<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>М. Табачников, Г. Строганов - Цветочница Анюта (с нотами)</title><meta name='Description' content=Варианты текста танго 1939 г. о влюбленной продавщией цветов><meta name='Keywords' content=Модест Табачников, Строганов><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Ан23мж #Я43мж <a href="Drugije.php"><button class='stamp'>#Советская эстрада</button></a> <a href="../cabaret/Cabaret.php"><button class='stamp'>#Кабарэ</button></a> <a href="../ww2/oficial/Oficial.php"><button class='stamp'>#1941-45 официальные</button></a><br>
<br>
<h1>ЦВЕТОЧНИЦА АНЮТА</h1>

И зимой и весной<br>
Аромат полевой<br>
И цветочная пыль в магазине.<br>
Ни кузнец, ни пилот<br>
От меня не уйдет<br>
Без фиалок в плетеной корзине.<br>
Сероглазый танкист,<br> 
И пилот, и артист -
<br>
Все приходят ко мне за цветами,<br>
Потому что цветы -<br>
И любовь и мечты - <br>
Это счастье, взращенное нами.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Зайдите на цветы взглянуть -<br>
Всего одна минута.<br>
Приколет розу Вам на грудь<br>
Цветочница Анюта.<br>
<br>
Но однажды весной<br>
Лейтенант молодой<br>
Целый день простоял в магазине -<br> 
Он фиалки купил,
<br> 
Но когда уходил,
<br>
Он унес мое сердце в корзине.<br>
Без любимого я и сама не своя,<br>
Так томительно время проходит.<br>
Я не знаю причин,<br>
Только к нам в магазин<br>
Молодой лейтенант не заходит.<br>
<br>
<img src="cvetanuta.png" width="100%"><br>
<br>
<span class='i'>Из коллекции Бориса Ивановича Зайцева (Кохтла-Ярве, Эстония). <a href="cvetanuta.pdf" target="_blank">Скачать PDF</a>.<br></span>
<br>
<br>
Танго 1939 года, текст корректировался в годы войны. На пластинку записала Светлана Резанова в 1974 г. (Поет Светлана Резанова. М.: Мелодия, 1974. № С60-04980).<br>
<br>
<br>
<span class='bold'>ВАРИАНТЫ (3)<br>
<br>
Цветочница Анюта<br></span>
<br>
Музыка М. Табачникова<br>
Слова Г. Строганова<br>
<br>
И зимой и весной - <br>
Аромат полевой<br>
И цветочная пыль в магазине.<br>
Ни танкист, ни пилот<br>
От меня не уйдет<br>
Без фиалок в цветочной корзине.<br>
Седоусый чекист<br>
и безусый танкист:<br>
Все приходят ко мне за цветами.<br>
Потому что цветы -<br>
И любовь, и мечты, - <br>
это чувства, рожденные нами.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Зайдите на цветы взглянуть,<br>
Всего одна минута!<br>
Приколет розу вам на грудь<br>
Цветочница Анюта!<br>
Там, где цветы, - всегда любовь,<br>
И в этом нет сомненья.<br>
Цветы бывают ярче слов<br>
и лучше объясненья.<br>
<br>
И однажды весной<br>
Лейтенант молодой<br>
Целый день простоял в магазине.<br>
А когда уходил,<br>
Он фиалки купил<br>
И унес мое сердце в корзине...<br>
Без любимого я и сама не своя,<br>
Как мучительно время проходит!<br>
Я не знаю причин,<br>
Только к нам в магазин<br>
Молодой лейтенант не заходит...<br>
<br>
Но однажды в магазин<br>
В окружении корзин<br>
Заглянул почтальон на минуту.<br>
Он принес письмецо,<br>
Адресовано оно<br>
Адресовано лично Анюте.<br>
Он пишет: &quot;Кончится война,<br>
И я вернусь, Анюта!&quot;<br>
Приди-приди-приди, пора,<br>
желанная минута!<br>
Приди-приди-приди, пора,<br>
желанная минута!<br>
Там встретит с радостью тебя<br>
Влюбленная Анюта. <br>
<br>
<span class='i'>Прислала Наталия &lt;belka-65 @ yandex.ru&gt; с прим.: &quot;Текст знаю от 
знакомого, детство которого прошло в годы войны в эвакуации&quot;.</span><br>
<br>
<br>
2. <br>
<img src="cvetanuta1.gif" width="100%"><br>
<img src="cvetanuta2.gif" width="100%"><br>
<br>
<br>
И зимой и весной аромат полевой<br>
И цветочная пыль в магазине -<br>
Ни моряк, ни пилот от меня не уйдет<br>
Без фиалок в цветочной корзине.<br>
И поэт, и артист, и отважный танкист -<br>
Все заходят ко мне за цветами,<br>
Потому что цветы, и любовь, и мечты -<br>
Это счастье, взращенное нами.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Зайдите на цветы взглянуть - <br>
Всего одна минута, - <br>
Приколет розу вам на грудь <br>
Цветочница Анюта. <br>
Там, где цветы, всегда любовь, <br>
И в этом нет сомненья. <br>
Цветы бывают лучше слов <br>
И лучше объясненья. <br>
<br>
Но однажды весной лейтенант молодой <br>
Взял корзину цветов в магазине. <br>
Взором, полным огня, он взглянул на меня <br>
И унес мое сердце в корзине. <br>
И теперь я грущу и забыть не могу <br>
Яркий блеск золотистого канта. <br>
Все смотрю я на дверь: из военных теперь <br>
Ожидаю того лейтенанта. <br>
<br>
Припев. <br>
<br>
<span class='i'>Слова и музыка - не позднее 1944 года. За основу взята песня &quot;Цветочница 
Анюта&quot; (слова Г. Строганова, музыка М. Табачникова, не позднее 1941 года).
<br>
<br>
Павлинов А.Т., Орлова Т.П. Ни пуха ни пера. Студенческие и туристские 
песни. СПб.: Композитор - Санкт-Петербург, 2000.<br></span> 
<br>
<br>
<span class='bold'>3. Цветочница Анюта</span><br>
<br>
Музыка М. Табачникова<br>
Слова Г. Строганова<br>
<br>
И зимой, и весной <br>
Аромат полевой <br>
И цветочная пыль в магазине. <br>
И влюбленный пилот <br>
От меня не уйдет <br>
Без фиалок в плетеной корзине. <br>
Пулеметчик, радист <br>
И безусый танкист - <br>
Все приходят ко мне за цветами, <br>
Потому что цветы, <br>
И любовь, и мечты - <br>
Это счастье, добытое нами. <br>
<br>
Зайдите на цветы взглянуть! <br>
Всего одна минута. <br>
Приколет розу вам на грудь <br>
Цветочница Анюта. <br>
Там, где цветы, всегда любовь - <br>
И в этом нет сомнений! <br>
Цветы любви нежнее слов<br>
И лучше объяснений! <br>
<br>
И однажды весной <br>
Лейтенант молодой <br>
Целый час простоял в магазине, <br>
Взором, полным огня, <br>
Поглядел на меня <br>
И унес мое счастье в корзине. <br>
И с тех пор я грущу, <br>
Всюду друга ищу, <br>
Осыпаю военных цветами, <br>
Потому что цветы, <br>
И любовь, и мечты - <br>
Это счастье, добытое нами. <br>
<br>
Придет, придет когда-нибудь<br>
Счастливая минута.<br>
И упадет к тебе на грудь<br>
Цветочница Анюта.<br>
Там, где цветы, всегда любовь, -<br>
И в этом нет сомнений.<br>
Цветы любви нежнее слов<br>
И лучше объяснений!<br>
<br>
<span class='i'>Сиреневый туман: Песенник / Сост. А. Денисенко. Новосибирск: Мангазея,
2001. С. 384-386.</span><br>

	<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>