<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Е. Краснова, А. Дроздовский - Нотная Одесса (2007)</title>
<meta name="Description" content="Очерк о нотных издательствах Одессы начала XX века">
<meta name="Keywords" content="Иозефер, Цанотти, Бальц, Бирнстайн, Бернарди, Корейво, Патальев"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../letra.php"><img src="../../letra.png" alt="" width="90" height="50" border="0"></a> <a href="../Dvor.php"><img src="../dvor.png" width="146" height="64" border="0"></a> <a href="../../popular20/Popular20.php"><img src="../../popular20/popular20.png" width="118" height="57" border="0"></a><br>
	<br>
	<strong>Ева Краснова, Анатолий Дроздовский</strong><br>
	<br>
	<span class="header"><strong>НОТНАЯ ОДЕССА</strong></span> 	<br>
	<br>
	<em><a href="http://www.moria.hut1.ru/ru/almanah_07/01_07.htm" target="_blank">Морiя. Альманах. №7.</a>  Одесса: Друк, 2007. ISBN 966-8169-90-4</em><br>
	<br>
	 <br>
	Одесса во все времена была кузницей музыкальных талантов, взрастившая плеяду профессиональных музыкантов-исполнителей, прославивших родной город далеко за его пределами. Но в нашем славном городе всегда было немало и музыкантов-любителей.<br>
	  <br>
	  Музыкальные занятия в прежние времена были неотъемлемой частью образования, особенно женского, в состоятельных семьях. На вечеринках принято было музицировать, демонстрируя свои таланты. Поэтому востребованность нотных изданий в Одессе в ХIХ и начале ХХ веках была очень высока в разных слоях общества. Выпускались отдельные издания нот, предназначенные для музыкантов-любителей: классические произведения, популярные романсы, танцевальные пьесы, собственные сочинения местных композиторов (или тех, кто себя таковым считал), часто с интересными посвящениями.<br>
	  <br>Функциональная сторона нот — суть издания — оформлялась весьма прозаично и строго, чтобы не отвлекать внимания пианиста или певца.<br>
	  <br>Обложки же нотных изданий красочно иллюстрировались и представляли собой отдельный раздел книжной графики. Традиция эта сложилась в середине ХIХ века и продержалась такая мода около 100 лет.<br>
	  <br>
	  <img src="not1.jpg" width="400" height="257"><br> 
	  <img src="not2.jpg" width="400" height="501"><br>
	  <em>Обложки нотных сборников Г.С. Бальца</em><br>
	  <br>Художники-графики, оформлявшие нотные обложки, как правило, не подписывали свои работы. В лучшем случае, ставили инициалы или монограммы, которые не всегда поддаются расшифровке. Некоторыми авторами рисунков, украшавших обложки нот, изданных в столицах в самом начале ХХ века, были известнейшие российские художники: И. Репин, И. Билибин, Л. Бакст и др. Что касается одесских изданий, то подавляющее большинство красочных обложек не подписано авторами-художниками. Лишь в нескольких случаях скромно указаны инициалы, достоверно расшифровать которые нам не удалось.<br>
	  <br>
	  Размер большинства нотных изданий стандартный — 36х26 см, но до наших дней многие из них дошли в укороченном виде: заботливые владельцы безжалостно обрезали обтрепавшиеся края, не подозревая, что таким образом уничтожают важные для потомков сведения об изготовителях нот и времени их издания. В 1910-1920-е годы вошли в моду серийные нотные издания размером 27х18 см. В этом формате выпускались ноты и некоторыми одесскими издателями.<br>
	  <br>Основу нашей нотной коллекции составили ноты, любовно собираемые в течение всей жизни и исполняемые на домашних концертах родителями Анатолия Дроздовского: Лидией Иосифовной Дроздовской и Александром Павловичем Тухгендлером. Интерес к музыке и нотам воспитан у Анатолия с младенчества и не угас до наших дней.<br>
	  <br>Сразу оговоримся, что для статьи мы отобрали лишь очень небольшую часть нот из обширной коллекции, учитывая ограниченные возможности альманаха. Печатались ноты, как в самой Одессе, так и в других российских городах, и даже за границей. Продавались ноты в специализированных нотных магазинах, которых, учитывая высокий спрос, во все времена в Одессе было довольно много, в магазинах музыкальных инструментов и в книжных магазинах.<br>
	  <br>В прежние времена принято было ставить фирменные штампы магазина на продаваемых нотах. Издателями нот в большинстве случаев выступали владельцы магазинов или авторы музыкальных опусов.<br>
	  <br>
	  <img src="not3.gif" width="432" height="617"> <br><br><img src="not4.jpg" width="232" height="308"> <img src="not5.jpg" width="233" height="308"><br>
	  <br>
	  В середине ХIХ века, в 1847 году, на Дерибасовской улице в доме Кирико (Дерибасовская, 12, угол Ришельевской), был открыт нотный магазин итальянца Анжело Цанотти (Angelo Zanotti). На прекрасно оформленных нотах романса «Возьмите все, не пожалею», изданных в 1882 году, указана фамилия совладельца музыкального магазина — германского подданного Степана Бальца, хотя сотрудничество Цанотти — Бальц сложилось намного раньше. В нашей коллекции есть ноты «Романсы и песни для одного голоса с аккомпанементом фортепиано», изданные в столице Российской империи в 1855 году, на которых указано, что продаваться они будут в том числе «в Одессе, у А. Цанотти». Кроме этого, на титульном листе стоит штамп магазина «Бальц (бывший Цанотти)». Вероятно, ноты, попавшие к Цанотти, не были востребованы, пролежали в магазине нескольких лет, и нашли своего покупателя в то время, когда магазином владел уже Бальц. Предприятие «Цанотти — Бальц» выпустило множество замечательных нотных изданий, маршей, посвященных выдающимся людям: герою Балканской войны генерал-адъютанту (впоследствии фельдмаршалу) Иосифу Владимировичу Гурко, легендарному учителю танцев Альберту Яковлевичу Цорну и другим знаменитостям. Есть даже вальс для фортепиано, посвященный Новороссийскому обществу поощрения коннозаводства. Интересны нотные издания — попурри для фортепиано, составленные Я.Л. Купером: «Еврейский пан» и «Европейцы в Америке », полька «Каллиопе» Н. Фишера, посвященная Софье Матвеевне Навроцкой — жене редактора «Одесского листка», марш «Бойкая женушка» В. Алеттера, оформленный юмористическими картинками и другие.<br>
	  <br>В конце ХIХ века семья Бальц владела музыкальным магазином единолично, указывая в скобках имя прежнего владельца. Наследники С. Бальца — Г. и В. Бальц перенесли в 1889 году заведение на нечетную сторону Дерибасовской улицы, в № 19. Купец Григорий Степанович Бальц (как и его отец — германский подданный) успешно вел нотную торговлю до времени революционных перемен, оставаясь комиссионером отделения Императорского музыкального общества и многих одесских учебных заведений. В 1906 году магазин переместился на Екатерининскую улицу, 24, между Греческой и Полицейской (Бунина), «против панорамы «Голгофа».<br>
	  <br>
	  Кроме собственного магазина, ноты издания Торгового дома Бальц продавались в лучших российских столичных магазинах: в «Москве у А. Гутхейль», в «С. Петербурге у Иогансена», в «Киеве у Л. Идзиковского». Высокий полиграфический уровень изданий нот заведения Бальца обеспечивался сотрудничеством с крупнейшими столичными литографиями и одесской нотопечатней Ф.А. Бирнстайн. Фридрих Адольфович Бирнстайн, германский подданный, содержал «первую на Юге России нотопечатню и нотный магазин на Екатерининской улице, дом №14, против Пале-Рояля». В нашей коллекции есть ноты вальса Яна Паску «Звезда Румынии», изданные этим предприятием.<br>
	  <br>
	  Первенство в создании на юге России специализированного заведения, печатавшего исключительно ноты, «оспаривал» у Ф.А. Бирнстайна одесский купец итальянского происхождения Александр Людвигович Бернарди. Занимаясь с 1880-х годов продажей нот в Одессе, Бернарди открыл в 1885 году первую, по его мнению, на юге России нотопечатню, где печатались множество прекрасных нотных изданий.<br>
	  <br>До открытия собственной нотопечатни Бернарди печатали свои издания в различных одесских литографиях: Петра Францова в 1879 году и Германа Бекеля в 1880 году. Кому из них — Бернарди или Бирнстайну — принадлежала пальма первенства в создании нотопечатни на Юге России установить сложно, но Бирнстайн трудился на нотном поприще недолго, а нотопечатня семейного клана Бернарди существовала более 12 лет, до 1897 года, оставив заметный след в музыкальной жизни Одессы. Активная деятельность фирмы Бернарди пришлась на последнюю четверть ХIХ века. Основной магазин, открытый Александром Бернарди (отцом) на Греческой, 47, в доме Родоконаки, против Русского театра, не менял дислокации все время существования фирмы. В этот период, в 1882 году, изданы ноты польки «Боккаччио», составленные Александром Бернарди (сыном) и изданные Александром Бернарди (отцом).<br>
	  <br>
	  Польки, мазурки, вальсы, кадрили и марши, сочиненные известными и неизвестными композиторами, в том числе и Бернарди, отцом и сыном, посвящены актрисам, предпринимателям и даже «дворянам Бессарабской губернии». Интересны ноты с американскими мотивами: полька-мазурка «Американка» и американский марш «Та-ра-ра Бумбия». «Кадриль из малороссийских опереток», составленная военным капельмейстером М. Ульштейном, Буланже — марш «Возвращение со смотра» Л.К. Дезорма, полька «Мыши» М. Максанта, марш «Демидов », сочиненный А.А. Маюровым и посвященный «владельцу курорта Будаки (Приморское Одесской области), почетному попечителю Демидовского Юридического лицея, кавалергардского Ея Величества полка, корнету Павлу Александровичу Демидову», полька «Первый шаг в свет», сочиненная Я.В. Зайдманом и посвященная юной барышне М.П. Михеевой — изданы и отпечатаны у Бернарди на Греческой улице.<br>
	  <br>
	  Полька уже упомянутого капельмейстера М. Ульштейна, посвящена эксцентричной звезде варшавской сцены Марии Висновской, которая на рубеже XIX-XX веков кружила головы аристократам Европы и сбивала с толку необъяснимыми выходками. История жизни и трагической смерти актрисы легла в основу рассказа Ивана Бунина «Дело корнета Елагина».<br>
	  <br>В 1888 году Бернарди открыли второй магазин в квартале от первого, на Дерибасовской, 31. После смерти А. Бернарди (отца) владельцем нотной фирмы оставалась некоторое время его супруга Елизавета Павловна Бернарди. На рубеже веков магазины были закрыты, работала еще некоторое время нотопечатня Бернарди. Возможно, это связано было с переездом в Москву дирижера военного оркестра Александра Бернарди (сына).<br>
	  <br>
	  Второй магазин Бернарди на Дерибасовской, 31, занял помещение музыкального магазина А. Нейгеборна (Neugebohrn), работавшего там с конца 1860-х годов. Своеобразное попурри из оперы «Травиата» выполнено Конрадом Юрьевичем в честь его тети — мадам Венцеслав Юрьевич. Это единственные ноты в нашей коллекции, изданные одесским магазином Нейгеборна, сотрудничавшим с Санкт-Петербургским магазином Л. Джотти и Киевским — А. Коципинского. В этом же здании, на Дерибасовской, 31, находился нотный магазин Болеслава Викентьевича Корейво. Этот предприниматель, кроме Одессы, успешно содержал книжный и нотный магазин в Киеве, на Крещатике, 35, был комиссионером Киевского отделения Императорского Русского Музыкального Общества. Б. Корейво отдавал предпочтение, судя по нашим коллекционным нотам, изданию украинских песен. Это, например, «Полный сборник малороссийских народных песен» «Письни, думки и шумки русского народа на Подоли, Украини и в Малороссии» Антона Коципинского и «Прощание с Украиной» Ладислава Зарембы. Однако, есть изданные в Киеве в 1906 году ноты цыганского вальса «Нет, не целуй» на музыку Адриана Залютынского, автором слов которого указан сын владельца — Б.Б. Корейво. Вальс посвящен «артистке-художнице Анастасии Вяльцевой» — русской Золушке, из горничной волшебным образом превратившейся в популярнейшую, непревзойденную исполнительницу романсов.<br>
	  <br>
	  Известен еще один любитель украинской музыки, владелец нотного и книжного магазина, австрийский подданный Эдуард (Эдуард — Максимиллиан) Иванович Островский, обосновавшийся в Одессе в 1893 году. Магазин располагался на Дерибасовской, 31, «против ворот городского сада», позднее, в 1901году, — на Дерибасовской, 26, «против Пассажа». В начале своей деятельности Э.И. Островский служил управляющим заведения Б. Корейво, а, женившись на его дочери, получил магазин во владение. На одном из изданий магазина Э.И. Островского, посвященном, кстати, мадам Леокадии Корейво, ноты «Думки» — старинной украинской народной песни «Мечта украинки», — аранжированные Виктором Зинтарским. В обработке Владислава Зарембы изданы: очень популярная украинская песня «Реве та стогне Днипр шырокый » (слова Тараса Шевченко, музыка Д. Крыжановского); «любимая малороссийская песня» «Де грим за горами, де сонечко сяе»; «Вечорныци» («Назар Стодоля») украинского композитора П.И. Нищинского. Непривычная орфография приведенных украинских названий связана с тем, что использование украинского языка до 1906 года в Российской империи было запрещено и украинские тексты писались русскими буквами.<br>
	  <br>
	  Музыкальным магазином Островского издан очень популярный сто лет назад, да и в наши дни, вальс «Ожидание» Г.Л. Китлера. В середине ХХ века этот вальс прозвучал в эпохальном кинофильме Э. Рязанова «Карнавальная ночь». Издавал Островский множество романсов, вальсов и маршей известного композитора и музыканта, капельмейстера 15-го стрелкового полка Льва Чернецкого (сына): вальсы «Сердце все прощает», «В уединении», «В любви только счастье», посвященные разным дамам.<br>
	  <br>
	  Им же был сочинен марш «За Отчизну», посвященный И.В. Пташникову. Иван Васильевич Пташников — один из трех братьев — наследников процветающей мануфактурной торговли, основанной их отцом в Одессе в 1881 году. Очевидно, семья Пташниковых оказывала поддержку талантливым музыкантам. Обложки нот прекрасно оформлены неизвестными художниками в модном в начале ХХ века стиле модерн. Для еврейского населения Одессы, составляющего третью часть жителей города, были изданы Э.Островским «попурри из разных опереток и национальных веселых песен для фортепиано» «Еврейское веселье», составленное Н.С. Спектором. Этот же автор на свои средства издал марш для фортепиано «Возрождение евреев», посвященный «7-му Конгрессу «Сионистов», состоявшемуся в 1905 году. Обложку издания украшает известный рисунок художника Лилиена на библейский сюжет. На нотах стоит штамп магазина Э.И. Островского, которому автор и издатель доверил продажу своего издания.<br>
	  <br>Многие книжные магазины также занимались продажей нот. Например, один из старейших одесских книжных магазинов, который содержал с 1866 года саксонский подданный, уроженец Лейпцига, Эмиль Берндт на Дерибасовской, 16, в доме Вагнера (угол Ришельевской). Интересно, что в советские времена, в 1920-х годах, помещение бывшего магазина Берндта занимал магазин того же профиля издательства «Пролетарий». В частности, там были приобретены ноты фокстрота «Иес, мой беби!». Сочетание фокстрота, «беби» и «пролетария » звучит вполне анекдотично. Кроме нотных и книжных магазинов, ноты продавались в так называемых «депо музыкальных инструментов» — музыкальных магазинах.<br>
	  <br>
	  <img src="not6.jpg" width="350" height="463"><br>
	  <br>Одно из таких заведений содержал некоторое, весьма недолгое время, Михаил Кирбис, именующий себя композитором и автором нескольких небольших музыкальных сочинений: вальса «Минуты забвения», «Звездочка» и польки «Колокольчики». В нашей коллекции оказалось любовное письмо этого предпринимателя, написанное любимой девушке на фирменном бланке своего магазина. Господин композитор явно пытался таким образом произвести благоприятное впечатление на мадмуазель Марию, которая, как видно из письма, не была изнеженной барышней, а сама зарабатывала себе на жизнь и содержала родных. Благодаря этому письму можно себе представить не только то, чем торговали в магазине Кирбиса, но и как излагали свои мысли и чувства наши предки на рубеже ХIХ и ХХ веков. Жаль, что эпистолярный жанр теперь не в моде!<br>
	  <br>
	  Предприятие Михаила Кирбиса располагалось, как видно из бланка письма, на Преображенской, 26 «рядом с городским садом, против кафе Либмана», т.е. на углу Дерибасовской. На открытке с видом этого квартала Преображенской улицы, изданной в конце ХIХ века, можно разглядеть при большом увеличении вывеску музыкального магазина, но не нашего Кирбиса, а Л. Иозефер. По нашей версии, заведение Кирбиса существовало в этом помещении раньше Иозефер и исчезло, не выдержав конкуренции с другими магазинами этого профиля. Чем занимался дальше наш композитор, женился ли он на своей любимой Марии — мы не знаем. Во всяком случае, в списках одесситов в справочнике «Вся Одесса. 1911 год» М.Г. Кирбис не значится. Есть только врач по внутренним и нервным болезням, лечивший электричеством и гипнозом, Григорий Львович Кирбис, которого хочется видеть отцом нашего героя. Но вернемся к уже упомянутому депо музыкальных инструментов одесского купца Льва Абрамовича Иозефер, после его смерти перешедшее к вдове — Луизе Карловне Иозефер, имевшему нотное отделение. До строительства «Пассажа», снаружи которого находилось это заведение в ХХ веке, предприятие в конце ХIХ века немного «путешествовало» вдоль Преображенской улицы из дома № 26 до дома Мими (угол Греческой).<br>
	  <br>
	  Часть коллекционных нот, изданные этим магазином, представляет собой произведения известного музыканта, капельмейстера 15-го стрелкового полка Льва Чернецкого (сына), о котором мы уже упоминали в связи с изданиями магазина Островского. Магазину Л. Иозефер принадлежит честь издания марша для фортепиано в 2 руки «Дни нашей жизни», который был, очевидно, в свое время хитом, выдержал рекордное количество изданий и тиражей — на нашем экземпляре: «26–ая тысяча»! Автор посвятил сочинение «уважаемому Николаю Васильевичу Пташникову» — одному из совладельцев крупнейшего мануфактурного торгового дома «Братьев Пташниковых».<br>
	    <br>
		<img src="not7.jpg" width="378" height="600"><br>
		<br>
	    Марш Л. Чернецкого, судя по всему, был настолько популярен в свое время, что его переиздало московское издательство «Прогрессивные новости» Б.Л. Андржеевского под грифом: «Популярный русский марш». Одесские ноты лучше оформлены и снабжены портретом Л.И. Чернецкого. Другое произведение этого музыканта и композитора — вальс — назван не менее оптимистично: «Ключи счастья» и посвящен «уважаемой М.Р. Легодэ» — дочери легендарного директора Анонимного бельгийского общества одесских трамваев. Украшен замечательными видами Одессы (Александровский парк и «Пассаж») титульный лист марша «Одесская выставка 1910 года» того же Л.И. Чернецкого, посвященный автором одному из членов старинной семьи одесских караимов — С.А. Кальфа, изданный магазином Л.К. Иозефер.<br>
	  <br>
	  <img src="not8.jpg" width="403" height="600"><br>
	  <br>
	  Позднее музыкальный магазин перешел во владение Августа де Фриза (Фриса), которому музыкант А.А. Залютынский посвятил и издал на свои средства вальс «Цыганские ласки» — аранжировку любимейших цыганских романсов.<br>
	  <br>
	  Есть в нашей коллекции уникальные, изданные в 1879 году, рукописные ноты польки — мазурки для фортепиано «Александровский парк», сочиненные и изданные М.Б. Зоном с дарственным авторским автографом. Титульный лист нот украшает литография с видом молодого парка, созданного на четыре года раньше, в 1875 году. Цена отдельных изданий нот в Одессе в середине ХIХ века составляла «30 копеек серебром», на рубеже веков — 40 — 50 — 75 копеек. В нашей коллекции есть бесплатные ноты, изданные «Музыкальной торговлей «Аккорд» в Одессе и отпечатанные в типо-литографии Е. Руф в 1898 году. Предприимчивый владелец депо «Аккорд» А.В. Патальев, содержавший магазины в Берлине, Киеве и Одессе, разместил на лицевой стороне обложки красочную и подробную рекламу своего заведения, а на оборотной стороне — рекламу четырех крупных торговых одесских магазинов: шляпного магазина И. Поверенного, мебельно-зеркального магазина М.Г. Гринберга, галантерейной торговли Я.С. Корнина, и магазина Гартвиха на Дерибасовской угол Гаваной, предлагавшего покупать «новоизобретенный и привилегированный корсет», одобренный многочисленными профессорами. Как видим, упор сделан на «женский» ассортимент товаров.<br>
	  <br>
	  <img src="not9.jpg" width="218" height="290"> <img src="not10.jpg" width="231" height="290"><br>
	  <br>
	  Доходы от размещенной рекламы, наверняка намного превышали возможную прибыль от продажи нот «Аккорд-кадриль» и это позволило распространять их бесплатно. Однако, проект по каким-то причинам оказался неудачным, во всяком случае других бесплатных нот с рекламами нам не встречалось. По случаю 100-летия со дня рождения Николая Васильевича Гоголя в 1909 году восторженный почитатель его творчества, преподаватель 4-ой мужской гимназии Никифор Михайлович Ерошенко сочинил музыкальное произведение, названное «Кантата и Слава» для детского трехголосого хора.<br>
	  <em><br>
	  «… Тебя, певец родного края,<br>
	    Благодарим за «горький смех»…</em><br>
	  <br>
	  Господин Н. Ерошенко специализировался на сочинении юбилейных кантат для детского трехголосого хора. Еще в 1896 году он написал кантату «Фелица» на слова Г.Р. Державина «В память столетия со дня кончины Государыни Императрицы Екатерины Великой », отпечатанную в типографии и хромолитографии Е.И. Фесенко. Продавались ноты в магазине Бальц (бывший Цанотти). Из коллекционных нот, изданных самими авторами, выделяется сочинение капельмейстера М.А. Кюсса для фортепиано «Новейшее танго «Ночь в Бразилии». М.А. Кюсс был уже известным композитором, автором «Амурских волн», «Разбитой жизни» и других шлягеров начала века. Если верить рекламе на красочном титульном листе, танго принесло ему: «Небывалый успех!!!». Вопрос о защите интеллектуальной собственности был актуален и в те времена, во всяком случае, на титульном листе нот читается надпись: «Контрофакция будет строго преследоваться законом 20 марта 1911 года». Отпечатаны ноты в Одессе, в типографии и нотопечатне издательства «Дело», а продавались в «нотных магазинах Густавсона, Островского, де Фриз (бывш. Иозефера), Премыслера, «Экономия» и во всех нотных магазинах России».<br>
	  <br>
	  Новый салонный танец «Espana» издан на средства учителя танцев кадетского корпуса, военного училища и других учебных заведений, владельца школы танцев, существующей в Одессе с 1887 года, С.Я. Холачева. Кроме нот, собственник издания, Сергей Яковлевич Холачев, снабдил выпуск подробным описанием танца с положениями танцующих. Танцевальные выпуски пользовались большим успехом, издавались тысячными тиражами и принесли прибыль учителю танцев.<br>
	  <br>
	  <img src="not11.jpg" width="395" height="600"><br>
	  <br>
	  <img src="not12.jpg" width="194" height="290"> <img src="not13.jpg" width="211" height="290"><br>
	  <br>Из приведенного перечня нотных магазинов опустим уже упомянутые нами ранее нотные предприятия и расскажем о нотной торговле Антона Густавсона, открытой им в 1896 году в приземистом доме на Дерибасовской, 20 (угол ул. Гаваной).<br>
	  <br>
	  В нотном магазине А. Густавсона продавались ноты на любой вкус. В стиле «модерн» оформлены ноты опуса Генриха Лихнера «Домой», вальса «Полевые цветочки» И. Шультца, вальса в испанском стиле «Дорогая Лолита» Камилло Морена, вальса «Поцелуй меня», автор которого постеснялся своих нескромных желаний и скрылся за инициалами Г.Р. Ноты из репертуара артиста А.Б. Оленина под названием «Рыдай со мной!» на музыку Борисовича снабжены портретом исполнителя. Вальс «Утерянное счастье» на музыку А. М. Радченко посвящен «уважаемому Анатолия Васильевичу Пташникову» — третьему владельцу торгового дома «Братья Пташниковы». Ранее мы показывали ноты сочинений известного музыканта и композитора Л.И. Чернецкого, который посвятил свои произведения Ивану и Николаю Пташниковым.<br>
	  <br>Ноты мелодекламации «У моря», титул которых украшен картинкой неизвестного художника с видом бурного моря у одесского берега.<br>
	  <br>
	  Заведение Антона Густавсона благополучно издавало и продавало ноты до времени революционных перемен. В годы НЭПа на Лассаля (Дерибасовской), 20, в том же помещении содержал нотный магазин С.Д. Столяр, на вывеске которого значилось: «бывшая Густавсона».<br>
	  <br>
	  В 1911 году пополнил тесные ряды продавцов нот литинский мещанин Ушер Яковлевич Премыслер, открыв музыкальный магазин на Троицкой, 36. Заведение получило название «Экономия», сотрудничало с лучшими российскими издателями, продавая их высококлассную продукцию. Коллекционные ноты этого музыкального магазина — вальс «Разбитые мечты» Зиновия Мугерфельда, посвящен мадмуазель Ревекке Моисеевне Чертковой. Некто А.Я. Премыслер, возможно, брат У.Я. Премыслера, содержал в эти же годы нотный и писчебумажный магазин на Новосельского, 69.<br>
	  <br>Немного позднее появилось Одесское нотоиздательство «Свободная песнь», действовавшее под руководством Ионы Соломоновича Либермана. Склад издательства размещался на улице Кузнечной, 55, вблизи Преображенской улицы. По примеру столичных нотоиздательств, господин Либерман издал большое количество нот в уменьшенном формате, список их составил более 150 номеров, удовлетворяющих разнообразным вкусам.<br>
	  <br>Песни и романсы из репертуара известных исполнителей:<br>
	  <br>Георгия Шебуева, Эмиля Борео, Виктора Хенкина и многих других — раскупались даже в военные годы. Коммерческий успех нотоиздательства «Свободная песнь» объяснялся тем, что печатались популярные произведения, исполняемые с громадным, небывалым успехом несравненными исполнителями.<br>
	  <br>Потрясающая прозорливость нотоиздателя Либермана проявилась в издании им в 1917 году нот украинского гимна на украинском языке: «Ще не вмерла Украiна» на слова Павла Чубинского с портретом Тараса Шевченко. Через много лет этот гимн стал государственным гимном независимой Украины.<br>
	  <br>
	  <img src="not14.jpg" width="308" height="423"><br>
	  <br>
	  «Печальные песни» Александра Вертинского предприимчивый Либерман издал в большем формате, снабдив портретом знаменитого шансонье, выполненным одесским фотографом Мексиным (Дерибасовская, 18). На нотах знакомая современным издателям надпись: «Перепечатка воспрещена на основании закона 20 марта 1911 года», хотя издание осуществлялось, судя по орфографии, в смутные годы частой смены властей в Одессе в 1919-1920 годы. Выпустило нотоиздательство «Свободная песнь» и исполняемые с большим успехом куплеты собственного сочинения короля куплетистов юга России Льва Марковича Зингерталя — «Дамы. Женщина — все». Легендарного исполнителя, работавшего в филармонии до преклонных лет, помнят одесситы старшего поколения. Куплеты Зингерталя, сочиненные самим исполнителем «Поймал — держи!», выпустило другое нотоиздательство — «Южная Пальмира», считающее себя первым на юге России. Издатели Б.А. Матусис и Ф.М. Свист обитали на ул. Полтавской победы (Канатной), 62, но тираж издания хранился по адресу склада издательства Либермана на Кузнечной, 55, кв. 9. Эмблема нотоиздательства — переплетенные буквы «М» и «С», отражающие первые буквы фамилий владельцев.<br>
	  <br>
	  Кроме куплетов Зингерталя, тандем издателей выпустил шлягер из репертуара известной артистки Д.А. Дарьяловой: «Вова приспособился к беде» (Всюду успех! Всюду фурор!), популярную одесскую песенку «Денатурщики — политурщики» в исполнении известного куплетиста Э. Ирана, «Ножки — крошки» в исполнении В.В. Кавецкой, «Наурская лезгинка» с большим успехом исполняемая несравненной Тиной Карениной и т. п.<br>
	  <br>Из этого ряда выбивается марш «Обновленная Россия», с красным флагом на титульном листе, слова которого написал Туз-Тузини, а музыку — один из совладельцев нотоиздательства Б. А. Матусис. Кстати, господин Матусис выступал автором или аранжировщиком еще в нескольких музыкальных изданиях. Судя по тексту марша, он создан и издан в 1917 году.<br>
	  <br>Еще одно одесское нотоиздательство, названное владельцем, Исаем Абрамовичем, «Лирой» и располагавшееся на Пушкинской, 8, пользовалось складом на Кузнечной, 55. В нашей коллекции есть только одно, но очень интересное издание «Лиры» — «Одесская еврейская свадьба» в исполнении любимца публики юмориста Георгия Раздольского. Список вышедших и готовящихся к печати нот, помещенный на оборотной стороне издания, весьма впечатляющий, включает, например, песни в исполнении «известного артиста Леонида Осиповича Утесова».<br>
	  <br>
	  Одесские песни издавались не только в Одессе, но и в столичных городах. Московское издание «С.Я. Ямбор», получившее в 1911 году Grand-Prix в Риме, выпустило ноты песни «Одесситка», «исполняемые всюду с большим успехом» и еврейской народной песни «Суббота» (Молдаванка) для скрипки или мандолины.<br>
	  <br>
	  Уже в конце 1920-х годов в Ленинграде в нотном магазине «АМА» продавались ноты старой бытовой песни «С одесского кичмана!..», в записи и аранжировке Ферри Кельмана. Понятно, что в Одессе любители музыки пользовались не только нотами, изданными в родном городе. Если до революции, как видно из текста статьи, в Одессе работали нотоиздательства, нотопечатни и нотные магазины в достаточном количестве, то в послереволюционные годы таковых не наблюдалось вообще. В нотных отделах книжных магазинов продавали ноты, изданные в других городах СССР, преимущественно в столицах.<br>
	  <br>
	  В 1920-1930-х годах тон в оформлении нот задавали специалисты книжной графики, художники: Кирилл Зданевич, Николай Рогачев, Александр Фролов, Евгений Гольштейн, Сергей Стороженко, Н. Кащеев, В. Денисов и другие. Некоторые высококлассные работы этих мастеров представлены в нашей коллекции. Анонимными художниками очень красочно оформлены, например, несколько песен на слова Веры Инбер, напечатанные в Одессе и других городах СССР, вполне революционная песня тогда еще начинающего композитора, впоследствии — популярнейшего советского песенника Матвея Исааковича Блантера на слова К. Подревского «В лохмотьях сердце», изданная автором в Москве в 1925 году и посвященная И.М. Нейштадт и т. д.<br>
	  <br>
      <img src="not18.jpg" width="366" height="500"><br>
<br>
На одном из киевских изданий 1927 года стоит интересный штамп: «Вiддiл мистецтв. До виконання дозволяється. Одеса. 23. 04. 1924 р.». Суровое свидетельство нравов того времени. Довоенные ноты издавались намного меньшими тиражами, чем дореволюционные. В тех случаях, когда каких-то нот не хватало, их переписывали любители музыки. У нас есть семейные нотные реликвии, переписанные когда-то в довоенные годы музыкантами — любителями, родителями А. Дроздовского, о которых мы писали в начале статьи. Это ноты и слова романса Льва Дризо «Вновь жажду встречи» и «Фузияма» (такое написание на оригинале нот) на музыку М. Блантера. На нотах «Фузияма» указаны даты, когда исполнялось это произведение на домашних концертах.<br>
	  <br>Огромной популярностью пользовались песни Исаака Осиповича Дунаевского из кинофильма «Веселые ребята» в исполнении великого одессита Леонид Утесова и Любови Орловой. Ноты и тексты этих шлягеров издавались огромными тиражами с портретами популярных артистов и кадрами из фильмов. Большими тиражами были изданы открытки с портретами героев и нотами и словами полюбившихся песен.<br>
      <br>
      <img src="not15.jpg" width="175" height="250"> <img src="not16.jpg" width="164" height="250"> <img src="not17.jpg" width="371" height="250"><br>
	  <br>
	  В нашей коллекции есть уникальные довоенные ноты, изданные в боярской Румынии, но имеющие отношение к Одессе. На титульном листе помещена фотография оркестра «Кристалл» с солистами Петром Лещенко и Р. Александру. Фокстрот «Маруся» на музыку дирижера оркестра Г. Вильнова хорошо известен как: «Моя Марусичка» в репертуаре Петра Лещенко, многократно исполняемый им в оккупированной румынами Одессе и других городах Транснистрии.<br>
	  <br>Нотные издания как предмет коллекционирования — очень редкое явление в нашей стране. Известны лишь несколько искусствоведческих изданий с описаниями нот, титулы которых оформлены известными и неустановленными художниками. Показав небольшую, но интересную часть нашей одесской нотной коллекции и частично прокомментировав ее, мы хотели привлечь внимание потенциальных коллекционеров, любителей музыки и искусствоведов к этим замечательным, зачастую уникальным, образцам книжной графики, исчезнувшим в наши дни.<br>
	<br>
	
	  <br>
	  <em>Весь иллюстрированный материал к статье «Нотная Одесса» — из коллекции Дроздовского А.А. (Одесса).</em><br>
	  <br>
	  <br>

      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
