<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. П. Новиков - Антибольшевицкое движение в Забайкальском казачьем войске (2005)</title>
<meta name="Description" content="Очерк о сопротивлении забайкальских казаков большевикам в годы Гражданской войны">
<meta name="Keywords" content="Гражданская война, Забайкальское казачье войско, казаки, белое движение, Новиков"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="../makhno/Makhno.php"><img src="../makhno/machno.png" width="100" height="100" border="0"></a> 
      <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
      <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
      <a href="../kr/Kr.php"><img src="../kr/kr.png" width="200" height="113" border="0"></a><br>
	<br><span class="text"><strong>П. 
        А. Новиков </strong><br>
        <br>
        <span class="header"><strong>АНТИБОЛЬШЕВИЦКОЕ ДВИЖЕНИЕ В ЗАБАЙКАЛЬСКОМ ВОЙСКЕ. 
        КРАТКИЙ ИСТОРИЧЕСКИЙ ОЧЕРК</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 280-283</em>.<br>
  <br>
  <br>
  К 1917 г. Забайкальское казачье войско насчитывало 265 000 человек (32% населения 
  Забайкальской области), проживавших в 63 станицах и 516 поселках, и выставило 
  на фронт Первой мировой войны 14 000 казаков (9 конных полков и 5 батарей). 
  Большинство забайкальских казаков были русскими, бурят и тунгусов (эвенков) 
  было около 21 000 человек. Войско располагало 10 млн. десятин и делилось на 
  четыре отдела: 1-й отдел занимал юго-западную часть Забайкальской области с 
  центром в Троицкосавске, 2-й — южную с центром в Акше, 3-й — северо-восточную 
  с центром в Нерчинске и 4-й - юго-восточную с центром в с. Нерчинский Завод. 
  Наиболее зажиточными были казаки 1-го и 2-го отделов, считавшихся коренными. 
  Меньшие наделы и малоплодородную землю имели 3-й и 4-й отделы, образованные 
  в 1851 г. из крестьян. Территория 4-го отдела до 1917 г. была местом каторги, 
  а многие из отбывших наказание оставались на поселении. Поэтому население этого 
  района активно выступило на стороне большевиков. <br>
  <br>
  В конце апреля 1917 г. в Чите прошел 1-й областной казачий съезд. Его участники 
  решили ликвидировать казачье сословие. Причинами были глубокое имущественное 
  расслоение забайкальского казачества, трудности бедных казаков при снаряжении 
  за свой счет для службы коня, обмундирования и вооружения. После уравнения в 
  правах с крестьянами казаки рассчитывали и поучаствовать в разделе «кабинетских 
  земель» (более 24 млн. десятин), ранее принадлежавших императорской фамилии. 
  Однако на 1-м съезде не были представлены фронтовики, большинство которых считало, 
  что из-за трудностей беднейших станиц не следует отказываться от привилегий 
  и ломать особый уклад казаков. Поэтому фронтовики поддержали инициативу ряда 
  станиц по отмене решения 1-го съезда. 18 августа 1917 г. в Чите открылся 2-й 
  областной казачий съезд. Фронтовики получили перевес, так как не имея указаний 
  о нормах представительства прислали по 3 делегата от каждого полка, т.е. по 
  1 делегату от 200 человек, станицы же избрали 1 представителя от 1000 человек. 
  После прений за восстановление казачества высказались 122 делегата, против - 
  72. Войсковым атаманом был избран полковник В.В. Зимин (1874-1942). <br>
  <br>
  Борьбу с большевиками в Забайкалье возглавил есаул Г.М. Семенов (1890-1946). 
  Еще в мае 1917 г. Временное правительство поручило ему развернуть добровольческий 
  Монголо-бурятский конный полк для воодушевления русских солдат. С середины октября 
  на станции Березовка Г.М. Семенов начал формирование полка, а 25 ноября направил 
  его против большевиков Верхнеудинска (ныне — Улан-Удэ). Вынужденный 11 декабря 
  перебазировать полк на станцию Даурия, Г.М. Семенов взялся за создание «Особого 
  маньчжурского отряда» (ОМО), основой которого стали забайкальские казаки. <br>
  <br>
  В январе 1918 г. бойцы ОМО разоружили разложившиеся части русской армии на станциях 
  Маньчжурия, Даурия, г. Хайлар и Красную гвардию станции Оловянная. В первой 
  операции 1 января участвовали 13 казаков во главе с войсковым старшиной бароном 
  Р.Ф. Унгерном фон Штернбергом. Члены маньчжурского Совета были высланы в Читу 
  в запломбированном вагоне. Представители Г.М. Семенова начали набирать добровольцев, 
  установили контакты с представителями Антанты. К 28 января в рядах ОМО состоял 
  51 офицер, 3 чиновника, 380 монголов, 125 казаков, солдат и добровольцев. По 
  приказу Г.М. Семенова в ночь на 29 января около 100 бойцов во главе с сотником 
  Савельевым двинулись по железной дороге на Читу, надеясь соединиться с вернувшимся 
  с фронта Первой мировой войны 1-м Читинским казачьим полком. Без боя семеновцы 
  заняли станции Оловянная и Андриановка. <br>
  <br>
  В Чите же еще 12 января был избран коалиционный Временный Забайкальский Народный 
  Совет. Выехав в Андриановку, 31 января члены Народного Совета и член правления 
  Забайкальского казачьего войска сотник А.К. Токмаков просили семеновцев «во 
  избежание кровопролития» возвратиться в Маньчжурию. Извещенный о переговорах, 
  Г.М. Семенов приказал отряду Савельева возвратиться на станцию Маньчжурия, оставив 
  небольшой заслон на станции Даурия. Делегация Народного Совета заверила семеновцев, 
  что не допустит установления в Чите Советской власти. Впоследствии Г.М. Семенов 
  писал: «Я хотел ударить в тыл большевикам, чтобы помочь читинцам, но получил 
  отказ от Войскового правления. Эта роковая оплошность дала возможность большевизму 
  расцвести пышным цветом». <br>
  <br>
  Наученные поведением 1-го Читинского, большевики в Ачинске разоружили 2-й Читинский 
  полк, а в Иркутске арестовали старших офицеров. Хотя полковой комитет согласился 
  помочь установлению Советской власти в Чите, но большевики, не доверяя казакам, 
  выдали оружие через три недели в Верхнеудинске. 16 февраля, прибыв в Читу, 2-й 
  Читинский полк совместно с местной Красной гвардией без сопротивления занял 
  город. Офицеры 1-го Читинского полка, в котором шла демобилизация, были арестованы. 
  Народный Совет передал власть читинскому Совету. <br>
  <br>
  Опасаясь действий Г.М. Семенова, из Иркутска большевики выдвинули в Забайкалье 
  сводный отряд под началом С.Г. Лазо. В отряд вошли также красногвардейцы-железнодорожники, 
  выпущенные из тюрем уголовники и казаки 1-го Аргунского полка под началом Ф.Е. 
  Балябина. Оттеснив к середине марта небольшую семеновскую заставу со станции 
  Даурия в Китай, казаки отряда С.Г. Лазо разошлись по домам. У границы осталось 
  80 красных казаков под началом подъесаула З.П. Метелицы и отряд читинских железнодорожников. 
  <br>
  <br>
  Г.М. Семенов угрожал красным не только своими действиями, но и играл роль магнита, 

  притягивавшего активные антибольшевицкие силы. Поэтому 28 марта большевики запретили 
  офицерам въезд в Восточную Сибирь без вызова Советов, считая Енисейскую губернию 
  границей. В Чите 27 марта 1918 г, казачья фракция 3-го Забайкальского съезда 
  Советов в составе 93 человек провозгласила себя 3-м областным казачьим съездом 
  и без прений решила ликвидировать Забайкальское казачье войско. <br>
  <br>
  Вероятно, в ответ на решения съезда Г.М. Семенов 7 апреля снова вступил в Забайкалье. 
  ОМО включал Монголо-бурятский и два (впоследствии 2-й и 3-й Даурские) монгольских 
  конных полка, 1-й Семеновский и 2-й Маньчжурский пешие полки, две офицерские 
  роты, Сербский конный дивизион, 4 бронепоезда и 14 орудий, всего до 700 бойцов. 
  Красные же оценивали силы семеновцев в 3891 человек. Г.М. Семенов объявил мобилизацию 
  казаков 2-го отдела, начав формирование 1-го Акшинско-Мангутского, 1-го Ононского 
  и 3-го Пуринского полков. Части Г.М. Семенова захватили станцию Бурятская, с. 
  Александровский Завод, г. Акша, села Усть-Иля и Дулдурга. Дальнейшее продвижение 
  остановили стянутые со всей Сибири и Дальнего Востока красные отряды силой в 
  13 000 бойцов (в том числе 900 венгров и 400 китайцев), при 30 орудиях. Из них 
  Забайкалье выставило на стороне большевиков до 7000 красных бойцов, в том числе 
  до 5500 кавалеристов-казаков. <br>
  <br>
  Собрав эти силы, красные под общим командованием С.Г. Лазо 8 мая перешли в контрнаступление. 
  15 мая при поддержке 20 орудий и 2 бронепоездов красные выбили семеновцев со 
  станции Бурятская. Ударами по центру и флангам белых красные войска отбросили 
  части ОМО за р. Онон, а 18 мая вернули станцию Оловянная. 27 мая красные форсировали 
  Онон, создав угрозу белым с тыла. Вынужденные бросить часть артиллерии и пулеметов 
  семеновцы отошли на юг. 19 июня белые закрепились чуть севернее границы с Китаем. 
  Ожесточенная позиционная борьба у пятиглавой возвышенности Тавын-Тологой продолжалась 
  более месяца, пока 28 июля красные не вынудили войска Г.М. Семенова отойти в 
  Маньчжурию. К этому времени для большевиков сложилась катастрофическая ситуация 
  — с запада на Забайкалье наступали части Сибирской армии и Чехословацкого корпуса. 
  К июлю 1918 г. в ОМО состоял 1231 пехотинец, 154 кавалериста, 4 орудия. У Г.М. 
  Семенова, в основном, остались добровольческие части, так как мобилизованные 
  в апреле казаки разошлись по домам или перешли к красным. <br>
  <br>
  В Чите 23 августа 1918 г., воспользовавшись растерянностью красных, до 100 эвакуированных 
  из Иркутска политзаключенных освободились и во главе с подполковником Б.П. Ивановым 
  выступили против большевиков. 24 августа под руководством есаула Е.Л. Трухина 
  Читу попытались захватить восставшие казаки Титовской станицы, ранее мобилизованные 
  и вооруженные красными. Хотя казаки и были отбиты, их действия дезорганизовали 
  эвакуацию красных. После уличных стычек в ночь на 26 августа 1918 г. красные 
  оставили Читу, а днем в нее вступили казаки во главе с есаулом Трухиным. Развернувшись 
  в Титовский полк, они преследовали отступающих большевиков. Также 26 августа 
  казаки Знаменской станицы во главе с есаулом Селинским заняли Нерчинск. <br>
  <br>
  27 августа в Читу с запада вошли сибирские войска и чехословаки, а 30 августа 
  на р. Онон у станции Оловянная они соединились с силами Г.М. Семенова, которые 
  примерно за неделю до этого перешли в наступление из Маньчжурии. Было восстановлено 
  Забайкальское казачье войско, Войсковым атаманом снова стал В.В. Зимин. Временное 
  Сибирское правительство произвело Г.М. Семенова в полковники и 8 октября назначило 
  его командиром V Приамурского армейского корпуса. Среди прочих соединений в 
  корпус вошла Забайкальская (командир — генерал-лейтенант Д.Ф. Семенов) казачья 
  дивизия из 1, 2, 3 и 4 казачьих полков и артиллерийского дивизиона. Командирами 
  полков соответственно стали полковники Г.Е. Мациевский, Н. Комаровский, В. Войлошников, 
  М. Золотухин. <br>
  <br>
  14 ноября 1918 г. Забайкальская казачья дивизия вместе с Инородческой конной 
  дивизией, Амурской и Уссурийской казачьи- ми бригадами образовала отдельный 
  Восточный казачий корпус. По количеству вверенных соединений (два корпуса или 
  пять дивизий) Г.М. Семенов 8 декабря провозгласил себя командующим Восточно-Сибирской 
  отдельной армией. Армия так и осталась незаполненным каркасом, численность которой 
  не соответствовала громким названиям. В июне 1919 г. была развернута 2-я Забайкальская 
  казачья дивизия (с 1 ноября 1 отдельная Забайкальская казачья бригада, генерал-майор 
  И. Шемелин). В дивизию входили 5, 6, 7 и 8 полки войсковых старшин Лаврова, 
  Н. Щеглова, И. Чупрова и полковника И. Рюмкина соответственно. <br>
  <br>
  На 3-м круге Забайкальского казачьего войска 9 июня 1919 г. Г.М. Семенова избрали 
  Войсковым атаманом. Одновременно А.В. Колчак назначил его уполномоченным по 
  охране государственного порядка и общественного спокойствия в Забайкальской 
  области. По распоряжению Г.М. Семенова в июне 1919 г. началось формирование 
  дивизии во главе с атаманом Уссурийского казачьего войска генерал-майором И.М. 
  Калмыковым. Отправка дивизии на Урал была задержана нехваткой средств для выплаты 
  казакам денежных пособий, назначенных правительством А.В. Колчака и не выделенных. 
  Еще осенью 1918 г. Временное Сибирское правительство отпустило 4 200 000 руб. 
  для раздачи пособий казакам (по 800 руб. конным и 300 руб. пешим), но из-за 
  прекращения финансирования после конфликта А.В. Колчака и Г.М. Семенова их израсходовали 
  на довольствие войск. А затем размах партизанского движения в Забайкалье сделал 
  выделение частей на запад невозможным. <br>
  <br>
  18 июля 1919 г. Г.М. Семенов был назначен и помощником командующего войсками 
  Приамурского военного округа, а 19 июля он получил права генерал-губернатора 
  Забайкальской области и был утвержден в должности Походного атамана дальневосточных 
  казачьих войск. Для усиления борьбы с партизанами Г.М. Семенов 28 октября свел 
  по четыре охранные казачьи сотни в 9, 10, 11, 12, 13 и 14 полки. Командирами 
  стали подъесаул В. Токмаков, войсковые старшины А. Духовский, А. Чирков, Лавров, 
  полковник И. Рюмкин и подъесаул М. Рожнев соответственно, дислокация штабов 
  — с. Доно, станция Борзя, станица Митрофановская, г. Акша, г. Троицкосавск, 
  с. Нерчинский Завод. 31 декабря последовало разъяснение, что «самоохранные полки 
  не считать пришитыми к своим станицам и защищающими только личные интересы». 
  С началом полевых работ самоохранные полки 6 июля 1920 г. расформировали, причем 
  подразделения занятых красными станиц влили в 3 Забайкальский казачий полк, 
  остальные откомандировали в распоряжения станичных атаманов. Таким образом, 
  в Гражданскую войну Забайкальское казачье войско выставило на стороне белых 
  14 конных полков (от 300 до 500 бойцов каждый) и 4 батареи. <br>
  <br>
  Забайкальские казаки активно участвовали в боях с местными партизанами. Спасшиеся 
  после разгрома осенью 1918 г. красные скрывались в глухой тайге и образовали 
  «лесные коммуны». 28 марта 1919 г. 70 коммунаров из пади Алтагачан заняли с. 
  Курунзулай. Так как жители села присоединиться к партизанам отказались, последние 
  перешли в с. Онон-Борзя. Реагируя на появление партизан, в Курунзулай прибыла 
  2-я сотня 3-го Забайкальского казачьего полка. Казаки повели себя беспечно и 
  30 марта были разгромлены. Погибли 4 офицера и 22 казака, а 118 белых сдалось 
  партизанам. Одержав первую победу, партизаны расстреляли 7 офицеров и 6 добровольцев, 
  остальные казаки влились в ряды красных. <br>
  <br>
  В дальнейшем боевые действия шли с переменным успехом. Партизаны усиливались 
  после побед и таяли, расходясь по домам, после неудач. Труднодоступный, с горами 
  до 2000 метров, удаленный на 200-300 км от железной дороги, приграничный юго-восток 
  Забайкалья был очень удобен для партизан. Неоднократно отряды красных скрывались 
  в Китае, там же на конфискованное у богатых казаков золото приобретались боеприпасы 
  и медикаменты. Этому способствовала и значительная доля китайцев, главным образом, 
  бывших приисковых рабочих, в партизанских отрядах. <br>
  <br>
  До середины 1919 г. вооруженная борьба в Забайкалье велась небольшими силами 
  при малых потерях сторон. Больше страдало мирное население станиц, переходивших 
  из рук в руки: семеновцы расправлялись с семьями ушедших к партизанам, партизаны 
  мстили семьям служивших у Г.М. Семенова. Эпицентром начального противоборства 
  стало с. Нерчинский Завод с его военными складами. Неоднократно село подвергалось 
  атакам партизан, но белым, в основном, казакам, удалось отбить наступления: 
  в начале апреля (бои шли неделю), 9 мая, 12 мая 1919 г. Г.М. Семенов объявил 
  Забайкалье театром военных действий и 16 мая назначил командующим войсками Нерчинско-Заводского 
  района генерал-майора Г.Е. Мациевского. Благодаря героизму и умелому командованию, 
  защитники Нерчинского Завода опрокинули красных, вынудив их 24 июня укрыться 
  в станице Богдать. Образовалась устойчивая линия фронта. <br>
  <br>
  Успехом большевиков-подпольщиков стала организация переходов на сторону партизан 
  некоторых казачьих подразделений. 15 июля в поселке Грязновском Олочинской станицы 
  две сотни 1-го Забайкальского казачьего полка перебили офицеров и влились в 
  партизанские ряды. Затем восставшие расстреляли еще 13 офицеров и 52 казака. 
  21 июля в Нерчинске 40 казаков 4-го Забайкальского полка поддержали восстание 
  большевицкого подполья, а затем отступили к партизанам. Г.М. Семенов издал приказ 
  №630, что при взятии в плен перешедших к партизанам казаков расстреливать без 
  суда, вместо них призвать их братьев или отцов, а казакам объявить, что при 
  их бегстве к красным будет расстрелян старший член семьи. <br>
  <br>
  Измены военнослужащих ослабили части Г.М. Семенова, которые в конце июля были 
  вынуждены, оставив Нерчинский Завод, отступить к с. Доно. Отход прикрывали Зерентуйская, 
  Калганская и Дуроевская дружины хорунжих Асламова, Раменского и Щукина соответственно. 
  Белые вернули Нерчинский Завод 10 августа. <br>
  <br>
  К осени 1919 г. 3000 партизан контролировали юго-восток Забайкалья и парализовали 
  движение по Амурской железной дороге. В ответ 25 сентября 8 полков семеновской 
  кавалерии (6000 бойцов), юнкера Читинского военного училища, 21 японская бригада 
  (2000 пехотинцев) при 20 орудиях и более чем 100 пулеметах с четырех сторон 
  начали прочесывать занятую партизанами территорию. К 28 сентября партизаны были 
  окружены в районе Богдати. Красные 5 дней безуспешно пытались прорваться на 
  юг. Затем партизаны оставили Богдать и мелкими группами ушли на север к Усть-Урову, 
  а частично и в Китай. После неудачи под Богдатью партизаны перешли к рейдам 
  по тылам белых. 1 ноября поселок Горбиченский, где стоял 10-й Забайкальский 
  казачий полк есаула В.И. Деревцова, атаковали до 1200 партизан, но были отбиты. 
  <br>
  <br>
  23 декабря 1919 г. А.В. Колчак назначил Г.М. Семенова Главнокомандующим войсками 
  Забайкальского, Приамурского и Иркутского военных округов, а 24 декабря произвел 
  в генерал-лейтенанты. Чтобы помочь в подавлении мятежа Политцентра в Иркутске, 
  новый главком направил из Верхнеудинска отряд генерал-майора Л.Н. Скипетрова. 
  Отряд включал 1-й Маньчжурский стрелковый и Монгол-бурятский конный полки, 3 
  бронепоезда, всего около 1000 бойцов. Семеновцы прибыли в Иркутск 30 декабря 
  1919 г. и сражались на стороне правительственных войск до 4 января 1920 г. Из-за 
  содействия чехов Политцентру, белые не смогли сломить сопротивление повстанцев. 
  Чехи сначала задерживали движение войск Г.М. Семенова к Иркутску, потом требовали 
  отойти на восток, а 9 января совместно с американцами разоружили семеновцев 
  на железнодорожных станциях вокруг Байкала. <br>
  <br>
  После прибытия в Забайкалье каппелевцев забайкальские казачьи части вошли в 
  состав 1-го Забайкальского корпуса генерал-лейтенанта Д.Ф. Семенова. 2 февраля, 
  12-13 марта, 3-5 апреля 1920 г. партизаны пытались захватить г. Сретенск. При 
  поддержке бронепоездов город успешно отстояли 3000 бойцов Забайкальской казачьей 
  дивизии генерал-майора Г.Е. Мациевского и 2000 бойцов Забайкальской казачьей 
  бригады. Два забайкальских и три оренбургских казачьих полка во главе с генерал-майором 
  Т.И. Артамоновым, совершив 100-верстный бросок из Сретенска, 9 июня захватили 
  с. Газимурский Завод. Появление белых вызвало среди партизан панику. После пяти 
  дней боев партизаны оставили села Доно и Нерчинский Завод, отойдя к с. Аргунск, 
  откуда сплавились на плотах на 400 км по р. Аргунь в с. Покровка на Амуре. <br>
  <br>
  К 20 августа 1920 г. 1-й Забайкальский корпус генерал-лейтенанта Г.Е. Мациевского 
  занимал район станций Мациевская и Даурия и насчитывал 1540 пехотинцев, 4780 
  кавалеристов, 2 бронепоезда, 18 орудий и 8 самолетов, По данным красных, на 
  20 октября 1920 г. 1-я Забайкальская казачья дивизия (генерал-майор Т.И. Артамонов) 
  насчитывала 1300 бойцов при 23 пулеметах, 1-я отдельная Забайкальская казачья 
  бригада (полковник А.Г. Сабеев) — 530 бойцов при 8 пулеметах. <br>
  <br>
  21 ноября 1920 г. белые отошли из Забайкалья в Китай. Часть забайкальских казаков 
  осела в районе Хайлара, Трехречья, а наиболее боеспособные продолжили борьбу 
  с красными в Приморье в 1921-1922 гг. 26 января 1921 г. находившаяся в районе 
  Гродеково Забайкальская казачья дивизия была свернута в отдельную бригаду из 
  двух полков, одной пластунской и одной артиллерийской сотен. 12 сентября, в 
  связи с включением в нее Конного атамана Семенова полка, бригада снова развернута 
  в дивизию. К ноябрю 1921 г. в дивизии было до 1750 бойцов. В августе 1922 г. 
  на базе Забайкальской дивизии была сформирована Дальневосточная группа (рать). 
  В ее составе было пять казачьих дружин: атамана Семенова (полковник Бычков) 
  в 300 бойцов, 1-я Забайкальская (полковник Сорокин) в 450 бойцов, 2-я Забайкальская 
  (полковник Ваулин) в 300 сабель, Забайкальская пластунская (полковник Лобанов) 
  в 200 бойцов и Забайкальская артиллерийская (полковник Новиков) из 3 орудий. 
  <br>
  <br>
  По данным Н.С. Сибирякова, 15% казачьих семей, живших по рекам Аргуни и Онону, 
  эмигрировали в Китай, взяв с собой стада и движимое имущество. В Китае на правых 
  притоках Аргуни реках Хаул, Дербул и Ган возник район компактного проживания 
  казаков, известный как Трехречье. Схожий с Забайкальем климат способствовал 
  быстрой адаптации эмигрантов. И в середине 1920-х гг. белые казаки осуществляли 
  рейды на территорию Забайкалья. На нерчинском направлении действовали повстанческие 
  отряды полковников З.И. Гордеева и Размахнина, на Сретенском — полковника В.И. 
  Деревцова и т.д. К концу 1920-х гг. более 20 000 выходцев из Забайкалья населяли 
  свыше 18 поселков Трехречья, главным из которых был Драгоценка (Найлумуту) со 
  станичным правлением. Впоследствии из Трехречья многие из забайкальцев перебрались 
  в Австралию. <br>
  <br>
        <br>
  <img src="../foto/semenov-belgv.jpg" alt="Войсковой атаман Забайкальского казачьего войска Г.М. Семенов (1890-1946)" width="289" height="379"><br>
        <em>Войсковой атаман Забайкальского казачьего войска Г.М. Семенов (1890-1946) 
        </em><br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>

</body>
</html>
	
 