<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. П. Шекшеев - Антибольшевицкое движение в Енисейском казачьем войске (2005)</title>
<meta name="Description" content="Очерк о сопротивлении енисейских казаков большевикам в годы Гражданской войны">
<meta name="Keywords" content="Гражданская война, Енисейское казачье войско, казаки, белое движение, Шекшеев"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">
	<div align="justify"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="../makhno/Makhno.php"><img src="../makhno/machno.png" width="100" height="100" border="0"></a> 
        <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br>
	<span class="text"><strong>А.П. 
        Шекшеев</strong><br>
<br></span>
<span class="header"><strong>АНТИБОЛЬШЕВИЦКОЕ 
        ДВИЖЕНИЕ В ЕНИСЕЙСКОМ КАЗАЧЬЕМ ВОЙСКЕ. КРАТКИЙ ИСТОРИЧЕСКИЙ ОЧЕРК</strong><br></span>
<span class="text"><br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 251-252</em>.<br>
<br>
<br>
Впервые на берегах Енисея казаки появились в начале XVII в. Возводя остроги, отбивая 
набеги южных соседей и енисейских кыргызов, неся караульную службу в пограничных 
форпостах и налаживая хозяйственную жизнь, они внесли большой вклад в присоединение 
и освоение территории, объединённой с 1822 г. в Енисейскую губернию. В 1917-1920 
гг. численность енисейского казачества составляла около 11 тысяч человек, большинство 
которых проживало в станицах южного Минусинского уезда. Енисейское казачье войско 
возникло в 1917 г.: I съезд енисейского казачества (май) избрал Войсковой совет 
и правление (председатель урядник И.Г. Казанцев), а II съезд (сентябрь) — атамана 
(хорунжий А.А. Сотников). <br>
<br>
Февральская революция 1917 г. и соответствующая пропаганда обеспечили в политической 
жизни казаков, служивших в Красноярском дивизионе, приоритет проэсеровских взглядов. 
I съезд «свободного» казачества, приветствуя крах самодержавия и высказавшись 
за доверие Временному правительству счёл «неотложным делом объединение всего трудового 
народа вокруг Советов». Но уже летом-осенью 1917 г. на платформе противодействия 
крестьянскому «чёрному переделу», защиты частновладельческих земель и создания 
твёрдой власти произошло сближение казаков — демократов и консерваторов. События 
октября 1917 г. повлекли за собой вновь утрату казаками политического единства. 
Осудив большевицкий переворот, общее собрание дивизиона и Войскового правления 
признало власть Енисейского губернского комитета объединённых общественных организаций. 
В станицах же, напротив, казаки пошли на соглашение с крестьянством и иногородними 
в вопросах о земле и отношении к советам. <br>
<br>
Решив избавиться от угрозы, исходившей от дивизиона (350 человек, в том числе 
подготовленные для фронта офицеры), а также воплотить в жизнь декрет ВЦИК и СНК 
от 10 ноября 1917 г. «Об уничтожении сословий и гражданских чинов», Енисейский 
губисполком 18 декабря того же года принял постановление о демобилизации и разоружении 
казаков. 17 января 1918 г. дивизион во избежание вооружённого столкновения с превосходящими 
силами Красной гвардии ушёл из Красноярска в с. Торгашино, а затем в Минусинский 
уезд. Каратузский III съезд енисейского казачества (февраль 1918 г.) одобрил действия 
Войскового правления и атамана по сохранению своей воинской части. Однако, под 
напором многочисленных и вооруженных вплоть до артиллерии минусинских красногвардейцев, 
казаки, ещё не жившие под большевиками, отказались от вооружённой борьбы с ними 
и, распустив свои органы, признали Советскую власть. <br>
<br>
Спустя два месяца казачество, возмущённое взятием контрибуции, неспособностью 
местных советов решать экономические вопросы и введением декретом ВЦИК и СНК от 
13 мая 1918 г. продовольственной диктатуры, стало ударной силой антибольшевицкого 
движения на юге Енисейской губернии. Станицы выставили не менее 1,5-2 тысячи казаков, 
которые вместе с крестьянскими дружинниками в ночь на 24 июня вошли в Минусинск, 
и свергли Советскую власть. Проходивший ещё под эсеровским влиянием и под председательством 
будущего атамана сотника А.Н. Тялшинского Минусинский IV съезд енисейского казачества 
(август 1918 г.) призвал станичников сплотиться вокруг Временного Сибирского правительства 
в борьбе за очищение восточных территорий России от большевиков, выступил за автономию 
Сибири во главе с областной Думой, созыв Учредительного собрания и организацию 
земского самоуправления. По мобилизации, объявленной казакам ещё 28-29 июня, под 
командованием хорунжего Розанова был создан 1-й Енисейский казачий полк, насчитывавший 
514 сабель. Выполняя директивы омских властей, казаки взяли на себя полицейские 
функции по сбору в деревнях налогов, вылавливанию дезертиров и борьбе с самогоноварением. 
Случаи насилия, допущенные ими и названные крестьянами «казачьим игом», стали 
одной из причин минусинского восстания, вспыхнувшего в ноябре 1918 г., и обусловили 
ответные террористические акции. В разгроме десятитысячных, но слабовооружённых 
крестьянских толп под Минусинском и в последующем преследовании их участвовали, 
кроме забайкальских частей и мобилизованных горожан, атаманская сотня, учебная 
команда и сотня Енисейского казачьего полка, а также казачьи дружины из местных 
станиц общей численностью до 600 человек. <br>
<br>
В дальнейшем ограниченные контингенты енисейских казаков во главе с войсковым 
старшиной Розановым и есаулом Бологовым в составе разных правительственных отрядов 
действовали по подавлению восстаний в Енисейске, Ачинском и Канском уездах. Начавшееся 
с колчаковским переворотом доминирование в политической жизни Сибири военных привело 
к смене руководства Енисейского казачьего войска, а накал борьбы на внутреннем 
фронте — к более широкому и концентрированному использованию казаков в военных 
целях и в наведении порядка. В майском 1919 г. наступлении правительственных войск 
на партизанские районы участвовали все подразделения Енисейского казачьего полка. 
15 июня они вошли в с. Степной Баджей — «столицу» крестьянской республики. <br>
<br>
С наступлением РККА, вызвавшим отправку в западном направлении казачьих частей 
и формирование 2-го Енисейского казачьего полка, с разгромом отряда Бологова в 
Белоцарском бою (август 1919 г.) и занятием партизанской армией А.Д. Кравченко 
и П.Е. Щетинкина Минусинска (сентябрь 1919 г.) самым надёжным защитником разваливающегося 
режима оставалось минусинское казачество. Имели место случаи, когда казаки, ожесточённо 
сопротивляясь партизанскому наступлению, отступали целыми селениями, сжигая за 
собой станицы. В бою под с. Байкалово они потеряли убитыми 400, а под с. Сарагаш 
— ещё 60 человек. В то же время казачий полк в Красноярске, деморализованный развалом 
фронта, отказавшись выступать против партизан, обстрелял свой штаб, а Малый Круг 
24 декабря 1919 г. признал власть в губернии Комитета общественных организаций, 
коалиции земцев и эсеров, выступавших против Колчака. <br>
<br>
Продолжая Белое дело, около 400 казаков в составе Енисейской отдельной казачьей 
бригады, ведомые атаманом, генерал-майором А.И. Феофиловым и полковником Розановым, 
совершив с каппелевцами Великий Сибирский поход, дошли до Читы. В апреле-мае 1921 
г. для борьбы с красными бригада под командованием генерал-майора Потанина была 
переброшена в район Владивостока. Отсюда казаки эмигрировали в Харбин, где образовали 
своё представительство в Восточном казачьем союзе и Енисейскую станицу, а некоторые 
из них в 1923 г. вернулись домой. <br>
<br>
Другие, прекратив борьбу и получив свободу, разъехались по разорённым станицам 
в конце 1919 - начале 1920 гг. Организованно вернулась домой 4-я сотня Енисейского 
казачьего полка. В условиях политической дискриминации и хозяйственного упадка 
расказаченное население, как отмечалось в сводках ОГПУ, держалось замкнуто, испытывало 
к коммунистам стойкую неприязнь и было готово при объявлении войны к антисоветскому 
выступлению. С началом массовой коллективизации все бывшие енисейские казаки, 
способные оказать ей сопротивление, были репрессированы. <br>
<br>
<br>
<img src="../foto/4krugenisej.jpg" alt="4-й Войсковой Круг 
  Енисейского казачьего войска, Красноярск, 1919 г." width="734" height="301"><br>
        <em>4-й Войсковой Круг Енисейского казачьего войска, Красноярск, 1919 
        г. (журнал &quot;Енисейские казаки&quot;).</em><br>
<br>
<br>
<img src="../foto/eniskazaki.jpg" alt="Енисейские казаки" width="215" height="301"><br>
        <em>Енисейские казаки<br>
        </em><br>
<br>
</span></div> </td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>

</body>
</html>
	
