<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>О. О. Антропов - Антибольшевицкое движение в Астраханском казачьем войске. Краткий исторический очерк (2005)</title>
<meta name="Description" content="Очерк о сопротивлении астраханских казаков большевикам в годы Гражданской войны">
<meta name="Keywords" content="Гражданская война, Астраханское казачье войско, казаки, повстанчество, белое движение, Антропов"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="../makhno/Makhno.php"><img src="../makhno/machno.png" width="100" height="100" border="0"></a> 
        <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br>
	
        <span class="text"><strong>О.О. Антропов</strong><br>
  <br></span>

        <span class="header"><strong>АНТИБОЛЬШЕВИЦКОЕ ДВИЖЕНИЕ 
        В АСТРАХАНСКОМ КАЗАЧЬЕМ ВОЙСКЕ. КРАТКИЙ ИСТОРИЧЕСКИЙ ОЧЕРК</strong><br></span>
  <span class="text"><br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 149-152</em>.<br>
  <br>
  <br>
  Астраханское казачье войско насчитывало к 1917 г. более 40 тысяч человек, проживавших 
  в 20 станицах с хуторами по берегам Волги от Астрахани до Саратова (I отдел 
  — от Астрахани до Царицына, II — от Царицына до Саратова; столица - г. Астрахань)<sup>1</sup>. 
  В Первую мировую войну войско выставило два шестисотенных, один четырехсотенный 
  казачьи полки, конную 4-х орудийную батарею, Лейб-гвардии взвод (развернутый 
  в ходе войны в полусотню), особую пешую и отдельную конную сотни, запасную сотню. 
  <br>
  <br>
  Астраханское казачество, в целом, положительно приняло Февральскую революцию 
  как изменение, отвечавшее его собственным потребностям, решительно выступило 
  за демократизацию страны, расширение самоуправления, отказ от полицейских функций. 
  Представители казачьей старшины заняли лидирующее положение в общественно-политической 
  жизни края<sup>2</sup>. <br>
  <br>
  4 марта 1917 г. в Астрахани прошел экстренный Войсковой Круг, избравший Войсковым 
  атаманом войскового старшину Т.А. Соколова (2-3 марта, после ареста и отстранения 
  от обязанностей Наказного атамана и астраханского губернатора И.Н. Соколовского, 
  временно исполнял обязанности Наказного атамана командир 3-го Астраханского 
  казачьего полка полковник П.С. Стрелков<sup>3</sup>). Первый Большой Войсковой 
  Круг Астраханского войска был созван в апреле 1917 г. Председателем Круга и 
  Войсковым атаманом астраханцы вновь избрали казака станицы Атаманской войскового 
  старшину Т.А. Соколова<sup>4</sup>. Казаки заявили себя как сторонники демократической 
  федеративной республики, широкой автономии казачьих войск в составе России. 
  <br>
  <br>
  Летом 1917 г. казачья старшина дистанцировалась от неказачьих проблем, сосредоточившись, 
  прежде всего, на внутривойсковой и общероссийской казачьей жизни. Обозначилось 
  нарастание противоречий между казаками и крестьянским населением региона, внутрисословные 
  противоречия — между консервативной старшиной и казаками старших возрастов, 
  и радикально настроенными фронтовиками и молодежью, между зажиточными и беднейшими 
  слоями казачества. В казачьей среде, в целом, возобладало стремление к сословной 
  замкнутости, консолидации с представителями других казачьих войск, освобождению 
  от тяготящих обязанностей и функций служилого сословия, при сохранении преимуществ 
  и привилегий, увеличении земельных владений. <br>
  <br>
  15-22 июня 1917 г. состоялась 2-я сессия Большого Войскового Круга (председатель 
  И.А. Бирюков), основной проблемой которого стал земельный вопрос, вопрос о взаимоотношениях 
  с крестьянским и иногородним населением Поволжья. Делегаты Круга категорически 
  отвергли предложение I Астраханского губернского крестьянского съезда об уравнительном 
  переделе земель, предлагая Войсковому правлению приложить усилия для максимального 
  увеличения земель войска, возвращения казакам войсковых земель, находящихся 
  в руках частных владельцев и иногородних<sup>5</sup>. Казаки II отдела высказали 
  пожелание переименовать Астраханское войско в Волжское<sup>6</sup>. <br>
  <br>
  В конце сентября — начале октября 1917 г. на проходившем в Астрахани очередном 
  Большом Войсковом Круге среди делегатов от полков и станиц войска преобладали 
  консервативные, «казакийские» настроения. Казаки заявили о поддержке донского 
  атамана А.М. Каледина и политического курса Донского войска. Председателем Круга 
  был избран казак станицы Черноярской присяжный поверенный Н.В. Ляхов, Войсковым 
  атаманом избрали казака станицы Грачевской генерал-майора И.А. Бирюкова. Обсуждавшееся 
  на съезде предложение принять в войско астраханских калмыков, было встречено 
  настороженно и единодушной поддержки не получило, однако решение о создании 
  в войске калмыцкой части все же состоялось. В условиях развала государственности 
  и нарастания центробежных тенденций, избранный делегатами Совет Войскового Круга 
  (а реально - выделенный из его состава Малый совет во главе с И.А. Бирюковым) 
  был наделен всей полнотой власти по войску. <br>
  <br>
  В ответ на захват государственной власти большевиками в октябре 1917 г., Войсковое 
  правительство (созданное атаманом Бирюковым на базе Войскового правления), не 
  признав большевицкий Совнарком, взяло курс на фактическую независимость Астраханского 
  войска<sup>7</sup>. 20 октября астраханцы вошли в сформированный донским атаманом 
  А.М. Калединым антибольшевицкий военно- политический союз казачьих войск - «Юго-Восточный 
  Союз»<sup>8</sup>. Кроме того, по соглашению с донской верхушкой и калмыцкой 
  знатью и интеллигенцией (как часть программы создания антибольшевицкого военно-политического 
  союза на Юге), в ноябре-декабре 1917 г. в Астраханское войско было принято около 
  160 тысяч астраханских калмыков, на правах федератов, с сохранением внутренней 
  независимости калмыков по гражданской части, при «военно-алминистративном» единстве 
  (один Войсковой атаман (И.А. Бирюков), один Войсковой штаб (созданный из атаманской 
  канцелярии; начальник штаба — есаул Н.К. Сережников) два помощника атамана (по 
  коренной части войска — Г.М. Астахов, по калмыцкой — нойон Д.Д. Тундутов), два 
  войсковых Круга: казачий — председатель Н.В. Ляхов и калмыцкий — председатель 
  — Б.Э. Криштафович, два войсковых правительства: казачье — председатель — Н.В. 
  Ляхов и калмыцкое — председатель Б.Э. Криштафович). <br>
  <br>
  В первой половине октября в п. Яшкуль расширенное совещание ЦИК по управлению 
  калмыцким народом, с участием представителей улусов, принимает решение о вхождении 
  астраханских калмыков в Астраханское войско и Юго-Восточный союз. 14 ноября 
  1917 г. в Яшкуле экстренный калмыцкий Войсковой Круг утвердил договор с Астраханским 
  войском, конституцию «калмыцкой части Астраханского войска»<sup>9</sup>. Окончательно 
  создание калмыцкой части в составе Астраханского войска было оформлено на совместных 
  заседаниях первого Большого калмыцкого Войскового Круга и экстренного казачьего 
  Войскового Круга, проходивших в Астрахани, параллельно (с организацией совместных 
  заседаний по важнейшим политическим вопросам), 12-24 декабря 1917 г. нойоны 
  Д.Д. Тундутов и Т.Б. Тюмень («военный министр» калмыцкого правительства, он 
  же - «командующий калмыцким войском») приступили к формированию из калмыков 
  предусмотренных договором трех конных полков<sup>10</sup>. <br>
  <br>
  Первым вооруженным столкновением между астраханскими казаками и большевиками 
  стал &quot;казачий мятеж&quot; 11-24 января 1918 г. в г. Астрахани. В декабре 
  1917 г. экстренный Войсковой Круг заявил о решимости начать вооруженную борьбу 
  с Астраханским ВРК, требующим ликвидации войска и признания казаками Советской 
  власти. Однако когда дело дошло до открытого столкновения, большинство казаков 
  отмежевалась от атамана и правительства, объявив о признании советской власти, 
  на условиях неприкосновенности казачьего уклада и хозяйства. На стороне Войскового 
  правительства выступили только полк стариков-добровольцев низовых станиц, две 
  роты астраханской офицерской организации, казачья батарея (переукомплектованная 
  офицерами), и около батальона так называемых «вольных казаков» - жителей Астрахани 
  (в основном - учащейся молодежи). Общая численность добровольческих частей восставших 
  не превышала 1500 штыков и шашек при 4 орудиях (в т.ч. калмыцкая сотня личного 
  конвоя «атамана» Тундутова, под командованием прапорщика Дедова)<sup>11</sup>. 
  Калмыцкая часть войска, к этому времени существовала лишь на бумаге. Кроме того, 
  в боевых действиях в Астрахани на стороне Войскового правительства приняла участие 
  уральская (гурьевская) сотня (с 2-х орудийной батареей) В.С. Толстова, следовавшая 
  в Гурьев. После 2-х недель кровопролитных уличных боев, восстание было подавлено. 
  Остатки вооруженных отрядов Войскового правительства (пробивавшийся к донцам 
  отряд полковника Сахарова — Д. Тундутова) были окружены, разбиты и рассеяны 
  красными экспедиционными отрядами и крестьянским ополчением в конце февраля 
  1918 г. в калмыцких степях - на границе Астраханской губернии и Сальского округа 
  Донского войска<sup>12</sup>. Руководитель восстания атаман Бирюков был выдан 
  станичниками астраханским большевикам и позднее в октябре 1919 г. расстрелян 
  в Саратове. 26 (13) февраля 1918 г., в соответствии с решением «крестьянского 
  съезда Астраханской губернии от 15 января» и постановлением Астраханского губисполкома 
  от 20 (7 февраля), по приказу астраханского комиссара по военным делам есаула 
  М.Л. Аристова (председателя Астраханского ВРК), Астраханское войско (учреждения 
  и полки) было ликвидировано, а его население «обращено в гражданское состояние»<sup>13</sup>. 
  <br>
  <br>
  В марте 1918 г. инициативная группа красных астраханских казаков (M.Л. Аристов, 
  Н. Терпугов, И.Я. Багаев, С. Буров и др.), опираясь на пример Донской Советской 
  Республики, добилась от председателя ВЦИК Я.М. Свердлова разрешения на проведение 
  съезда астраханского трудового казачества, который был созван 10 мая (27 апреля) 
  1918 г. в Саратове. Делегаты, осудившие январское восстание и заявившие о признании 
  советской власти, избрали Войсковой Совет (Председатель — Н. Терпугов), постановили 
  сформировать станичные советы, перенесли центр управления войском в г. Черный 
  Яр<sup>14</sup>. Весной-летом 1918 г. Войсковому Совету удалось добиться частичного 
  смягчения дискриминационной политики в отношении казаков. Следующий Чрезвычайный 
  съезд трудового астраханского казачества (22 (9) сентября 1918 г., г. Черный 
  Яр, председатель — сотник С. Буров) прошел под флагом мобилизации астраханского 
  казачества на борьбу с контрреволюцией (в составе кавалерийских частей РККА 
  — т.к. отдельных казачьих частей из астраханцев не создавалось)<sup>15</sup>. 
  Однако в условиях разрастающейся Гражданской войны казачье самоуправление уже 
  к концу 1918 г. было полностью ликвидировано. В апреле 1919 г. постановлением 
  Казачьего отдела ВЦИК Войсковой совет был упразднен<sup>16</sup>. Попытка казаков 
  сохранить единство, самоуправление, самобытность натолкнулась не только на политику 
  большевиков, но и на раскол в среде самого казачества. <br>
  <br>
  Летом 1918 г. на Дону, бежавшие из большевицкого Нижнего Поволжья под крыло 
  старшего войска астраханские офицеры, чиновники и казаки во главе с и.о. Войскового 
  атамана нойоном Д.Д. Тундутовым, предприняли попытку воссоздания войсковых структур 
  и воинских частей Астраханского войска. Важной предпосылкой к этому стало то, 
  что на территорию Донского войска откочевала значительная часть астраханских 
  калмыков. Опираясь на помощь донского атамана П.Н. Краснова, немецкого Генштаба, 
  киевских монархических организаций, гетмана Скоропадского, с которыми он вошел 
  в соглашение, Тундутов сформировал фактически новое единое казачье—калмыцкое 
  Астраханское правительство (председатель — Б.Э. Криштафович), и приступил к 
  формированию монархической «Астраханской армии» под командованием генерал- лейтенанта 
  А.А. Павлова<sup>17</sup>. Уже в июле-августе 1918 г. двухсотенный Астраханский 
  казачий дивизион участвовал в боевых действиях в составе различных донских соединений<sup>18</sup>. 
  К концу августа 1918 г. были сформированы конная (из казаков и калмыков) и пехотная 
  (из офицеров-монархистов) бригады. В сентябре-октябре 1918 г. они использовались 
  командованием Донской армии в боевых действиях в Сальских степях, принимали 
  участие во втором наступлении Донской армии на Царицын<sup>19</sup>. В октябре 
  1918 г. Волжский отряд генерала Демьянова (офицерская стрелковая бригада генерала 
  Виноградова — Астраханский и Украинский пехотные полки; конная бригада полковника 
  Д.Д. Тундутова — 1-й Астраханский казачий и 2-й князя Тундутова конный полки 
  (3-й Дзюнгарский калмыцкий полк действовал отдельно от бригады в Элистинском 
  уезде)) был разбит в районе Чапурники — Сарепта (под Царицыным) Стальной дивизией 
  Д.П. Жлобы, неожиданно вышедшей в тыл астраханским частям. Общая (реальная) 
  численность частей Астраханской армии в сентябре-октябре колебалась в пределах 
  от 1,5 до 2 тысяч штыков и шашек (без учета массы офицеров, числившихся в существовавших 
  только на бумаге частях). <br>
  <br>
  В октябре-ноябре 1918 г. по соглашению между Красновым и астраханским правительством, 
  из сохранившихся кадров астраханских частей, пополненных калмыками и иногородними 
  Донского войска, был сформирован Астраханский корпус, влитый в Донскую армию. 
  Общая численность входивших в него соединений достигала от 3 до 4 тысяч штыков 
  и шашек, однако реальное боевое значение имели только 4-х полковая 1-я Астраханская 
  казачья дивизия генерала С.П. Зыкова (от 1600 до 1800 шашек), 2-х полковая офицерская 
  стрелковая бригада генерала Достовалова (от 600 до 800 штыков) и две легких 
  батареи (6-8 оруд.)<sup>20</sup>. Весь период своего существования с ноября 
  1918 по февраль 1919 гг. корпус успешно оборонял границы Донского войска от 
  красных частей в Сальских и Манычских степях, участвовал в наступлениях на Царицын, 
  выполняя роль Юго-Восточного фронта Донской армии. <br>
  <br>
  В конце декабря 1918 г., в связи с созданием ВСЮР, по соглашению с генералом 
  А.И. Деникиным, корпус был формально передан в Добровольческую армию, но до 
  конца февраля 1919 г. продолжал действовать на Юго-Восточном фронте донцов в 
  составе Донской армии. Дискредитировавший себя сотрудничеством с немцами Тундутов 
  в январе 1919 г. был устранен с атаманского поста. И.о. Войскового атамана стал 
  сторонник Деникина, председатель астраханского Круга и правительства Н.В. Ляхов 
  (с двумя помощниками: по казачьей части — Г.М. Астахов, по калмыцкой — нойон 
  Г. Тюмень), председателем калмыцкого правительства — присяжный поверенный С.Б. 
  Баянов<sup>21</sup>. Астраханский корпус, «чужой» и для донцов, и для добровольцев, 
  лишенный нормального обеспечения и пополнений, ведя с ноября 1918 г. непрерывные 
  бои на фронте свыше 200 верст, к концу февраля 1919 г. фактически развалился. 
  <br>
  <br>
  В начале марта 1919 г. остатки корпуса были отведены добровольческим командованием 
  в тыл и расформированы. В марте 1919 г., в составе группы войск генерала Кутепова, 
  из уцелевших кадров конных частей корпуса, была создана Астраханская отдельная 
  конная бригада под командованием ген. С.П. Зыкова (1-й и 2-й Астраханские, 1-й 
  инородческий (черкесский) полки, конная батарея — 800-900 шашек, 6-8 орудий)<sup>22</sup>. 
  Как и в 1918 г., конные астраханские части состояли в основном из мобилизованных 
  калмыков. Бригада участвовала в боях на Маныче (апрель-май 1919 г.), но была 
  разбита во встречном бою конными частями Б.М. Думенко и отведена в тыл на отдых 
  и пополнение. В мае 1919 г. бригада вошла в состав Кавказской армии генерала 
  П.Н. Врангеля, была переформирована в Астраханскую казачью дивизию (1-й — 4-й 
  казачьи, 1-й инородческий полки и конный 2-х батарейный артдивизион (1-я казачья 
  и 9-я конная батареи) 1500-1900 шашек, 7-9 орудий), под командованием генерала 
  В.3. Савельева<sup>23</sup>. Дивизия приняла активное участие в освобождении 
  калмыцких степей и боях за Царицын в июне 1919 г. <br>
  <br>
  1919 г. - период наиболее активного участия астраханцев в Гражданской войне. 
  Часть станиц I и II отделов войска находилась в прифронтовой полосе. Астраханскому 
  правительству удалось собрать под свои знамена значительное число казаков и 
  калмыков; общая численность действовавших в разных районах Волжской дельты астраханских 
  казачьих и калмыцких частей, партизанских отрядов (учитывая отряд полковника 
  Н.К. Сережникова) составляла от 5 до 6 тысяч человек.<br>
  <br>
  Всю вторую половину 1919 г. Астраханская казачья дивизия, прикрывая тылы Кавказской 
  армии Врангеля, вела кровопролитные бои на астраханском направлении, на подступах 
  к г. Черный Яр, превращенному большевиками в крепость. После общего поражения 
  ВСЮР, в начале 1920 г. Астраханская дивизия с тяжелыми боями отступила на Кавказ, 
  откуда, из района Туапсе - Сочи, остатки астраханских частей возглавляемых генерал-майором 
  Колосовским были вывезены в апреле 1920 г. в Крым<sup>24</sup>. <br>
  <br>
  Параллельно с действовавшими на Дону структурами Астраханского войска и независимо 
  от них, в 1918-1919 гг. на Юго-Востоке России существовал еще один очаг антибольшевицкого 
  сопротивления астраханского казачества. Часть офицеров и казаков низовых станиц 
  после поражения январского восстания 1918 г. (группа казаков во главе с Н.К. 
  Сережниковым) отступила в станицы Уральского казачьего войска. Летом-осенью 
  1918 г., по мере развертывания антибольшевицкой борьбы в Уральском войске и 
  ужесточения политики большевиков по отношению к казачеству, небольшая группа 
  астраханцев во главе с есаулом Н.К. Сережниковым (постоянно пополнявшаяся бегущими 
  в уральские станицы астраханскими казаками) сконцентрировалась в Гурьеве, под 
  крылом лидера гурьевских казаков В.С. Толстова<sup>25</sup>. Осенью 1918 г. 
  сформированные из астраханских казаков 2-х сотенный Астраханский казачий дивизион 
  (около 300 шашек) и Астраханский казачий пластунский батальон (развернутый из 
  2-х сотенного Астраханского пешего казачьего дивизиона, численность от 200 до 
  300 штыков)<sup>26</sup>, вместе с гурьевскими казаками стал основой для формирования 
  так называемого Гурьевского (или Каспийского) фронта, прикрывавшего от красной 
  Астрахани основную тыловую базу уральцев — Гурьев и стратегическую дорогу Гурьев 
  - Калмыков. <br>
  <br>
  Весной 1919 г. гурьевские казаки с побережья Каспия были переброшены на другие 
  направления, а из разрозненных и, по сути, партизанских, астраханских частей 
  был создан Астраханский освободительный отряд под командованием полковника Н.К. 
  Сережникова (1-й Астраханский казачий полк, Волжский партизанский конный полк, 
  Красноярский пластунский полк, Енотаевский пластунский полк, общей численностью 
  до 2 тысяч штыков и шашек при 6-8 орудиях<sup>27</sup>), который, выполняя поставленную 
  командованием Уральской армии задачу, стал развивать активные наступательные 
  действия на Астрахань, стремясь выйти на соединение с частями ВСЮР. Однако непреодолимой 
  крепостью на пути отряда встал г. Красный Яр, с немногочисленным, но крепким 
  гарнизоном. Астраханские казаки стали костяком отряда, в который, по мере углубления 
  на территорию Астраханской губернии, собрались антибольшевицки настроенные жители 
  Волжской дельты. <br>
  <br>
  Летом 1919 г. Астраханский отряд был пополнен мобилизованными жителями (неказаками) 
  Красноярского уезда Астраханской губернии и иногородними Уральского войска, 
  и развернут в Урало-Астраханский корпус в составе Уральской казачьей армии, 
  возглавленный присланным от Деникина генералом Тетруевым. Корпус существовал 
  в основном на бумаге. Реально, летом—осенью 1919 г. на Астрахань наступал, выполняя 
  роль Астраханского фронта, тот же «Особый» отряд Н.К. Сережникова (1-й Астраханский 
  казачий, Волжский партизанский конный полки, Астраханский, Енотаевский и Красноярский 
  пластунские полки, 2-х батарейный легкий артдивизион). <br>
  <br>
  Осенью 1919 г. Урало-Астраханский корпус достигал численности от 3-х до 4-х 
  тысяч штыков и шашек при 14-16 орудий<sup>28</sup>, увеличившись за счет влитых 
  в него кадров отступивших на территорию Уральского войска белых частей (Оренбургский 
  казачий дивизион, Русско-Сербский пехотный отряд и др.). Собственно из астраханских 
  казаков состояли только 1-й Астраханский казачий и Астраханский пластунский 
  полки. Боевые действия корпуса против красноярской группировки противника носили 
  позиционный характер (во многом, из-за практически непроходимой Волжской дельты). 
  Продвинуться к Волге и соединиться с частями Кавказской армии Врангеля казакам 
  не удалось. В ноябре 1919 г. в связи с началом общего наступления Красной армии 
  в Поволжье, в районе Красного Яра большевики создали мощный ударный кулак частей 
  11-й армии, который к началу декабря 1919 г. окружил и уничтожил Урало-Астраханский 
  корпус. 1-й Астраханский казачий полк целиком сдался в плен<sup>29</sup>. Немногие 
  казаки (75-80 человек), выжившие после гибельного перехода с отступающими остатками 
  Уральской армии из Гурьева в Форт Александровск, были переправлены Тетруевым 
  на Кавказ, а затем в Крым. <br>
  <br>
  В мае 1920 г. остатки белых астраханских частей и политических структур сконцентрировались 
  в Крыму. Последний этап вооруженной борьбы на Юге России стал фактическим началом 
  эмиграции для белого астраханского казачества. Войсковое правительство, и.о. 
  атамана Н.В. Ляхов, по сути, играли роль статистов для оформления договоров 
  и соглашений при генерале П.Н. Врангеле<sup>30</sup>. Из кадров оказавшихся 
  в Крыму астраханских.и терских частей в составе Русской армии была сформирована 
  Отдельная Терско-Астраханская казачья бригада под командованием генерала К.К. 
  Агоева (1500-1600 шашек в составе 1-го, 2-го Астраханских и 1-го Терского казачьих 
  полков, Терско-Астраханского конно-артиллерийского дивизиона (терская и астраханская 
  батареи); из астраханских казаков и калмыков состоял только 1-й Астраханский 
  казачий полк<sup>31</sup>). Летом 1920 г. Терско-Астраханская бригада принимала 
  активное участие в боях в Северной Таврии; в конце сентября - начале октября 
  — в Заднепровской операции. После провала последней, сильно потрепанные 2-й 
  Конной армией Ф.К. Миронова казачьи полки были отведены в Крым для борьбы с 
  разгоревшимся в тылу «зеленым» движением. В конце октября 1920 г., в виду поражения 
  Русской армии, атаман Н.В. Ляхов, члены Войскового правительства и оба Астраханских 
  полка были эвакуированы вместе с другими казачьими частями из крымских портов 
  в Турцию. <br>
  <br>
  Антибольшевицкая борьба астраханского казачества не имела самостоятельного значения. 
  Лишенные собственной материальной и территориальной базы малочисленные слабые 
  астраханские формирования являлись второстепенным военным и политическим фактором, 
  и целиком зависели от крупных антибольшевицких военно-политических образований 
  Юга. При этом, в целом, участие казаков в Гражданской войне носило местный, 
  локальный характер, а военно-политический союз казачьей верхушки, калмыцкой 
  знати и интеллигенции (в зависимости от текущей военно-политической ситуации, 
  выступавший как под сепаратистскими, «казакийскими», так и под общероссийскими, 
  «едино-неделимскими» лозунгами) не получил поддержки основной массы коренного 
  астраханского казачества (так же как и калмыков) и после поражения Русской армии 
  генерала Врангеля прекратил свое существование. Однако астраханские казаки играли 
  роль ядра, символа, вокруг которого объединялись антибольшевицкие силы Нижнего 
  Поволжья и наиболее влиятельной группой среди астраханцев были представители 
  казачьего офицерства и интеллигенции, отстаивавшие идеи преодоления казачьего 
  местничества и антибольшевицкой борьбы под общенациональными лозунгами. <br>
  <br>
  <br>
  <sup><em>1</em></sup><em> Отчет о состоянии Астраханского казачьего войска за 
  1914 г. Астрахань, 1915. <br>
  <br>
  <sup>2</sup> Астраханский листок. 1917. 07.03. №53.<br>
  <br>
  <sup>3</sup> Там же. <br>
  <br>
  <sup>4</sup> Астраханский листок.1917. 09.04. №75. <br>
  <br>
  <sup>5</sup> Астраханский листок. 1917. 13.06. №126; 21.06. №133. <br>
  <br>
  <sup>6</sup> Астраханский листок. 1917. 22.06. №134. <br>
  <br>
  <sup>7</sup> Вестник Астраханского казачьего войска. 1917. 17.12. №14. <br>
  <br>
  <sup>8</sup> Харламов В.А. Юго-Восточный Союз в 1917 г. //Донская летопись. 
  №2. Белград, 1923. С. 284. <br>
  <br>
  <sup>9</sup> Иванько Н., Наберухин А. Великий Октябрь и гражданская война в 
  Калмыкии. Элиста, 1968. С. 40; Очерки истории Калмыцкой АССР. Эпоха социализма. 
  М., 1970. С. 33, 36. <br>
  <br>
  <sup>10</sup> Каклюгин К.П. Донской Атаман П.Н. Краснов и его время //Донская 
  летопись. Сб. материалов по новейшей истории казачества со времени Русской революции 
  1917 г. №3. Белград, 1924. С. 98-99; Установление и упрочение советской власти 
  в Калмыкии (январь 1918 — апрель 1919 гг.). Сб. док. под ред. Д.А. Чугаева. 
  Элиста, 1973. С. 8-9. <br>
  <br>
  <sup>11</sup> Аристов М.Л. Январские дни 1918 г. в Астраханской губернии (воспоминание), 
  Астрахань, 1925. С. 11; Три года борьбы астраханского пролетариата. Сб. ст. 
  и мат. под ред. А. Барова. Астрахань, 1920. С. 14.<br>
  <br>
  <sup>12</sup> Донсков А.Н. На путях изгнания. Ottawa.: Legas, 1992. С. 38; Установление 
  и упрочнение Советской власти в Калмыкии. - С.37-39. <br>
  <br>
  <sup>13</sup> Борьба за власть советов в Астраханском крае (1917-1920 гг.), 
  Сб. док. под ред. Д.Т. Польской. Ч. I. Астрахань, 1958. С. 186, 211. <br>
  <br>
  <sup>14</sup> Там же. С. 236-237; Государственный архив Астраханской области 
  (ГААО). Ф. 1. Оп. 1а. Д. 4. Л. 1-3. <br>
  <br>
  <sup>15</sup> Борьба за власть Советов в Астраханском крае (1917 -1920 гг.). 
  Ч. 1. С. 317-318. <br>
  <br>
  <sup>16</sup> Мушкатеров Н. Оборона Астрахани и разгром контрреволюционных сил 
  в Астраханском крае (1919-1920 гг.). Астрахань, 1961. С. 9.<br>
  <br>
  <sup>17</sup> РГВА. Ф. 40238. Оп. 1. Д. 29. Л. 58; Ф. 40213. Оп. 1. Д. 1614. 
  Л. 21-64об. <br>
  <br>
  <sup>18</sup> РГВА. Ф. 40238. Оп. 1. Д. 29. Л. 57-57об. <br>
  <br>
  <sup>19</sup> Отчет Управляющего Военным и Морским отделами и Командующего Донской 
  армией и Флотом. Новочеркасск, 1919. С. 8; Мартыненко Г. Комкор Дмитрий Жлоба. 
  М., 1985.С. 22. <br>
  <br>
  <sup>20</sup> ГА РФ Ф. 5827. Оп. 1. Д. 103. Л. 1-6. <br>
  <br>
  <sup>21</sup> Деникин А.И. Очерки русской смуты. Т. 5. Берлин, 1926. С. 139. 
  <br>
  <br>
  <sup>22</sup> РГВА. Ф. 39540. Оп. 1. Д. 34. Л. 147об. <br>
  <br>
  <sup>23</sup> РГВА Ф 39540. Оп. 1. Д. 35. Л. 145-160. <br>
  <br>
  <sup>24</sup> РГВА. Ф. 39748. Оп. 1. Д. 1. Л. 201-201об. <br>
  <br>
  <sup>25</sup> Яицкая воля. 1918. 03.11. №215. <br>
  <br>
  <sup>26</sup> Коновалов Е. Уральцы: (За полтора года борьбы.). Омск, 1919. С. 
  13; Дариенко В.Н. Гражданская война на Юго-Востоке страны в 1918-1920 гг. Херсон, 
  1989. С. 90. <br>
  <br>
  <sup>27</sup> ГААО Ф. 396. Оп. 2. Д. 2. Л. 133; Д. 9. Л. 66, 70, 70об., 80, 
  186, 193, 199. <br>
  <br>
  <sup>28</sup> Борьба за власть советов в Астраханском крае (1917-1920 гг.). 
  Ч. II. С. 418, 419, 430, 447, 557, 558; Толстов В.С. От красных лап в неизвестную 
  даль (поход уральцев). Константинополь, 1922. С. 58. <br>
  <br>
  <sup>29</sup> Борьба за власть советов в Астраханском крае (1917-1920 гг.). 
  Ч. II. С. 543, 557-558. <br>
  <br>
  <sup>30</sup> Врангель П.Н. Воспоминания. Южный фронт (ноябрь 1916 г. — ноябрь 
  1920 г.). Ч. II. М., 1992. С. 234-237, 345, 264-265; Раковский Г. Конец белых. 
  От Днепра до Босфора (вырождение, агония, ликвидация.). Прага, 1921. С. 107. 
  <br>
  <br>
  <sup>31</sup> РГВА Ф. 40213. Оп. 1. Д. 1714. Л. 249; Ф. 39457. Оп. 1. Д. 371. 
  Л. 141об.; Ф. 39540. Оп. 1. Д. 178. Л, 179; Д. 45. Л. 2об. <br>
  </em> <br>
  <br>
  <img src="../foto/birukov.jpg" alt="Первый войсковой атаман Астраханского казачьего войска И.А. Бирюков" width="335" height="438"><br>
        <em>Первый войсковой атаман И.А. Бирюков</em><br>
  <br>
  <br>
  <img src="../foto/tundutov.jpg" alt="Войсковой атаман Астраханского казачьего войска князь Д.Д. Тундутов" width="344" height="437"><br>
        <em>Войсковой атаман князь Д.Д. Тундутов</em><br>
  <br>
  <br>
  <img src="../foto/lahov.jpg" alt="Войсковой атаман Астраханского казачьего войска Н.В. Ляхов, 1919 г." width="252" height="470"><br>
        <em>Войсковой атаман Н.В. Ляхов, 1919 г. (Деникин А.И. Очерки русской 
        смуты. Т.5. Берлин, 1926)</em><br>
  <br>
  <br>
        <img src="../foto/saveljev.jpg" alt="Начальник Астраханской казачьей дивизии, генерал-майор В.З. Савельев, 1919 г." width="312" height="470"><br>
        <em>Начальник Астраханской казачьей дивизии, генерал-майор В.З. Савельев, 
        1919 г.</em><br>
  <br>
  <br></span>
 </div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>

</body>
</html>

	
