<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. А. Каревский, А. В. Лебедева - Униформа, ордена, знамена, знаки белого казачества (иллюстрации, 2005)</title>
<meta name="Description" content="Изображения униформы, знамен и знаков отличия белых казачьих войск времен Гражданской войны">
<meta name="Keywords" content="Гражданская война, казаки, белое движение, униформа, ордена, знамена, Каревский, Лебедева"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br><span class="text"><strong>А. 
      А. Каревский, А. В. Лебедева</strong><br>
   <br>
     <span class="header"><strong>УНИФОРМА, ОРДЕНА, ЗНАМЕНА, ЗНАКИ БЕЛОГО КАЗАЧЕСТВА</strong><br></span>
<br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005.</em><br>
<br>
<br>
1. Офицер казачьего полка Донской армии. <br>
<br>
2. Казак Волчьей сотни ген. Шкуро Кубанского казачьего войска. <br>
<br>
3. Нарукавный знак Волчьей сотни, погоны чинов Корниловского конного полка Кубанского 
казачьего войска. <br>
<br>
4. Офицеры Корниловского конного полка Кубанского казачьего войска и 1-го Волгского 
казачьего полка Терского казачьего войска. <br>
<br>
5. Погоны чинов Постоянной армии: <br>
Первый ряд: первая пара — цветные погоны конных полков, вторая пара — защитные 
погоны конных полков. <br>
Второй ряд: первый — артиллерийских батарей и инженерных сотен, второй — пластунских 
полков, третий — пограничных полков, четвертый — Калмыцкого конного полка. <br>
<br>
6. Офицер Лейб-гвардии казачьего полка. <br>
<br>
7. Подхорунжий. Лейб-гвардии Атаманского полка. <br>
<br>
8. Приказный Кубанского гвардейского дивизиона (1919). <br>
<br>
9. Казак Армии возрождения России (1920). <br>
<br>
10. Погоны чинов Армии возрождения России генерала М.А. Фостикова: <br>
Первый ряд: первая пара — Хоперских полков, вторая пара — Лабинских полков, пятый 
— стрелковых частей, шестой — пластунских частей. <br>
Второй ряд: первая пара — артиллерийских батарей, вторая пара — штаба армии, отделов 
и учреждений, пятый — штабы дивизий, шестой — конвоя Командующего армией. <br>
<br>
11. Вахмистр-значковый корпуса генерала К.К. Мамантова (в походном снаряжении). 
<br>
<br>
12. Офицер корпуса генерала К.К. Мамантова (в парадной форме). <br>
<br>
13. Штабные значки: 1-го Лабинского казачьего полка Кубанского казачьего войска, 
9-го Донского казачьего полка. <br>
<br>
14. Пластун 23-го Гундоровского Георгиевского казачьего полка (1918).<br>
<br>
15. Нагрудный знак, погон и папаха пластуна 23-го Гундоровского Георгиевского 
казачьего полка. <br>
<br>
16. Знамя 23-го Гундоровского Георгиевского казачьего полка. <br>
<br>
17. Офицерская папаха 17-го Донского генерала Бакланова казачьего полка. <br>
<br>
18. Казак Партизанского отряда генерала Э.Ф. Семилетова. <br>
<br>
19. Доброволец Дудаковского партизанского отряда. <br>
<br>
20. Погоны и стальной шлем партизан-дудаковцев. <br>
<br>
21. Значок Партизанского отряда полковника В.М. Чернецова. <br>
<br>
22 Рядовой Студенческой боевой дружины (1918). <br>
<br>
23. Рядовой Тульской пехотной дивизии (1919). <br>
<br>
24. Погон рядового Студенческой боевой дружины. 25. Знамя 1-го Тульского добровольческого 
полка. <br>
<br>
26. Полковник Атаманского полка Отдельной Семиреческой армии генерала Б.В. Анненкова. 
<br>
<br>
27. Вахмистр Сибирского казачьего корпуса генерала П.П. Иванова-Ринова. <br>
<br>
28. Погоны чинов Сибирского казачьего корпуса: <br>
Первый ряд: первая пара — конных полков, третий — артиллерийских дивизионов, четвертый 
— инженерных сотен. <br>
Второй ряд: первый — пластунских батальонов, второй — чинов Штаба корпуса из числа 
казаков, третий — чинов штаба корпуса из числа неказаков, четвертый — чинов штабов 
дивизий. <br>
<br>
29. Казак 1-го Оренбургского казачьего полка (на груди — наградная войсковая лента) 
и офицер Особого Уссурийского отряда атамана И.М. Калмыкова. <br>
<br>
30. Нарукавный знак Особого Уссурийского отряда. <br>
<br>
31. Погоны шефских частей Забайкальского Казачьего Войска, нарукавный знак чинов 
Особого Маньчжурского отряда. <br>
<br>
32. Казак Особого Маньчжурского отряда атамана Г.М. Семенова. <br>
<br>
33. Офицер Семиреченского казачьего войска. <br>
<br>
34. Офицер Сибирского казачьего войска. <br>
<br>
35. Погон чинов Партизанской дивизии атамана Анненкова. <br>
<br>
36. Офицер Партизанской дивизии атамана Анненкова. <br>
<br>
37. Нарукавный шеврон чинов Партизанской дивизии атамана Анненкова. <br>
<br>
38. Вахмистр 1-го Енисейского казачьего полка. <br>
<br>
39. Флаг 2-го Енисейского казачьего полка.<br>
<br>
40. Нагрудный знак Енисейской казачьей бригады (1920). <br>
<br>
41. Орден Св. Георгия особого Маньчжурского отряда атамана Г.М. Семенова. <br>
<br>
42. Рядовой Татарского дивизиона Азиатской конной дивизии в зимней парадной (тырлык) 
«коронационной» форме. <br>
<br>
43. Офицер Штаба Азиатской конной дивизии в летней (халат-дээл) форме. <br>
<br>
44. Забайкальский казак в китайском френче. <br>
<br>
45. Погоны чинов Азиатской конной дивизии: первый — конных казачьих полков (1918-1919), 
второй — Тибетской сотни. <br>
<br>
<strong>ЗНАЧКИ ЧАСТЕЙ СТЕПНОГО ПОХОДА: </strong><br>
<br>
46. Штаба Походного атамана <br>
47. Отряда генерала Семилетова <br>
48. Отряда войскового старшины Мартынова <br>
49. Отряда генерала Мамантова <br>
50. Юнкерского отряда <br>
51. Отряда есаула Назарова <br>
52. Офицерской боевой дружины Гнилорыбова <br>
53. Атамановского отряда <br>
54. Конно-офицерской сотни Чернушенко <br>
55. Инженерной сотни <br>
56. Штаб-офицерской дружины генерала Базавова <br>
57. Управления начальника артиллерии <br>
58. Батареи Неживова <br>
59. Батареи есаула Кузнецова <br>
60. 2-й Калмыцкой сотни <br>
<br>
<strong>МОРСКИЕ ФЛАГИ ДОНСКОГО КАЗАЧЬЕГО ВОЙСКА: </strong><br>
<br>
61. Флаг Атамана Всевеликого войска Донского <br>
62. Военный флаг Всевеликого войска Донского <br>
63. Флаг Управляющего Морским отделом Всевеликого войска Донского <br>
64. Флаг Командующего Донской военной флотилией <br>
65. Флаг Главнокомандующего или Командующего Донской армией <br>
66. Флаг Атамана Зимовой станицы <br>
67. Лоцманский флаг Всевеликого войска Донского <br>
68. Флаг транспортных или портовых военных судов Всевеликого войска Донского <br>
69. Флаг коммерческих судов Всевеликого войска Донского <br>
70. Отличительный знак Донских самолетов и бронеавтомобилей (варианты 1918 и 1919 
гг.) <br>
<br>
71. Стяг Кубанского казачьего войска. <br>
<br>
72. Знамя 1-го Сибирского казачьего полка. <br>
<br>
73. Знамя Азиатской конной дивизии барона Р.Ф. Унгерна фон Штернберга <br>
<br>
<strong>РЕКОНСТРУКЦИЯ ПРОЕКТНОГО ВИДА ПОГОН ЧИНОВ МОРСКОГО ОТДЕЛА ВСЕВЕЛИКОГО 
ВОЙСКА ДОНСКОГО И АВИАОТРЯДА ДОНСКОЙ АРМИИ (1919 г.): </strong><br>
<br>
74. Первый — подпоручика (хорунжего) Морской тяжелой артиллерии; второй — подпрапорщика 
(подхорунжего) Морской тяжелой артиллерии; третий — матроса (казака) Морского 
штаба Всевеликого Войска Донского. <br>
<br>
75. Первый — поручика (сотника) морских частей Всевеликого Войска Донского; второй 
— подпрапорщика (подхорунжего) морских частей Всевеликого Войска Донского; третий 
— фельдфебеля (вахмистра) 3-го дивизиона Морской тяжелой артиллерии. <br>
<br>
76. Первый — юнкера флота морских частей Всевеликого Войска Донского; второй — 
юнкера 1-го дивизиона Морской тяжелой артиллерии. Варианты шифровок на погонах 
чинов флота и Морской тяжелой артиллерии Всевеликого Войска Донского. <br>
<br>
77. Погоны 1-го авиаотряда Донской армии. <br>
<br>
<br>
<img src="belkaz1.jpg" width="735" height="1072"><br>
<br>
<img src="belkaz2.jpg" width="739" height="1067"><br>
<br>
<img src="belkaz3.jpg" width="736" height="1067"><br>
<br>
<img src="belkaz4.jpg" width="734" height="1065"><br>
<br>
<br>
<strong><em>Те же картинки в увеличенном масштабе:</em></strong><br>
<br>
<a href="belkaz01.jpg" target="_blank">belkaz01.jpg</a><br>
<a href="belkaz02.jpg" target="_blank">belkaz02.jpg</a><br>
<a href="belkaz03.jpg" target="_blank">belkaz03.jpg</a><br>
<a href="belkaz04.jpg" target="_blank">belkaz04.jpg</a><br>
<br>
<br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
    
