<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Р. Полчанинов - Денежные знаки Гражданской войны: донские, добровольческие и частные (2005)</title>
<meta name="Description" content="Иллюстрированный очерк о донских и добровольческих деньгах времен Гражданской войны">
<meta name="Keywords" content="Гражданская война, денежные знаки, банкноты, белое движение, Полчанинов, Донское казачье войско, Добровольческая армия"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br>
        <span class="text"><strong>Ростислав Полчанинов</strong><br>
  <br>
        <span class="header"><strong>ДЕНЕЖНЫЕ ЗНАКИ ГРАЖДАНСКОЙ ВОЙНЫ: 
        ДОНСКИЕ, ДОБРОВОЛЬЧЕСКИЕ И ЧАСТНЫЕ</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 76</em>.<br>
  <br>
  <br>
  Первыми, отказавшимися признать октябрьский переворот, были донские казаки и 
  Донская область оказалась первой антикоммунистической территорией, выпустившей 
  свои денежные знаки. Возможность затруднений с доставкой денег из Петрограда 
  на места предвидело ещё Временное правительство, которое 17 июня 1917 г. узаконило 
  хождение в качестве денег облигации «Займа Свободы». Поэтому ростовская контора 
  государственного банка выпустила в первых числах декабря 1917 г. в обращение 
  облигации с ручной надпечаткой: «Настоящая облигация выпущена ростовской конторой 
  государственного банка в качестве денежного знака по курсу 85 рублей за 100 
  номинальных с присоединением %-в по текущему купону». Такие надпечатки были 
  сделаны на облигациях с номиналом в 20, 40, 50, 100, 500 и 1000 рублей<sup>1</sup>. 
  За этим первым выпуском последовали дальнейшие, тоже с ручными надпечатками, 
  но с несколько иным текстом. В каталоге Кардакова приведено 16 облигаций с тремя 
  вариантами текста<sup>2</sup>. <br>
  <br>
  Кроме выпусков Ростовской конторы, в каталоге Кардакова перечислены ещё 9 разных 
  4% «Билетов Государственного Казначейства» 1912-1915 гг. с ручными надпечатками, 
  сделанными в 1918 г. Областным Казначейством в Новочеркасске, но из расчёта 
  рубль за рубль и 5 надпечаток на «Займах Свободы» (от 20 до 500 руб.) по курсу 
  85 руб. за сто номинальных. Четыре облигации «Займа Свободы» (от 20 до 100 руб.) 
  были выпущены в 1918 г. таганрогским отделением государственного банка с аналогичной 
  ручной надпечаткой<sup>2</sup>. <br>
  <br>
  Одновременно с правительственными появились на Дону и частные денежные знаки. 
  В 1917 г. акционерное общество Сулинского завода выпустило свои «боны» номиналом 
  в 1, 3, 5, 10, 20, 25, 40 и 50 рублей, а «Общество каменно-угольных и заводских 
  промыслов» в Селезневке в 1918 г. свои «квитанции» номиналом в 10, 15, 20 и 
  50 копеек и 1, 3, 5, 10 и 25 рублей. Деньги-«сдачу» в 1918 г. в 1, 2 и 5 копеек 
  выпустило Бельгийское Общество Ростовского трамвая, а касса продовольственного 
  отдела Таганрогской городской управы в 1918 г. выпустила долговые обязательства 
  номиналом в 1, 1 1/2, 2 и 3 рубля<sup>2</sup>. Все эти частные денежные выпуски 
  не были законными, но и не запрещались властями. <br>
  <br>
  Исчерпав запасы билетов государственного банка и «Займов Свободы» Войсковое 
  правительство приступило к изготовлению собственных денег. Первый денежный знак, 
  достоинством в 10 руб., выпущенный ростовской конторой Государственного Банка, 
  поступил в обращение 3(16) февраля 1918 г. и до 10(23) февраля, когда большевики 
  захватили Ростов, было отпечатано около 90 000 купюр. Автором рисунка и гравером 
  был ростовский литограф Матвей Петрович Давыдов<sup>1</sup>. <br>
  <br>
  Захватив Ростов, большевики не тронули управляющего государственным банком Р.Э. 
  Гульбина и продолжили печатание донских 10-рублевок. Гульбин дал тайное распоряжение 
  Давыдову сделать на рисунке знак, чтобы можно было потом определить деньги, 
  напечатанные большевиками, что и было сделано. Это было одним лишним штрихом, 
  пересекавшим один из завитков. Большевики также начали печатать и заготовленные 
  к выпуску 25-рублевки и до возвращения белых на Дон успели напечатать 10 руб. 
  на 3 500 000 руб. и 25 руб. на 7 000 000 руб. Покидая Ростов, в ночь на 1 мая 
  1918 г. большевики забрали из банка все денежные знаки, в том числе и недопечатанные<sup>1</sup>. 
  <br>
  <br>
  Полное отсутствие денежных знаков вызвало необходимость не только дальнейшего 
  печатания 10- и 25-рублевых знаков, но также и выпуска в 1918 г. денег номиналом 
  в 1, 3, 5, 100, 250 и 500 рублей, которые получили название донских. В середине 
  1918 г. инфляция на Дону еще по-настоящему не началась и была потребность в 
  мелких деньгах. Поэтому в 1918 г. ростовская контора госбанка выпустила 20 коп. 
  марки-деньги с портретом Ермака Тимофеевича и денежные знаки в 50 коп. с портретом 
  атамана Платова. <br>
  <br>
  Начавшаяся к концу года инфляция вызвала 1 октября 1918 г. выпуск 5% «Краткосрочного 
  обязательства Всевеликого Войска Донского» с номиналами в 500, 1000, 5000, 10 
  000, 25 000 и 50 000 рублей. Все эти обязательства выпускались в Новочеркасске, 
  Ростове и Таганроге. Было четыре выпуска разных сроков: 1 января, 1 апреля, 
  1 июня и 1 октября 1919 г.<sup>3</sup> Впоследствии они имели хождение наравне 
  с денежными знаками, о чём свидетельствует ручная печать на обратной стороне 
  обязательств с круглой печатью и подписями управляющего и кассира, сделанные 
  чернилами от руки. <br>
  <br>
  Пребывавшее на территории Всевеликого войска Донского, Главное Командование 
  Вооруженными Силами на Юге России начало выпускать в 1919 г. свои деньги, получившие 
  название добровольческих, и продолжило выпуск донских. Добровольческими были 
  3, 10, 50, 200, 1000 (т.н. «колокольчики») и 10 000 рублей. Деньги, печатавшиеся 
  в Ростове, печатались сериями с первыми буквами «А» или «Б», кроме 50-рублёвок 
  с буквой «А», которые печатались в Екатеринодаре. Серии, начинавшиеся с буквы 
  «В» и «К» печатались в Новороссийске, с «Л» — в Киеве, с «Ч» — в Феодосии, с 
  «Я» — в Симферополе. <br>
  <br>
  Ростовская контора госбанка продолжала в 1919 г. выпускать донские денежные 
  знаки: 50, 100, 1000 и 5000 рублей. Все эти донские деньги печатались и имели 
  хождение не только на Дону, что видно по соответствующим первым буквам серий. 
  На рынке вы всего котировались романовские деньги, за ними шли деньги Временного 
  правительства - «керенки» и «думки», затем донские и ниже всех добровольческие. 
  Причина была чисто психологической. Деньги царского времени воспринимались как 
  «настоящие», деньги Временного правительства — «почти как настоящие». И те, 
  и другие имели хождение как в областях занятых белыми, так и красными. Донские, 
  как показал опыт 1918 г., признавались большевиками, а насчёт добровольческих 
  у населения были вполне обоснованные сомнения. С приходом красных, их могли 
  объяви недействительными. <br>
  <br>
  <br>
  <sup><em>1</em></sup><em> Денежный голод 1918 года //Коллекция НГ. 1998. июнь. 
  №10. С. 2. <br>
  <br>
  <sup>2</sup> Кардаков Н. Каталог денежных знаков России и Балтийских стран 1769-1950. 
  Берлин, 1953. С. 103-104. <br>
  <br>
  <sup>3</sup> Standard Catalog of World Paper Money by Albert Pick. Third Edition. 
  Krause Pub., 1979. Р. 897. </em><br>
  <br>
  <br>
  <br>
  <span class="header"><strong>ДЕНЕЖНЫЕ ЗНАКИ КАЗАЧЬИХ ВОЙСК РОССИИ<br>
  (из коллекций Ю. А. Артемьева)</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», задний форзац</em><br>
  <br>
  <br>
  <img src="denkaz1.jpg" width="712" height="374"><br>
  <br>
  <img src="denkaz2.jpg" width="690" height="337"><br>
  <br>
  <img src="denkaz3.jpg" width="776" height="401"><br>
  <br>
  <img src="denkaz4.jpg" width="651" height="353"><br>
  <br>
  <img src="denkaz5.jpg" width="422" height="249"><br>
  <br>
  <img src="denkaz6.jpg" width="578" height="350"><br>
  <br>
  <img src="denkaz7.jpg" width="642" height="386"><br>
  <br>
  <img src="denkaz8.jpg" width="701" height="361"><br>
  <br>
  <img src="denkaz9.jpg" width="663" height="374"><br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
	
