<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. А. Каревский - Георгиевские награды Особого Маньчжурского отряда атамана Г. М. Семенова (2005)</title>
<meta name="Description" content="Описание наград Особого Маньчжурского отряда атамана Семенова с иллюстрациями">
<meta name="Keywords" content="Гражданская война, Маньчжурский отряд, атаман Семенов, награды, казаки, белое движение, Каревский"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br>
	<span class="text"><strong>А.А. Каревский</strong><br>
  <br>
        <span class="header"><strong>ГЕОРГИЕВСКИЕ НАГРАДЫ ОСОБОГО МАНЬЧЖУРСКОГО 
        ОТРЯДА АТАМАНА Г.М. СЕМЕНОВА</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 285-286</em><br>
  <br>
  <br>
  Известно, что основоположником изучения фалеристики Белого движения в Гражданской 
  войне 1917-1922 гг. явился эмигрантский историк П.В. Пашков<sup>1</sup>. При 
  том, что работы эти, постоянно дополнявшиеся и редактировавшиеся автором, во 
  многом сохранили свою актуальность и по сей день, естественная узость документальной 
  базы имела следствием появление многочисленных ошибок и неточностей. Тем не 
  менее, для многих современных авторов его работы, по-прежнему, являются основным, 
  а порой и единственным источником, что приводит к механическому воспроизведению 
  и утверждению целого ряда ошибок<sup>2</sup>.<br>
  <br>
  Устойчивость таких заблуждений в полной мере относится к Георгиевским наградам, 
  существовавшим в Особом Маньчжурском отряде атамана Г.М. Семенова. Между тем, 
  современный уровень изученности данной проблемы позволяет реконструировать вполне 
  ясную и непротиворечивую их систему. <br>
  <br>
  Во-первых, учреждение Георгиевских наград в ОМО состоялось не позднее апреля 
  1918 г., когда отряд вел свои первые тяжелые бои в приграничной полосе вдоль 
  Забайкальской железной дороги. Указание на это содержится в воспоминаниях самого 
  атамана Семенова, причем первым кавалером ордена Св. Георгия 4-й степени «образца, 
  установленного для чинов ОМО» стал офицер японской императорской армии майор 
  Такеда. Временно замещавший командира японского добровольческого батальона, 
  Такеда вовремя заметил измену начальника отряда бронепоездов капитана Щелкова, 
  после чего «японские добровольцы заняли позицию на нашем левом фланге, и, когда 
  красные, обнаружив исчезновение броневиков, повели энергичное наступление на 
  наш фронт и захватили командующую Атамановскую сопку, сбив с нее наши китайские 
  части, Генерального штаба майор Такеда... лично принял командование и повел 
  свой батальон против наступающих красных. Батальон, понеся крупные потери, все 
  же занял обратно сопку и захватил пленных и пулеметы, восстановив, таким образом, 
  положение и дав возможность частям отряда продержаться на занятых ими позициях 
  до обратного прихода броневиков, которые через несколько дней, по настоянию 
  иностранных консулов, были возвращены в отряд»<sup>3</sup>. <br>
  <br>
  Во-вторых, Георгиевские награды ОМО, в целом повторяя прежнюю систему, тем не 
  менее, являлись самостоятельными и отличались от аналогичных наград императорской 
  и республиканской (периода Временного правительства) России своим внешним видом. 
  В число их входили следующие. <br>
  <br>
  <strong>Георгиевская медаль (медаль «3a храбрость»). </strong>Изображение на 
  аверсе с учетом изменений, установленных приказом по Военному ведомству от 24 
  апреля 1917 г. В центре медали в двойном круге повернутый вправо Св. Георгий 
  Победоносец на коне поражает копьем змия. Над ним в разрыве двойного кольца 
  — солнце в лучах. По окружности медали отделенная двойным ободком надпись «Особый 
  Маньчжурской отряда». На обороте пятистрочный текст (одно под другим) — порядковый 
  № (цифры набивались специальным пунсоном), надпись «За храбрость» и наименование 
  степени. Чеканились из серебра диаметром 30 мм; были четырех степеней (1-я и 
  2-я серебряные, 3-я и 4-я, по всей вероятности, бронзовые — в настоящее время 
  обнаружена лишь 1-я степень). Известна разновидность этой медали, где круг, 
  отчеркивающий надпись от изображения Св. Георгия, одинарный а лучезарное солнце 
  наложено на него. <br>
  <br>
  <strong>Георгиевский крест.</strong> В середине креста медальон с изображением 
  повернутого вправо Св. Георгия (который помещен не в s, как прежде, а в профиль), 
  поражающего копьем змия; на обороте инициалы его имени. На лицевой стороне креста, 
  на верхнем луче креста изображение солнца в лучах, на левом литера «О», на нижнем 
  «М» и на правом «О», что означает «Особый Маньчжурский отряд». На оборотной 
  стороне на верхнем луче дата учреждения «1918», на правом — значок «№», на левом 
  — набитый специальным пунсоном порядковый номер, на нижнем — наименование степени. 
  Чеканились из серебра размером 35х35 мм и были двух степеней (1-я на ленте с 
  бантом). Как и в случае с медалями, существуют разновидности крестов, отличающихся 
  густотой лучей солнца, а также начертанием литер ОМО (прямые или ажурные). По 
  свидетельству Ковалева, приводимому А.Б. Езеевым, первоначально предполагалось 
  учреждение Георгиевского креста ОМО в 4-х степенях, однако при чеканке произошла 
  ошибка, и из золота были отчеканены награды 3-й и 4-й, что вызвало отмену награждения 
  этими степенями. <br>
  <br>
  <strong>Орден Св. Великомученика и Победоносца Георгия. </strong>Представлял 
  собой крест, аналогичный Георгиевскому кресту ОМО, но чеканившийся из золота. 
  Лицевая сторона медальона покрывалась красным лаком, лучи и оборотная сторона 
  медальона — белым. Вокруг медальона и лучей креста проходила широкая синяя кайма. 
  Существовала только одна — 4-я степень, причем по свидетельству того же Ковалева 
  ею было награждено не более 30 человек. <br>
  <br>
  По всей видимости, первые экземпляры Георгиевских наград ОМО изготавливались 
  в Харбине, последующие отливались кустарным способом в Чите. Этим можно объяснить 
  существенные расхождения сохранившихся экземпляров как в отдельных деталях оформления, 
  так и в качестве изготовления<sup>4</sup>. <br>
  <br>
  В-третьих, награждение перечисленными выше наградами осуществлялось по постановлению 
  Георгиевской Думы ОМО, состоявшей из старших офицеров отряда — георгиевских 
  кавалеров, и утверждалось непосредственно атаманом Семеновым. Представления 
  к награждению осуществлялись на основании «Статута Военного Ордена Святого Великомученика 
  и Победоносца Георгия, принадлежащего к сему Ордену Георгиевского Креста и причисляемых 
  к тому же Ордену Георгиевского Оружия и Георгиевской Медали», Высочайше утвержденных 
  10 августа 1913 г. <br>
  <br>
  Благодаря архивным разысканиям Д.И. Петерса, в настоящее время известно несколько 
  наградных приказов по Отдельной Восточно-Сибирской армии, подписанных Семеновым 
  в Чите и посвященных рассматриваемым нами наградам. Приказы эти позволяют сделать 
  выводы относительно порядка награждения и характера совершенных награжденными 
  подвигов. <br>
  <br>
  Приказ №47 от 13 декабря 1918 г. §7. «Личного моего Адьютанта Подъесаула ТОРЧИНОВА 
  награждаю орденом Святого Георгия 4-й степени Особого Маньчжурского Отряда за 
  то, что в октябре 1917 г. во время начала большевистского движения с несколькими 
  казаками 6 сотни Уссурийского казачьего полка на ст. Рыжица лихим набегом взял 
  пулемёт с 4 лентами и, несмотря на все трудности проезда по мосту, занятому 
  большевиками, довез его до ст. Маньчжурия и сдал в Особый Маньчжурский отряд, 
  где пулемет этот явился первым грозным оружием в руках ОМО для борьбы с большевиками 
  и способствовал тем самым удачному продвижению отряда вперед, так как отряд 
  в то время почти не имел никакого оружия. (По Управлению дежурного генерала). 
  <br>
  <br>
  Приказ №157 от 12 мая 1919 г. §8. «При взятии станции Шарасун 14 июня 1918 г. 
  юнкер Броневого поезда №2 Анатолий ПЕТРОВ исполнял обязанности наводчика, и 
  во время боя с неприятельским броневиком все время оставался на платформе у 
  орудия и, несмотря на то, что из номеров орудий выбыли ранеными два добровольца, 
  открыто с риском для жизни продолжал исполнять свои обязанности, пока неприятельский 
  броневик не бежал и броневой поезд №2 [не] занял станцию Шарасун. На основании 
  изложенного награждаю юнкера Анатолия Петрова Георгиевским крестом Особого Маньчжурского 
  отряда 2-й степени. С подлинным верно: И.Д. начальника штаба, генерал-лейтенант 
  ЛУКИН». <br>
  <br>
  Приказ №66 от 27 февраля 1919 г. §21. «Награждаю медалью 4 степени Особого Маньчжурского 
  отряда супругу генерал-майора Лихачёва — Маргариту Алексеевну ЛИХАЧЁВУ за то, 
  что в боях под станцией Борзей при первом наступлении под Быркой, Хадабулаком 
  и разъездом №84, при упорных арьергардных боях во время нашего отступления состоя 
  добровольцем — сестрой при передовом перевязочном пункте, под действительным 
  артиллерийским огнем неприятеля, оказывала первую медицинскую помощь раненым. 
  Справка: рапорт личного адъютанта Походного атамана за №252». <br>
  <br>
  Приказ №132 от 18 апреля 1919 г. §2. «Раненых в боях с большевиками 26 марта 
  с.г. Вахмистра Софрона ГЛАДЫШЕВА и Нестроевого старшего разряда Трифона ЖУРАВЛЁВА 
  награждаю медалью 2-й степени Особого Маньчжурского отряда»<sup>5</sup>. <br>
  <br>
  *** <br>
  <br>
  Известный своими резкими оценками и характеристиками генерал А.П. Будберг, в 
  1918 г. находившийся в Харбине и наблюдавший становление Особого Маньчжурского 
  отряда, не обошел своим вниманием и факт учреждения новых Георгиевских наград. 
  11 апреля 1918 г. он оставил в своем дневнике гневную запись следующего содержания: 
  «Какая великая профанация великой воинской награды, применение которой во внутренней 
  гражданской войне должно быть признано абсолютно недопустимым»<sup>6</sup>. 
  <br>
  <br>
  Между тем, многими искренними патриотами и государственниками, к числу которых 
  принадлежал и Семенов, борьба с большевиками считалась необходимым продолжением 
  борьбы с врагом внешним, но еще более страшным и смертельным для России, чем 
  противники по Первой мировой войне. В этих условиях возрождение самой почитаемой 
  в российской армии награды отнюдь не противоречило ни ее славным традициям, 
  ни воинской чести. Семенов первым пошел по этому пути, и правоту атамана подтвердило 
  последующее восстановление общероссийских Георгиевских наград, осуществленное 
  Верховным Правителем России адмиралом А.В. Колчаком. <br>
  <br>
  <br>
  <sup>1</sup> Пашков П.В. Ордена и знаки отличия Гражданской войны 1917-1922 
  гг. //Военная быль. Париж, 1961. №49. С. 17-31, №50. С. 17-33; Он же. Ордена 
  и знаки отличия Гражданской войны 1917-1922 гг. Париж, 1961. С. 22; Он же. The 
  White armies orders and badges in the Civil war 1917-1922. Akron, 1983. <br>
  <br>
  <sup>2</sup> Как примеры тому: Доценко В.Д. Каталог орденов и знаков отличия 
  Белого движения и русской военной эмиграции. СПб., 1992. С. 33; Дуров В.А. Награды 
  «Белого движения» //Советский музей. М., 1992. №1 (123). С. 69; Он же. Награды 
  Белого воинства //Родина. 2000. №5. С. 138; Кузнецов А.А. Награды: энциклопедический 
  путеводитель по истории российских наград. М., 1998. С. 334; Он же. О Белой 
  армии и ее наградах. 1917-1922 гг. М., 1991. С. 42; Кузнецов А.А., Чепурнов 
  Н.И. Наградная медаль. М., 1995. Т.2. С. 58-59, 224; Бурков В.Г. Фалеронимы 
  лидеров русской эмиграции в Китае в 20-30-е гг. ХХ в. //Восточная Азия — Санкт-Петербург 
  — Европа: межцивилизационные контакты и перспективы экономического сотрудничества. 
  Тезисы и доклады конференции. СПб., 2000. <br>
  <br>
  <sup>3</sup> Семенов Г.М. О себе. (Воспоминания, мысли и выводы). М., 1999. 
  С. 164. <br>
  <br>
  <sup>4</sup> Езеев А.Б. Комментарии к изданию «Дневника» А.П. Будберга //Белый 
  Восток. Белое дело: Избр. произв. в 16 книгах. Кн.14. М., 2003. С. 502-503; 
  Петерс Д.И. Материал к истории наград периода Гражданской войны и Белого движения 
  1918-1922 гг. Филадельфия, 1996. С. 34. <br>
  <br>
  <sup>5</sup> Петерс Д.И. Дополнительные материалы к истории наград периода Гражданской 
  войны и Белого движения 1918-1922 гг. Филадельфия, 1997. С. 47-48. <br>
  <br>
  <sup>6</sup> Будберг А.П. Дневник белогвардейца //Архив Русской революции. Берлин, 
  1923. Т. 13. С. 198. <br>
        <br>
  <br>
  <strong>Георгиевская медаль Особого Маньчжурского отряда</strong><br>
  <br>
  <img src="nagrman2.jpg" alt="Георгиевская медаль Особого Маньчжурского отряда" width="630" height="411"><br>
  <br>
  <br>
  <strong>Георгиевский крест Особого Маньчжурского отряда</strong><br>
  <br>
  <img src="nagrman1.jpg" alt="Георгиевский крест Особого Маньчжурского отряда" width="559" height="420"><br>
  <br>
  <br>
  <strong>Орден Св. Великомученика и Победоносца Георгия Особого Маньчжурского 
  отряда</strong><br>
  <br>
  <img src="orden-georg.jpg" alt="Орден Св. Великомученика и Победоносца Георгия Особого Маньчжурского отряда" width="350" height="416"><br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

	
