<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Д. А. Сафонов - Казачество в Гражданской войне: между красными и белыми (2005)</title>
<meta name="Description" content="Очерк о метаниях оренбургских казаков в годы Гражданской войны">
<meta name="Keywords" content="Гражданская война, Оренбургское казачье войско, казаки, белые, красные, Сафонов"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="../makhno/Makhno.php"><img src="../makhno/machno.png" width="100" height="100" border="0"></a> 
      <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
      <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
      <a href="../kr/Kr.php"><img src="../kr/kr.png" width="200" height="113" border="0"></a><br>
	<br>
	<span class="text"><strong>Д.А. Сафонов</strong> <br>
  <br>
  <span class="header"><strong>КАЗАЧЕСТВО В ГРАЖДАНСКОЙ ВОЙНЕ: МЕЖДУ КРАСНЫМИ И БЕЛЫМИ 
  </strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 8-10</em>.<br>
  <br>
  <br>
  Падение Временного правительства и установление власти большевиков поначалу 
  не вызвали в казачестве серьезного отклика. Некоторые станицы принципиально 
  отказались участвовать в происходившем - как было заявлено в наказе делегатам 
  в Малый Войсковой Круг от ряда станиц Оренбургского казачьего войска, «впредь 
  до выяснения дела о гражданской войне оставаться нейтральными».<sup>1</sup> 
  Однако, остаться нейтральными, не вмешиваться в начавшуюся в стране гражданскую 
  войну казакам все же не удалось. Десятки тысяч вооруженных, обученных военному 
  делу людей, представляли собой силу, не учитывать которую было невозможно (осенью 
  1917 г. в армии было 162 конных казачьих полка, 171 отдельная сотня и 24 пеших 
  батальона). Острое противостояние красных и белых в итоге дошло до казачьих 
  областей. В первую очередь это произошло на Юге и на Урале. <br>
  <br>
  И та, и другая противоборствующие стороны активно старались перетянуть казаков 
  к себе (или, по крайней мере, не пустить к противнику). Велась активная агитация 
  словом и делом. Белые делали акцент на сохранении вольностей, казачьих традиций, 
  самобытности. Красные — на общность целей социалистической революции для всех 
  трудящиеся, товарищеских чувствах казаков-фронтовиков к солдатам. В.Ф. Мамонов 
  обращал внимание на схожесть элементов религиозного сознания в агитации красных 
  и белых, а также методов пропагандистской работы.<sup>2</sup> Вообще же, искренними 
  не были ни те, ни другие. Всех в первую очередь интересовал боевой потенциал 
  казачьих войск. <br>
  <br>
  В принципе, казачество однозначно не поддержало никого. Относительно того, насколько 
  активно казаки присоединялись к тому или иному лагерю, обобщенных данных нет. 
  Практически полностью поднялось Уральское войско, выставившее к ноябрю 1918 
  г. 18 полков (до 10 тыс. сабель). Оренбургское казачье войско выставило девять 
  полков — к осени 1918 г. в строю было 10 904 казака. Тогда же, осенью 1918 г., 
  в рядах белых было примерно 50 тыс. донских и 35,5 тыс. кубанских казаков.<sup>3</sup> 
  К февралю 1919 г. в Красной армии было 7-8 тыс. казаков, объединенных в 9 полков. 
  В докладе казачьего отдела ВЦИК, составленном в конце 1919 г., делался вывод, 
  что красное казачество составляло 20% общего числа, и от 70 до 80% казаков по 
  разным мотивам было на стороне белых.<sup>4</sup><br>
  <br>
  Нейтралитет казаков не устраивал никого. Казачество было обречено на участие 
  в братоубийственной войне. Воюющие стороны требовали от казаков выбора: и словом 
  («Так знайте же, кто не с нами, тот против нас. Нам нужно окончательно договориться: 
  или идите вместе с нами или берите винтовки и сражайтесь против нас» (председатель 
  Оренбургского ВРК С. Цвиллинг на 1-м губернском съезде Советов 12 марта 1918 
  г.)<sup>5</sup> и делом, стремясь силой заставить казаков присоединиться к борьбе. 
  <br>
  <br>
  В условиях, когда казачество выжидало, у коммунистов был реальный шанс привлечь 
  его на свою сторону, но стереотипы представлений о казаках, политическая нетерпимость, 
  ошибки в политике привели в итоге к кризису. Кризис назревал постепенно, поэтапно. 
  Это хорошо видно на примере событий в Оренбуржье. В первые три дня после вхождения 
  в Оренбург Красной гвардии несколько десятков станиц заявили о признании Советской 
  власти. Рассылка по ближайшим станицам продотрядов вызвала возникновение партизанских 
  отрядов самозащиты. ВРК 3 марта 1918 г. пригрозил, что если «какая-нибудь станица 
  окажет содействие контрреволюционным партизанским отрядам приютом, укрывательством, 
  продовольствием и пр., то станица такая будет уничтожаться беспощадно артиллерийским 
  огнем».<sup>6</sup> С 23 марта, по свидетельству очевидцев, в городе началась 
  настоящая «охота на казаков».<sup>7</sup> Совершались массовые убийства исключительно 
  за принадлежность к казачьему сословию — это были преимущественно инвалиды, 
  пожилые, больные люди. Как ответная мера — уничтожение нескольких продотрядов 
  в казачьих станицах. <br>
  <br>
  Следующий этап — набег партизанских отрядов на Оренбург в ночь с 3 на 4 апреля. 
  Партизаны удерживали ряд улиц в течении нескольких часов, потом отошли. Ненависть 
  и подозрительность, страх вновь всколыхнулись — как следствие, вновь начались 
  расправы над казаками без суда, самосуды в казачьем Форштадте продолжались три 
  дня. Начались облавы по близлежащим станицам, аресты священников казачьих приходов, 
  расстрелы «враждебных элементов», контрибуции и реквизиции. Артиллерийским огнем 
  было уничтожено 19 станиц. Станицы запаниковали. Потоком пошли протоколы станиц 
  о желании начать мирные переговоры. В протоколе общего собрания станицы Каменно-Озерной 
  было показательное замечание — «мы меж двух огней».<sup>8</sup><br>
  <br>
  Однако коммунистические власти ответили очередным ультиматумом, пригрозив «беспощадным 
  красным террором» — «Виновные станицы» будут «без всякого разбора виновных и 
  невиновных сметаться с лица земли».<sup>9</sup> Даже в конце мая губисполком 
  и ВРК принимали постановления, требуя прекратить продолжающиеся самосуды и разрушения 
  станиц. Подобные действия оттолкнули казаков от советов, подтолкнули колеблющихся. 
  Отряды самообороны стали основой армии Комуча. <br>
  <br>
  Сходная ситуация имела место на Дону: в станице Вешенской в конце 1918 г. произошло 
  восстание против белых. В ночь на 11 марта 1919 г. восстание вспыхнуло вновь, 
  теперь же по причине недовольства политикой большевиков. <br>
  <br>
  Несмотря на совершенно различные, казалось бы, цели, обе стороны действовали 
  практически одними методами. В начале 1918 г. Оренбург в течении нескольких 
  месяцев был под контролем красных, затем в город вступил атаман А.И. Дутов. 
  Порядки, им устанавливаемые, были удивительным образом схожи с порядками, насаждаемыми 
  коммунистическими властями. Современники подметили это почти сразу же - в меньшевистской 
  газете «Народное дело» появилась статья с характерным названием «Большевизм 
  наизнанку».<sup>10</sup> Из местных органов власти были тут же изгнаны политические 
  противники, введена цензура, налагались контрибуции. Происходили аресты по классовому 
  признаку: красные арестовывали казаков и буржуазию, белые — рабочих и за «активное 
  участие в шайке, именующей себя большевиками». Симптоматично, что в равной мере 
  от тех и других пострадали казаки, пытавшиеся вести диалог с властью — почти 
  сразу после занятия Оренбурга красными была закрыта казачья газета, бывшая в 
  оппозиции атаману Дутову, арестованы казаки, выступавшие за диалог с Советами. 
  Распущен исполком Совета казачьих депутатов. Позднее эти же люди были репрессированы 
  Дутовым. Свидетельством слабости можно считать готовность, с которой стороны 
  относили свои провалы на счет успехов другой стороны. Большевики все более становились 
  своеобразным «жупелом», которым атаманы запугивали казаков в своих интересах. 
  Факт наличия у партизан, совершивших набег на Оренбург 4 апреля 1918 г., белых 
  повязок был истолкован коммунистами как признак белой гвардии. <br>
  <br>
  Обе стороны скрывали свою слабость в насилии, достаточно демонстративно перекладывая 
  вину отдельных лиц на всю станицу. Дутовцы устраивали расправы над станицами, 
  не подчинявшимися мобилизации. Аналогично поступали войска В.К. Блюхера.<sup>11</sup> 
  Расстрелы становились массовым явлением. За два месяца действия известной директивы 
  на Дону было расстреляно не менее 260 казаков. На территориях Уральского и Оренбургского 
  войск в это время были белые правительства — только в Оренбурге в январе 1919 
  г. за уклонение от службы в белой армии было расстреляно 250 казаков. <br>
  <br>
  Хотели этого красные и белые или нет, но карательные меры одной стороны неизбежно 
  подталкивали казаков на сторону противников. Генерал И.Г. Акулинин писал: «Неумелая 
  и жестокая политика большевиков, их ничем не прикрытая ненависть к казакам, 
  надругательства над казачьими святынями, и особенно кровавые расправы, реквизиции 
  и контрибуции и разбои в станицах — все это открыло глаза казакам на сущность 
  Советской власти и заставило взяться за оружие».<sup>12</sup> Однако он умалчивал, 
  что белые действовали аналогичным образом — и это тоже «открывало казакам глаза». 
  Территории, побывавшие под одной властью, и хлебнувшие там лиха, сильнее желали 
  другой в надежде на лучшее. <br>
  <br>
  Как же поступали казаки, оказавшись между большевизмом слева и справа? Просто 
  отсидеться в стороне оказалось невозможно — фронты проходили именно по войсковым 
  территориям. Пассивной формой противодействия можно считать дезертирство. Другим 
  способом было уклонение от мобилизации — постоянно возрастало число отказов, 
  распространенными стали попытки увильнуть путем отказа от казачьего звания. 
  В Оренбургском войске был издан специальный приказ, по которому «исключенные 
  из войска Оренбургского казаки без всякого следствия и суда передавались в лагерь 
  для военнопленных».<sup>13</sup> С конца 1918 г. частыми явлениями стали отказы 
  от ведения военных действий, массовые переходы на сторону РККА. <br>
  <br>
  Особой формой противодействия стали казачьи партизанские отряды самообороны, 
  которые стали создаваться в станицах для обороны от любой внешней угрозы. Упрощенная 
  биполярная схема расстановки сил в Гражданской войне, господствовавшая в отечественной 
  литературе на протяжении десятилетий, неизбежно относила казаков-партизан к 
  одному из лагерей. Оренбургские партизаны, противодействовавшие реквизициям 
  красных отрядов, стали восприниматься как белые; казачьи отряды (в т.ч. Ф.К. 
  Миронова), встретившие летом 1918 г. белых на пути к Волге - красными. Однако 
  все было значительно сложнее. <br>
  <br>
  Как нам кажется, не совсем верно будет утверждать, что выступив в итоге на чьей-либо 
  стороне, казаки тем самым однозначно становились красными или белыми. Традиционно 
  принятые в советской литературе объяснения безусловного перехода «трудового 
  казачества» на сторону красных в результате пропагандистской деятельности коммунистов 
  и «кулаков» на сторону белых крайне упрощают сложную картину. Казаки сражаются 
  на столько за кого-либо, сколько против кого-либо. Удаление со своей территории 
  враждебных сил почти сразу влекло за собой спад военной активности. По мере 
  того, как белые армии покидали войсковые территории, усиливался отток из них 
  казаков. На наш взгляд, массовые переходы на сторону красных не есть результат 
  идейного выбора, а просто возвращение домой. За пределы России, в эмиграцию, 
  ушли, прежде всего, те, для кого не было дороги назад. Остальные же попытались 
  приспособиться к новым условиям.<br>
  <br>
  <br>
  <em><sup>1</sup> Гражданская война в Оренбуржье (1917-1919 гг.). Док-ты и мат-лы. 
  Оренбург, 1958. С. 32. <br>
  <br>
  <sup>2</sup> История казачества азиатской России. Т.3. ХХ век. Екатеринбург, 
  1995. С. 71-72. <br>
  <br>
  <sup>3</sup> История казачества Урала. Под ред. В.Ф. Мамонова. Оренбург-Челябинск, 
  1992. С. 209; Машин М.Д. Оренбургское и уральское казачество в годы гражданской 
  войны. Саратов, 1984. С. 38; Футорянский Л.И. Казачество в период гражданской 
  войны. //Казачество в Октябрьской революции и гражданской войне. Черкесск, 1984. 
  С. 54. <br>
  <br>
  <sup>4</sup> ГА РФ. Ф. 1235. Оп. 82. Д. 4. л. 98. <br>
  <br>
  <sup>5</sup> За власть Советов. Сб. восп. Чкалов, 1957. С. 145. <br>
  <br>
  <sup>6</sup> Войнов В. Атаман Дутов и трагедия Оренбургского казачества // Рифей. 
  Уральский краеведческий сборник. Челябинск, 1990. С. 75.<br>
  <br>
  <sup>7</sup> Рабочее утро. № 41. 1918. 18(05).07. <br>
  <br>
  <sup>8</sup> Голос трудового казачества. № 4. 1918. 08(21).04.<br>
  <br>
  <sup>9</sup> Известия Оренбургского исполнительного комитета Совета казачьих, 
  рабочих и крестьянских депутатов. № 49. 1918, 11.04(29.03). <br>
  <br>
  <sup>10</sup> Народное дело. № 7. 1918. 17.07. <br>
  <br>
  <sup>11</sup> Машин М.Д. Указ. соч. С. 58; Гражданская война в Оренбуржье. С. 
  137. <br>
  <br>
  <sup>12</sup> Акулинин И.Г. Оренбургское казачье войско в борьбе с большевиками. 
  1917-1920. Шанхай, 1937. С. 168. <br>
  <br>
  <sup>13</sup> Оренбургский казачий вестник. 1918. 24.08. </em><br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

	
