<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>П. А. Новиков - Конфликт А.В. Колчака и Г.М. Семенова</title>
<meta name="Description" content="Очерк о разногласиях Колчака и Семенова">
<meta name="Keywords" content="Гражданская война, казаки, белые, красные, Новиков, Колчак, Семенов"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="../makhno/Makhno.php"><img src="../makhno/machno.png" width="100" height="100" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../kr/Kr.php"><img src="../kr/kr.png" width="200" height="113" border="0"></a><br>
	<br>
	<span class="text"><strong>П.А. Новиков</strong><br>
  <br>
        <span class="header"><strong>КОНФЛИКТ А.В. КОЛЧАКА И Г.М. СЕМЕНОВА</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 283-284</em>.<br>
  <br>
  <br>
  В Омске 18 ноября 1918 г. адмирал А.В. Колчак был провозглашен Верховным Правителем. 
  Над непосредственными исполнителями переворота в пользу А.В. Колчака полковником 
  В.И. Волковым, войсковыми старшинами И.Н. Красильниковым и А.В. Катанаевым был 
  назначен суд. Не имея всей информации о происходившем в Омске, командир V Приамурского 
  армейского корпуса полковник Г.М. Семенов 20 ноября потребовал отменить суд, 
  а обвиняемых выслать к нему. Затем, 23 ноября, Г.М. Семенов отказался признать 
  А.В. Колчака Верховным Правителем, сославшись на неудачное сотрудничество весной 
  1918 г., и предложил на этот пост кандидатуры генералов А.И. Деникина, Д.Л. 
  Хорвата или А.И. Дутова. <br>
  <br>
  В свою очередь, в Омске пришли к выводу о намеренном перерыве Г.М. Семеновым 
  железнодорожного и телеграфного сообщения с Дальним Востоком. 1 декабря Колчак 
  приказом №61 снял Семенова с должности, а части IV Восточно-Сибирского и V Приамурского 
  корпусов подчинил бывшему «подсудимому» В.И. Волкову, произведенному в генерал-майоры, 
  поручив ликвидировать неподчинение в Забайкалье «по законам военного времени». 
  Однако, использованию войск воспротивились японцы, заявившие в лице генерала 
  Такеучи: «Атамана Семенова — этого истого самурая мы никому не выдадим и будем 
  защищать его всеми силами»<sup>1</sup>. После долгих разбирательств, посылки 
  в Читу специальных эмиссаров, деятельности с 3 марта 1919 г. Чрезвычайной следственной 
  комиссии во главе с генерал-лейтенантом Г.Е. Катанаевым, конфликт был к 25 мая 
  разрешен. В этот день приказом №136 приказ №61 был отменен, а 27 мая Г.М. Семенов 
  признал А.В. Колчака Верховным Правителем. 28 мая 1919 г. Семенов был назначен 
  командиром VI-го Восточно-Сибирского отдельного корпуса. Таким образом, имело 
  место недоразумение Колчака и Семенова сроком в полгода, приведшее к значительным 
  негативным последствиям для белых. <br>
  <br>
  Вопрос об обвинениях Семенова в перерыве сообщения следует разобрать особо. 
  По словам самого Семенова, комиссия Г.Е. Катанаева установила, что «военные 
  грузы не только никогда не задерживались мною, но экстренными мерами, вне всякой 
  очереди проталкивались по Забайкальской железной дороге до станции Мысовая... 
  Распоряжением иркутского губернатора Яковлева, который... втихомолку сотрудничал 
  с красными партизанами, часть вооружения и снаряжения снималась на станции Иннокентьевская 
  якобы для нужд местного иркутского гарнизона»<sup>2</sup>. Если утверждение 
  Семенова о помощи П.Д. Яковлева красным партизанам в ноябре 1918 г. и выглядит 
  преувеличением, то встает вопрос об инициаторах выдвижения ложных обвинений 
  в задержке грузов в Чите. И не могли ли они возникнуть из-за самовольных изъятий 
  из поставок в Иркутске?! Как известно, впоследствии именно Иркутск стал одним 
  из центров эсеровской антиколчаковской оппозиции, о которой будет сказано ниже. 
  <br>
  <br>
  Непосредственным поводом к обвинению Г.М. Семенова в задержке железнодорожного 
  сообщения, очевидно, стали технические трудности на Забайкальской железной дороге. 
  Им же предшествовали масштабные перевозки войск интервентов. С 5 октября по 
  30 ноября 1918 г. через Восточную Сибирь на запад проследовали 5 французских, 
  5 британских, 4 итальянских и 43 чехословацких воинских поезда<sup>3</sup>. 
  С 14 сентября по 30 ноября 1918 г. на запад от станции Карымская до Верхнеудинска 
  проследовало 50, а на восток — на Амурскую железную дорогу — 14 японских войсковых 
  составов. <br>
  <br>
  Эти перевозки и вызвали напряжение на Забайкальской железной дороге, и так пострадавшей 
  от боевых действий в июле-августе 1918 г. Как результат из-за нехватки исправных 
  паровозов возникли задержки. Комендант железнодорожного участка станции Чита 
  5 декабря доложил начальнику военных сообщений Сибирской армии, «для установления 
  правильного движения требуется прикомандирование к Читинскому депо еще 25 паровозов»<sup>4</sup>. 
  <br>
  <br>
  К 6 января 1919 г. 12 товарных поездов застряли в районе Читы, к началу февраля 
  их число достигло 48, включая несколько эшелонов с боеприпасами. При этом британские 
  представители обвинили Семенова в «циничном игнорировании потребностей Колчака 
  сохранением 5 локомотивов под парами для бронепоездов и в том, что его агенты 
  конфисковали сталь для котлов для их бронирования, остановив всю работу на котлах 
  еще в декабре»<sup>5</sup>. При работе комиссия Г.Е. Катанаева также засвидетельствовала 
  занятие на 13 февраля 1919 г. «паровозов под бронепоезда и особые эшелоны, паровозы 
  эти всегда на парах стоят с западной и восточной части каждого эшелона»<sup>6</sup>. 
  Здесь же указано, что всего в Забайкалье 4 бронепоезда. <br>
  <br>
  Не исключено, что именно британцы и инспирировали обвинения в умышленной задержке 
  эшелонов в Забайкалье, положив начало конфликту, едва не приведшему к вооруженным 
  столкновениям между белыми частями. В любом случае вопрос об инициаторах обвинений 
  представляется важным и требует дальнейшей проработки. Острое соперничество 
  стран Антанты за влияние на руководителей антибольшевицких сил легко могло вылиться 
  в подобную провокацию. Сами заторы в Забайкалье в действительности возникли 
  через полтора месяца после начала конфликта Колчака и Семенова как следствие 
  предшествовавшего продвижения войск союзников и нехватки исправных паровозов. 
  На этом фоне более конструктивной для белых была позиция японцев, которые вместо 
  подсчета паровозов в семеновских бронепоездах помогли организовать ремонт в 
  железнодорожных мастерских Читы и Оловянной. С конца января 1919 г. более 100 
  японских рабочих отремонтировали 44 паровоза и 106 вагонов<sup>7</sup>. <br>
  <br>
  Показательно и то, что правительство Колчака, вынужденное признать ложность 
  первоначальных обвинений Семенова, начало немедленно формулировать новые претензии. 
  Управляющий министерством иностранных дел И.И. Сукин 2 апреля 1919 г. писал, 
  что хотя «не установлен факт задержки грузов для фронта и злонамеренного перерыва 
  телеграфного сообщения, на чем формально основывалось обвинение Семенова. Однако, 
  обнаружены деяния, носящие явно антигосударственный характер и направленные 
  к вреду и ущербу родины. Так, установлено самовольное перечисление из наличности 
  государственного банка в распоряжение подчиненных Семенову военных частей 3119000 
  рублей и конфискация на те же нужды в таможне станции Маньчжурия 2500000 рублей»<sup>8</sup>. 
  Таким образом, прекратив выделение средств на содержание войск в Забайкалье, 
  правительство Колчака вынудило Семенова изыскивать средства самостоятельно и 
  само же обвиняло его в самоуправстве. <br>
  <br>
  Семенов еще в декабре 1918 г. выразил готовность передать на Уфимский или Оренбургский 
  фронт казачью дивизию, стрелковую бригаду и 3 бронепоезда, что составляло около 
  трети находившихся в Забайкалье войск<sup>9</sup>. Одновременно он предложил 
  подкрепления уже непосредственно атаману Оренбургского казачьего войска генерал-лейтенанту 
  А.И. Дутову. Последний однако, ссылаясь на неразрешенность конфликта о признании 
  Колчака, от помощи отказался. Тем временем семеновские войска вели боевые действия 
  против партизан на Амурском фронте, выдвигались в Приморье и Иркутскую губернию, 
  а все не занимавшие штатных должностей офицеры по приказу атамана отправлялись 
  в Омск. <br>
  <br>
  Встречного стремления же А.В. Колчака использовать части из Забайкалья на Урале 
  продемонстрировано не было, напротив, в «противовес» Семенову задерживались 
  войска в Иркутской губернии. Характерный эпизод произошел в начале февраля 1919 
  г., когда штаб Иркутского военного округа попросил нового командира V Приамурского 
  корпуса генерал-майора Н.Г. Нацвалова прислать 1000 пехотинцев и горную батарею 
  для действий против красных партизан в Енисейской губернии. В ответ Нацвалов 
  сообщил, что «пехота у них плохо одета и неодинаково вооружена, и поэтому они 
  могут прислать Казачью конную бригаду из 1 и 2 Забайкальских полков с горной 
  батареей, причем просил поставить 100 лошадей разного сорта, так как Омск не 
  пропускал к ним лошадей»<sup>10</sup>. Однако стоявший в Троицкосавске 2 Забайкальский 
  казачий полк под командованием полковника Н. Комаровского<sup>11</sup> сразу 
  признал власть Колчака и вышел из подчинения Семенова. С частью полка Н. Комаровский, 
  генерал-майоры атаман 1 отдела Забайкальского казачьего войска И. Толстихин 
  и И.Ф. Шильников ушли в Маймачен, а затем в Иркутск. Поэтому из Иркутска в Читу 
  передали, что лошадей дать не могут, о 2 полке просили не беспокоиться, а выслали 
  помощь из сил, действительно находящихся в их распоряжении. Из Читы уже атаман 
  Семенов ответил, чтобы в Иркутске «уничтожили сначала «совдеповщину» (подразумевая 
  2 Забайкальский казачий полк) в Троицкосавске, а затем будет оказана помощь». 
  <br>
  <br>
  4 февраля 1919 г. командующий войсками Иркутского военного округа генерал-майор 
  В.И. Волков отдал приказ: «Войсковой атаман Иркутского казачьего войска донес 
  мне о наблюдающемся среди казаков Иркутского полка стихийном движении на фронт 
  для оказания помощи своим братьям оренбургским казакам, изнемогающим в борьбе 
  с большевиками. Стремление иркутских казаков, считаю весьма похвальным, но интересы 
  государственного порядка в данный момент лишают меня возможности отправить на 
  Оренбургский фронт даже одну сотню. Командиру Иркутского полка строго следить 
  за тем, чтобы самовольных уходов куда либо не было. Здесь тоже служба и не скрою 
  тяжелая. Родина нуждается в стойких войсках и на фронте и в тылу»<sup>12</sup>. 
  <br>
  <br>
  Следовательно, с одной стороны, командование Иркутского военного округа стремилось 
  задействовать части из Забайкалья, а с другой - не желало делать того же с подчиненными 
  частями и препятствовало оснащению войск Семенова. Налицо двойные стандарты, 
  давшие семеновцам повод уклониться от выполнения просьбы. Таким образом, в большей 
  мере амбиции Колчака и его окружения и в меньшей мере Семенова, усиленные прошлыми 
  взаимными обидами, плюс борьба интервентов за влияние на руководителей антибольшевицких 
  сил и ранее уже проявлявшийся бюрократизм сделали невозможным использование 
  войск Семенова против Красной армии на Урале. <br>
  <br>
  <br>
  <sup><em>1</em></sup><em> Цит по: Василевский В.И. Забайкальская белая государственность. 
  Краткие очерки истории. Чита, 2000. С. 18. <br>
  <br>
  <sup>2 </sup>Семенов Г.М. О себе. Воспоминания, мысли и выводы. М., 1999. С. 
  188-189. <br>
  <br>
  <sup>3</sup> Колчак и интервенция на Дальнем Востоке: док. и мат. Владивосток, 
  1995. С. 79-81. <br>
  <br>
  <sup>4</sup> ГА РФ. Ф. 178. Оп. 1. Д. 10. Л. 29. <br>
  <br>
  <sup>5</sup> Swettenham John. Allied Intervention in Russia 1918-1919 and the 
  Part Played by Canada. London, 1967. S. 162. <br>
  <br>
  <sup>6</sup> ГА РФ Ф. 178. Оп. 1. Д. 1. Л. 109. <br>
  <br>
  <sup>7 </sup>Василевский В.И. Указ. соч. С. 109. <br>
  <br>
  <sup>8</sup> Борьба за Советы в Забайкалье. Сб. мат. и док. Ред. Г. Грунин. 
  Чита, 1947. С. 300. <br>
  <br>
  <sup>9</sup> Кручинин А.С. К истории конфликта между А.В. Колчаком и Г.М. Семеновым 
  //История белой Сибири: тез. 4-й науч. конф. 6-7 февраля 2001 г. Кемерово, 2001. 
  С. 215. <br>
  <br>
  <sup>10</sup> ГА РФ. Ф. 178. Оп. 1. Д. 1. Л. 25. <br>
  <br>
  <sup>11</sup> В награду за неподчинение Г.М. Семенову был А.В. Колчаком произведен 
  в генерал-майоры. <br>
  <br>
  <sup>12</sup> РГВА. Ф. 39515. Оп. 1. Д. 27. Л. 64. </em><br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
	
 
