<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>П. Н. Стрелянов (Калабухов) - Лабинцы. 1920-й. (2005)</title>
<meta name="Description" content="Боевая истории 1-го Лабинского полка Кубанской казачьей армии">
<meta name="Keywords" content="Гражданская война, Кубанское казачье войско, Лабинский полк, Бабиев, Елисеев, Фостиков, Стрелянов"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><a href="Bel.php"> 
        <img src="bel.png" width="159" height="63" border="0"></a> <br>
	<br>
	<span class="text"><strong>П.Н. Стрелянов (Калабухов)</strong><br>
  <br>
        <span class="header"><strong>ЛАБИНЦЫ. 1920-й</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 97-96</em>.<br>
  <br>
  <br>
  Равное по территории одной российской губернии, Кубанское казачье Войско (ККВ) 
  с его казачьим населением в полтора миллиона человек — выставило в Гражданскую 
  войну 1918-1920 гг. четыре корпуса: 38 конных полков, 3 пластунские бригады, 
  24 батареи. Кроме того, некоторые части Добровольческой армии иногда состояли 
  наполовину из кубанских казаков. И выставлены они были в полном обмундировании, 
  с холодным оружием и лошадьми на деньги своих семейств. Тем не менее, войско 
  на протяжении всей войны не имело своей армии. <br>
  <br>
        Только к концу декабря 1919 года, когда все армии — Добровольческая, Донская 
        и Кавказская, с тяжелыми боями по оставлению Ростова отошли за Дон - Главнокомандующий 
        Вооруженными Силами на Юге России (ВСЮР) дал согласие на организацию Кубанской 
        армии. <br>
  <br>
  История Белого движения на Юге России в течение зимы-весны 1920 г. изобилует 
  в мемуарах его высших руководителей по отнош ению к казачеству целым рядом следующих 
  утверждений: «рассчитывать на продолжение казаками борьбы нельзя», «дезертирство 
  Кубанцев приняло массовый характер», «пафос Белой идеи казакам малопонятен» 
  и т.п. <br>
  <br>
  «Эти слова были оскорбительны для всего Казачества», — отмечал военный историк 
  русского зарубежья Ф.И. Елисеев. В последние месяцы борьбы казаков на Кубани, 
  отступления с боями на Черноморское побережье, 27-летний полковник Елисеев командовал 
  полком, бригадой и дивизией. Все полки Кубанского войска одинаковы. Некоторую 
  разность, скорее психологическую, можно провести только между полками бывшего 
  Черноморского казачьего войска и бывшего Кавказского Линейного казачьего войска. 
  В ККВ в мирное время состояло 11 конных полков, в военное — 33 полка. По комплектованию 
  в отделах и полковых округах, к бывшему Черноморскому войску относились — Таманские, 
  Полтавские, Запорожские, Уманские, Екатеринодарские и Черноморские полки, к 
  бывшему Кавказскому линейному войску — Хоперские, Кубанские, Кавказские, Лабинские 
  и Линейные полки. <br>
  <br>
  Во время Первой мировой войны, в 1915 г., были сформированы еще четыре конных 
  полка, по Высочайшему соизволению от 3 декабря 1916 г. получившие свои старые 
  исторические наименования. По комплектованию в полковых округах они относились: 
  Адагумо-Азовский (в основном) и Ейский полки — к Черноморцам, Екатеринославский 
  и Ставропольский — к Линейцам. <br>
  <br>
  1-й Лабинский генерала Засса полк ККВ Ф.И. Елисеев хорошо знал по боевой работе 
  на Кавказском фронте. Эта часть в Гражданскую войну дала четырех генералов: 
  П.С. Абашкина, В.К. Венкова, Н.Г. Бабиева и М.А. Фостикова. Лабинцы этим гордились. 
  <br>
  <br>
  Молодые офицеры, «за единичными исключениями, были кровными Лабинцами, почему, 
  вне своего полка — они не мыслили жить, служить, воевать. Это был совершенно 
  однородный элемент, молодой возрастом, в полном расцвете своих физических сил, 
  совершенно не потерявший сердце» (Здесь и далее приведены отрывки из готовящейся 
  к печати книги о Лабинцах, составленной из брошюр Ф.И. Елисеева.). В полку до 
  половины личного состава некоторых сотен составляли однофамильцы, все родстенники. 
  <br>
  <br>
  Стойкость Лабинцев была вызвана тем, что летом 1918 г., после восстания против 
  красных - их станицы подверглись жестоким репрессиям, погибли многие сотни казаков. 
  «Террор красных был необыкновенный. Согнав на площадь станицы арестованных- 
  их рубили шашками... И ни в одном отделе Кубанского Войска не было такого массового 
  восстания против красных, как и террора над казаками, как в Лабинском полковом 
  округе. Таковы были казаки-Лабинцы в самом начале борьбы против красных, таковыми 
  и оставались до конца, до самой гибели Кубанской армии на Черноморском побережье 
  в апреле 1920 года». <br>
  <br>
  Последнему командиру 1-го Лабинского полка на родной земле, командующему дивизией 
  (Улагаевской), полковнику Елисееву были лично известны старшие военачальники 
  Белого движения: С.Г. Улагай, А.Г. Шкуро, Н.Г. Бабиев, В.Г. Науменко, А.М. Шифнер-Маркевич, 
  А.В. Голубинцев, М.А. Фостиков и другие. Приведенные Елисеевым, находившимся 
  в самой гуще зимне-весенних боев 1920 г. на Кубани, боевые расписания дают основание 
  не согласиться с утверждением мемуаристов о «дезертирстве казаков». А описание 
  им походов и конных атак заставляет серьезно усомниться в том, что «рассчитывать 
  на продолжение казаками борьбы было нельзя»: «...Три полка красной конницы прорвались 
  и обходят нас слева. Мысль работает молниеносно. <br>
  <br>
  - По переднему уступу!.. карьером! — бросаю штаб-трубачу. <br>
  <br>
  И запела труба в пространство снежной степи: «Стремглав, друзья, постройтеся, 
  чтоб фронтом идти на врага-а!» <br>
  <br>
  Повернув головную сотню фронтом против красных — остановил ее. Остальные сотни, 
  несясь с быстротой молнии — пристраивались левее головной, образуя густую резервную 
  колонну полка. Пулеметная команда, взяв лошадей в кнуты — неслась вслед. <br>
  <br>
  - Взять позицию правее полка! — кричу я. <br>
  <br>
  В большой белой косматой папахе — крупный телом есаул С., пригнувшись к луке 
  с хищным видом, доскакал до бурьянов, круто остановился, повернул свою лошадь 
  кругом и, став лицом к своим пулеметам, — сложенной вдвое плетью бросил руку 
  направо и налево, чем указал развернутый строй своим 22 пулеметам. <br>
  <br>
  Пулеметные линейки веером бросились вправо таким аллюром — как скачет во все 
  лошадиные силы пожарная команда. <br>
  <br>
  Красные, увидев образовавшийся строй казаков фронтом против них — блеснули шашками 
  и густой ватагой, без строя, перешли в атаку. Их было гораздо больше, чем нас. 
  Мне стало страшно. Своей численностью они могут смять полк. <br>
  <br>
  Полк стоял молча. Командиры сотен бросали иногда взгляды на меня и на несущуюся 
  на нас конницу красных, как бы спрашивая: «Чего же мы стоим?» <br>
  <br>
  Молча проехав перед строем — остановился на правом фланге полка. И когда красные 
  передними всадниками приблизились шагов на 500-600 — я взмахом руки открыл по 
  ним огонь. И застрекотали, заклокотали, зашипели все 22 полковых пулемета и 
  легким сизым дымком заиндивелась линия огня. Есаул С. скачет вдоль линии своих 
  линеек, что-то кричит и от его крика — пулеметы еще более слились в сплошную 
  бурю развернувшейся грозы огня. <br>
  <br>
  А полк стоит и смотрит — как смешались первые ряды красных, как свалилось несколько 
  коней, и как они, повернув своих лошадей кругом — потоком хлынули назад. Широким 
  наметом, с места, полк бросился вперед, в преследование...». <br>
  <br>
  В последнем походе Елисеев, только волею обстоятельств не ставший генералом, 
  командует дивизией. Казачьи полки атакуют красную конницу под бравурные марши 
  хора трубачей 1-го Лабинского полка: головокружительная скачка удирающих и преследующих, 
  распластавшихся в карьере красноармейцев и казаков, захваченные пулеметные тачанки 
  красных строчат по своим — возле каждой по нескольку урядников с револьверами 
  в руках, требуют от пленных пулеметчиков «лучше целиться»... <br>
  <br>
  В середине марта 1920 г. три Кубанских и IV Донской конные корпуса отходили 
  к Черноморскому побережью. Связи между корпусами и с Новороссийском (где погрузились 
  на пароходы лишь подоспевшие туда кадры двух полков ККВ) не было. Единственная 
  дорога на Туапсе. Впереди Гойтхский перевал. Вся Черноморская губерния занята 
  «красно-зелеными». И передовые отряды генерала Шкуро разметали противника, взяли 
  перевал, потом Туапсе, двинулись на Сочи и заняли город. <br>
  <br>
  Капитуляция почти 40-тысячной (60 тысяч вместе с Донцами и беженцами) Кубанской 
  армии в апреле 1920 г. под Адлером-Сочи... Никому не известны затаенные мысли 
  Кубанского атамана Букретова и генерала Врангеля. Особенно первого. Офицер Генерального 
  штаба и боевой генерал, герой Сарыкамыша, Георгиевский кавалер — принимает командование 
  Кубанской армией, отослав в Крым «неугодных ему» старших казачьих генералов: 
  Улагая, Шкуро, Науменко, Бабиева и Муравьева. Видимо, понимая при отступлении 
  казачьих корпусов к Черному морю, что ничего сделать уже не сможет, возможно, 
  желая «спасти армию» — Букретов договаривается с красными об условиях ее сдачи. 
  <br>
  <br>
  Но остается также фактом, что о Кубанской армии в трагические дни ее гибели 
  словно забыли — рука помощи из Ставки не была протянута. Наверное, генерал Врангель 
  думал об эвакуации Крыма, как о неизбежности, и не было необходимости усиливать 
  армию на полуострове еще многими десятками тысяч казаков и беженцами, брать 
  нравственную за них ответственность и потом эвакуировать в общем исходе. Так 
  погибли сила и цвет Кубанского войска. Уже после писали и говорили, что «Кубанские 
  казаки не поехали бы в Крым». Это заблуждение. При отступлении с Кубани, не 
  только рядовой казак, но и офицер мог остаться в любой станице и не уходить 
  к Туапсе. Ни контроля, ни принуждения не было. Казаки просто не выезжали в строй, 
  полки продолжали отступать на юг. Следовательно, к Черному морю ушли непримиримые 
  враги красных, добровольно. <br>
  <br>
        В полках никто не думал о возможной капитуляции, когда до них дошел слух 
        о начавшихся переговорах с красными. В естественном порядке воинской дисциплины 
        все ждали приказа, чтобы оставить позиции и идти грузиться на корабли. 
        Но приказа не последовало, как и не прибыли корабли. Их бросили (единственный 
        генерал Шкуро, сумел прибыть на судах к хутору Веселому и подобрать своих 
        соратников, около полутора тысяч человек). Получив уведомление о капитуляции, 
        офицерам и казакам, желающим выехать одиночно, препятствий не чинили. 
        <br>
  <br>
  Офицеры остались в полках: первопоходники, старейшие Корниловцы и Лабинцы, командиры 
  сотен во 2-м Кубанском походе и младшие офицеры-пластуны. Остался последний 
  командир Корниловского конного полка войсковой старшина В. Безладнов. И был 
  расстрелян красными в Екатеринодаре во время десанта из Крыма на Кубань. За 
  верность воинской чести — он погиб, до конца оставаясь со своими казаками. <br>
  <br>
  Если в армии будут знать, что в самые трагические моменты начальники могут бросить 
  своих подчиненных и спасаться в одиночку — эта армия будет неустойчивой в боях 
  и морально больной. <br>
  <br>
  И началась красная вакханалия. «Военком 34-й красной дивизии Рабинович, словно 
  обрадовавшись своей очереди, как застоявшийся конь — он быстро стал впереди 
  говорившего, окинул казаков торжествующе-победным взглядом и тонким фальцетом 
  запищал, защебетал, заговорил... «Проп-пали, проп-пали мы, — думал я тогда. 
  — Революция, советская республика, красная власть — навалились опять на нас 
  всем своим отвратительным существом!» В Туапсе, красные в который раз обыскивали 
  казаков и забирали у них последнее. Уже сданы лошади и седла. У многие казаков 
  были Георгиевские кресты и медали. «Серебро нам нужно для государства... У нас 
  все народное», — говорили красноармейцы, собираясь их отобрать, Навсегда запомнил 
  Елисеев под хорунжего Н., награжденного s Великой войне тремя Георгиевскими 
  крестами: «Я то знаю, как он их заслужил! При мне все это было! На южных склонах 
  Большого Арарата, были убиты командир и вахмистр сотни. Я остался за командира 
  сотни, а он, взводный урядник — стал вахмистром сотни. Ранено было десять казаков 
  и все тяжело, свинцовыми курдинскими пулями. Выбрались мы тогда благополучно. 
  Прибытия в полк 1911 года, десять лет в строю и на войне без перерыва - что 
  он переживал, умняга?! А сколько здесь было других, подобных Н.?!.. Нужно полагать 
  — м н о г о! <br>
  <br>
  И теперь, эти царские Георгиевские кресты, заслуженные кровью и невзгодами голодного 
  Турецкого фронта, красные хотят отобрать «для народа, для народного государства»... 
  И вот он, вынул их из сум и показывает этим хамам. Как бывало в трудные и ответственные 
  минуты — он сощурил глаза и смотрит на меня. И я не знаю, что он думал, испытывал 
  н эти минуты? Ненависть к красным? Или к тем старшим генералам, в Крыму, что 
  оставили их здесь, непримиримых к большевикам? А может быть, удивлялся, что 
  «и я здесь?»... <br>
  <br>
  Дальше был плен. Начинался он для казаков с лагерей, этапов в Москву и на Урал, 
  первых унижений и оскорблений. К старым полковникам злобно цеплялись конвоиры: 
  «А ты не есть ли сам Деникин, йо — твою мать?.. Смотри, как бы я вам бороды 
  не выщипал, белые бля-и!» — и говоривший начинал изощряться, что бы он сделал 
  с генералом Деникиным, если бы тот живьем попался ему в руки, подчеркивая, что 
  его «надо было бы вначале пытать, а потом — по кусочкам раздергивать». «И откуда 
  появились на Руси Святой такие дикари, варвары?! — задавался вопросом, прошедший 
  две войны Елисеев. — При желании - он мог любого из нас пристрелить. Я понял, 
  что мы попали в лапы не одного зверя, а в лапы сонмища зверей». <br>
  <br>
  Лабинцы и Корниловцы держались вместе. Большевицкие лагеря ничего не смогли 
  изменить в воинских взаимоотношениях казачьих офицеров. Все оставались очень 
  почтительными к старшим, помогали физически слабым. «Друзья познаются только 
  в несчастье» — был их девиз. <br>
  <br>
  В Москве, командиры эскадронов Конной армии Буденного, направленные на командные 
  курсы, подошли к Елисееву с воровским вопросом — спекульнуть на черном рынке 
  белой мукой, которую они привезли, конечно же, не из своего амбара. «Герои красной 
  конницы, против которых мы дрались в течение двух лет!.. командиры, которые, 
  порой, очень смело ходили против нас в атаки! Их лица, глаза, манеры людей, 
  видавших виды — и грабеж, и насилия, и кровь и животные удовольствия, людей, 
  привыкших к своеобразной власти». И выдали свои спекулятивные тайны — полковнику 
  Белой армии, врагу. <br>
  <br>
  Судьба русского офицерства, уцелевшего в двух войнах, была предопределена большевиками. 
  Летом-осенью 1920 года в Москве красное командование устроило «военно-политические 
  курсы» для пленных офицеров Кубанской, Донской и колчаковской армий, отправляемых 
  на Польский фронт. Глядя в глаза Елисееву, моему прадеду генералу Абашкину и 
  другим старшим офицерам, комиссар курсов выразился вполне ясно: «Мы вас, кадровых 
  офицеров, держим потому, что вы нам нужны для построения нашей красной армии, 
  — после этого лицо его стало жестким, и он добавил. — А потом мы всех вас сошлем 
  на север и сгноим в мурманских лесах и болотах»... <br>
  <br>
  Нынешние «объективные» историки определяют Гражданскую войну прежней меркой, 
  штампом — как «братоубийственную», ставят на одну доску вместе с красным и «белый 
  террор». Но припомнится ли со стороны белых хотя бы один случай, подобный тому, 
  о котором впервые поведал Ф.И. Елисеев? Это — случай поголовного уничтожения 
  <em>всего</em> офицерского и военно-чиновничьего сословия целого казачьего края 
  в конце войны. <br>
  <br>
  Кровавую дань понесло Кубанское войско после неудачного десанта из Крыма в августе 
  1920 г. «Никто не описал — какова была расправа красных по станицам, по уходе 
  десанта? Но <em>6 тысяч офицеров и военных чиновников</em> Кубанского Войска, 
  с которыми мы встретились в Москве — являлись первыми жертвами». <br>
  <br>
  Эшелоны с офицерами большевики гнали через Москву в Архангельскую губернию, 
  эшелоны с урядниками — за Урал. Судьба казаков была ужасна. Прибывших в Архангельск 
  в августе-сентябре 1920 г. пачками грузили в закрытые баржи, вывозили вверх 
  по Северной Двине и расстреливали на пустырях из пулеметов. Затем баржи возвращались, 
  в них грузили следующих и так, пока не уничтожили все шесть тысяч... «Кубань, 
  наше Кубанское казачье Войско, захлестнулось и еще слезами шести тысяч вдов!.. 
  а, сколько после них осталось сирот — мы теперь и НЕ УЗНАЕМ». <br>
  <br>
  Скитаясь по лагерям и тюрьмам, казаки получали вести из станиц. Еще в 1920-1921 
  гг., красные власти жестоко мстили казачьим семьям: расстреливали видных стариков, 
  «за невыполнение продразверстки» сажали в подвалы ЧК, насильничали, брали «на 
  учет» с запретом выезда из станиц... <br>
  <br>
  Елисеев свидетельствует: на Урале и на северо-западе, в местах ссылки казаков, 
  население ненавидело советскую власть, белых офицеров — принимало как героев. 
  Услышав, что они «издалека, с юга России», крестьяне заключали: «Есть адна Расея... 
  а иде юх, а иде север — ета усе равно. Адна страна».<br>
  <br>
  Разоренный красными в своем свободном труде — «все дай, да дай!», встречая пленных 
  офицеров, хозяин дома радостно переспросил: «Бел-лые? .. значить колчаковцы?.. 
  Я сам у Колчака служил и вот, вернулся зря в село... но Колчак придет иш-шо!» 
  Он, как и соседи-мужики, ждал возвращения Верховного Правителя: «Все пойдем 
  к нему! И уж не сдадимся...». <br>
  <br>
  «Я ему не сказал, — пишет полковник Елисеев, — что адмирала Колчака давно нет 
  в живых...». <br>
  <br>
  Сосланный за Урал, Елисеев решает: «Бежать!.. Бежать из этой красной России, 
  бежать, куда глаза глядят, но только не быть здесь и переживать беспомощно все 
  преступления и варварство красной власти, с которой надо бороться. Эта борьба 
  возможна лишь тогда, когда я буду свободен». Ему это удалось — он стал свободен. 
  Началась новая жизнь и была еще одна война... <br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

	
