<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Материалы к истории антибольшевицкого движения в Уральском казачьем войске (публикация С. Балмасова, 2005)</title>
<meta name="Description" content="Архивные документы об Уральском казачьем войске в годы Гражданской войны">
<meta name="Keywords" content="Гражданская война, Уральское казачье войско, казаки, Балмасов"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="../makhno/Makhno.php"><img src="../makhno/machno.png" width="100" height="100" border="0"></a> 
        <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br><span class="text"><span class="header"><strong>МАТЕРИАЛЫ 
        К ИСТОРИИ АНТИБОЛЬШЕВИЦКОГО ДВИЖЕНИЯ В УРАЛЬСКОМ КАЗАЧЬЕМ ВОЙСКЕ </strong><br></span>
        <br>
       Предисловие и публикация С.С. Балмасова<br>
        <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 167-170</em>.<br>
        <br>
        <em><br>
        Публикуемые документы из фондов ГА РФ, на мой взгляд, весьма ярко характеризуют 
        историю борьбы уральского казачества с большевиками. Первый документ - 
        отрывок из воспоминаний одного из самых знаменитых командиров Уральского 
        казачьего войска, Павла Андреевича Фаддеева «Эпизоды из боев на Уральском 
        фронте» интересен тем, что наглядно характеризует боевые качества ближайших 
        соседей уральских казаков — оренбуржцев и то, что уральцы не оставались 
        безучастными к борьбе против большевиков в других районах. Кроме того, 
        отрывок позволяет оценить их роль в подъеме на борьбу с коммунистами как 
        раз самих оренбургских казаков. <br>
        <br>
        В публикуемом под номером 2 донесении изложены подробности отражения очередного 
        наступления красных на Уральск. Документ позволяет делать выводы о том, 
        что «прославленный» красный комдив В.И. Чапаев был не раз бит уральскими 
        казаками. Документ 3 является фрагментом воспоминаний сотника Б. Кирова 
        о борьбе уральского казачества против Советской власти. Интересен он тем, 
        что позволяет еще раз убедиться в героизме уральских казаков, которые 
        неоднократно ходили в атаки против во много раз численно и технически 
        превосходящего врага. Он относится к апрелю 1919 г. <br>
        <br>
        Документ 4 хранится вместе с бумагами одного из лидеров Белого движения 
        на Восточном фронте генерала М.К. Дитерихса, к которому попал, очевидно, 
        от кого-то из ушедших на Дальний Восток уральских казаков. <br>
        <br>
        </em>
        <hr>
        <br>
        <strong>Из воспоминаний П.А. Фаддеева «Эпизоды из боев на Уральском фронте» 
        </strong><br>
        <br>
        Весной 1918 г. Уральское правительство находилось уже на положении войны 
        с Советами, и им велись переговоры с красным Саратовым. Оренбург и Илецкая 
        Защита были сданы красным частям после первого разгрома атамана Дутова, 
        который защищал город Оренбург с господами офицерами, юнкерами Оренбургского 
        военного казачьего училища, кадетами двух корпусов и совсем незначительной 
        частью казаков Оренбургского казачьего войска. Ровно на второй день Святой 
        Пасхи, утром, часов в 8, в Илецкой станице раздался набат. Все казаки 
        и офицеры, по положению, спешили к станичному правлению, чтобы узнать, 
        что это значит. Начальник района или командующий Илецким фронтом полковник 
        Д.А. Балалаев объявляет, что двум сотням молодых казаков, постановок в 
        казаки годов 11, 12, 13 и 14-го Уральским войсковым правительством приказывается 
        сегодня же выступить из города Илека и направиться на город Оренбург и 
        в станице Краснохолмской поступить в распоряжение полковника Нагаева. 
        Зачем это делается и для чего, как сказал полковник Балалаев, «узнаете 
        на месте, в станице Краснохолмской от полковника Нагаева». Командирами 
        этих сотен состояли я и подъесаул Я.Я. Сорокин. Младших офицеров было 
        по 2—3 человека в каждой сотне. По получению этого распоряжения начались, 
        как водится, сборы в поход. Выступление назначено в 12 часов, после молебна 
        на станичной площади. <br>
        <br>
        Молебен, на котором присутствовала буквально вся станица, был торжественно 
        отслужен, так как это выступление правильно организованными двумя сотнями 
        за пределы Илека было первым в эту войну. Кроме того, родственники и знакомые 
        десятками пришли поглазеть и проводить своих близких. Не без женских слез, 
        конечно, обошлись эти проводы! Но и песни казацкие, лихие, раздавались 
        из сотен, выходящих из станицы на поддержку казакам-соседям, оренбуржцам. 
        Никаких обозов, провианта, патроны — только в патронташах — брать с собой 
        мы не стали по приказу командования. Всем этим, по условию, должны были 
        нас снабжать и снабдили впоследствии оренбуржцы. <br>
        <br>
        Дорога от Илека до Оренбурга не была занята красными частями. Они занимали 
        тогда только города Оренбург и Илецкая Защита и охраняли линию железной 
        дороги Оренбург-Илецкая Защита, а потому мы без особых приключений доехали 
        до назначенной цели. Граница земель двух войск, Уральского и Оренбургского, 
        представляет некоторый интерес. Она проходит в 12 верстах от станции Илецкая 
        Защита. <br>
        <br>
        В наших сотнях было приблизительно по 150 всадников. Половина из них была 
        вооружена трехлинейными винтовками, по 20—30 патрон на каждую. Другая 
        половина из казаков была вооружена ружьями всех систем — берданы, «гра», 
        «ватерли», штуцера, вплоть до дробовых охотничьих ружей с разным количеством 
        патронов, не превышающим 30 штук. По 10-15 казаков в сотнях были вооружены 
        лишь пиками и шашками. <br>
        <br>
        В станице Краснохолмской мы торжественно были встречены восставшими казаками 
        во главе с полковником Нагаевым. У церкви была выстроена воинская часть; 
        обменивались почестями. Мы немедленно были размещены по квартирам с тем, 
        чтобы утром выступить по направлению к Оренбургу совместно с присоединившимися 
        к нам местными оренбургскими казаками. По выяснении обстановки оказалось, 
        что среди казаков Оренбургского войска в данном районе происходит некоторое 
        брожение: одни хотели непременно воевать против большевиков и освободить 
        Оренбург, другие, наоборот, выражали желание покориться им и «принять 
        советскую власть». Как те, так и другие, в конце концов, не были уверены 
        в правильности своих взглядов, и, главным образом, не были информированы 
        и не знали, что делалось в эти дни на белом свете, какую линию ведут все 
        остальные казачьи войска. Потому офицеры, стоявшие во главе сторонников 
        войны против Советов, нашим приходом хотели, как живым факелом, указать 
        колеблющимся, что их соседи, мы, уральские казаки, воюем против большевиков, 
        и им не следует от нас отставать и укрепить в этой мысли своих сторонников. 
        Доходило до того, что оренбургские казаки нарочно приходили к нашим и 
        спрашивали их: «Не юнкеря ли Вы?» «Не офицеры ли Вы, переодетые в казацкую 
        форму, подговоренные своим начальством, чтобы обмануть нас?» Но когда 
        они убеждались, что нет, когда слышали от казаков, что все наше войско 
        целиком против большевиков и остальные войска — тоже, то сомнения их разрушались, 
        и они поголовно все шли с нами. Таким образом, когда мы дошли до станицы 
        Павловской в 22 верстах от Оренбурга, то за нами уже тянулись нескончаемые 
        обозы с провиантом и до 10 тысяч присоединившихся к нам оренбургских казаков. 
        <br>
        <br>
        Уже в станице Дедюревской решено было на военном совете атаковать одновременно 
        Илецкую Защиту и Меновой Двор в 7 верстах от Оренбурга, после чего, соединившись, 
        общими усилиями взять Оренбург. Нашему Уральскому дивизиону было приказано 
        идти с частями, направленными для взятия Илецкой Защиты. Правда, ни Оренбурга, 
        ни даже Илецкой Защиты нам в это время взять не удалось. Взяты они были 
        месяц спустя, но факт второго восстания оренбургских казаков против советской 
        власти состоялся. После этого они уже не задумывались, а разом поделились: 
        большая часть — против большевиков, а меньшая — за них. <br>
        <br>
        Два раза под командованием полковника Нагаева мы подступали к Илецкой 
        Защите с целью овладения ей, но оба раза самые пустячные случаи помешали 
        нам даже вступить в бой с красными частями, с гарнизоном города. Первый 
        раз, мы, идущие ночью всем отрядом по направлению к Илецкой Защите, были 
        сбиты с толку тремя, вероятно случайными или преждевременными выстрелами 
        из пушек в нашем направлении и, как нам казалось, или, правильнее сказать, 
        вновь сформированным дружинам из оренбургских казаков, произведенными 
        в нашем направлении. Но факт налицо: после этих выстрелов ни одного дружинника-оренбургца 
        не осталось с нами — все повернули и поскакали по хуторам. Остался на 
        месте лишь наш дивизион. <br>
        <br>
        Было после этого нескольких дней сборов и длительных клятв — «драться 
        отчаянно». Потом мы снова двинулись на Илецкую Защиту, но уже с другой 
        стороны — с южной. Не доходя 7—8 верст до Илецкой Защиты, мы узнаем от 
        нашей разведки, что на последнем разъезде железной дороги Илецкая Защита 
        -Оренбург стоит бронированный поезд, 2 или 3 вагона с красны- ми частями, 
        в которых находятся 2 роты противника, которые не могли помешать нам. 
        Их было так мало для нас, что наш успех тут был совершенно обеспеченным. 
        Этот успех был нам необходим, чтобы поднять дух в наших войсках. А потому 
        мы, конечно, направились всеми силами, чтобы овладеть этим поездом. Но 
        каково же было наше разочарование, когда от первого пулеметного выстрела 
        частями из оренбургских дружин был повторен старый «маневр» — они все 
        в панике разбежались, оставив на месте нас и свои потерянные шапки, фуражки 
        и папахи. <br>
        <br>
        Не хочу этим фактом обвинять оренбургских казаков в трусости и объясняю 
        эти случаи тем, что их части или дружины были только что сформированы, 
        вернее, собраны, не было ни офицеров, ни вооружения, и не были еще выработаны 
        приемы войны в такой обстановке. Мы же, с грустью, потеряв всякую надежду 
        на взятие Илецкой Защиты, вернулись к исходному пункту, Илеку... <br>
        <br>
        <em>ГА РФ. Ф. 5881. Оп. 2. Д. 697. Л. 1-3. </em><br>
        <br>
        <br>
        <strong>Донесение штаба Уральской Отдельной армии от 22.10.1918 г. </strong><br>
        <br>
        Борьба за Родину. Разгром большевиков на севере Уральского фронта. <br>
        <br>
        Наступление большевиков производилось тремя группами с целью охвата севернее 
        Уральска на Таловую; на Уральск и южнее Уральска на Скворкин. Нашими полками 
        наголову разбита Таловская группа, состоявшая из дивизии Чапаева, причем 
        один полк уничтожен совершенно, остатки другого полка бежали. Взяты 2 
        орудия, 730 винтовок, 2 аэроплана, весь обоз с боевыми припасами и пленные. 
        Наши полки преследуют остатки Чапаевской дивизии. <br>
        <br>
        Центральная группа, в составе дивизии, также основательно потрепанная, 
        поспешно отступает. Наши полки ее окружают. Захвачен грузовой автомобиль 
        с патронами и винтовками, огромный обоз с боевыми припасами и пленные. 
        Третья группа у Скворкинской станицы окружается нашими полками. Отступление 
        ее невозможно. Настроение в наших войсках — решительное и твердое. Все 
        уверены в скором разгоне неприятельских сил. <br>
        <br>
        Фомичев. <br>
        <br>
        <em>ГА РФ. Ф. Р-127. Оп. 1. Д. 32. Л. 101. </em><br>
        <br>
        <br>
        <strong>Из воспоминаний сотника Б. Кирова</strong><br>
        <br>
        От полковника Кириллова я получил приказание идти к поселку Щапово, куда 
        уже отправилась 1-я сотня 3-го учебного полка и занять его. Мы направились 
        туда на рысях. Скоро мы увидели цепь 1-й сотни и я послал туда казака 
        передать ее командиру, что я с сотней прибыл, вступаю в его подчинение 
        и жду приказаний. <br>
        <br>
        Поселок был хорошо укреплен и занят большими силами красных. Расположен 
        он был на более высоком месте чем та позиция, где мы находились, и поэтому 
        степь около него уже успела просохнуть и подойти к нему можно было со 
        всех сторон. Но в то же время, сделать это было очень трудно, так как 
        окружавшая его степь была совершенно ровной, и в силу этого все наступающие 
        части могли свободно обстреливаться с закрытых позиций поселка. <br>
        <br>
        Взвесив все выгоды и невыгоды нашего положения, равно как и положение 
        красных, я с командиром сотни 3-го полка есаулом Б. Железновым решили, 
        что нам силами двух сотен взять поселок невозможно и поэтому мы только 
        ограничились действиями, целью которых было выяснить положение и силы 
        противника. Рассыпавшись лавой, мы одной редкой цепочкой начали наступать 
        на поселок. Красные, видя, что нас мало, подпустили лаву очень близко 
        к поселку и потом открыли по нам огонь из пулеметов и двух орудий. Огонь 
        был несильным, и мы продолжали двигаться вперед. Временами нам начинало 
        казаться, что красных в поселке немного и что нам удастся его занять. 
        Но огонь постепенно усиливался и в конце концов мы принуждены были отойти, 
        не понеся, правда, потерь. Эта демонстрация показала нам, что силы противника 
        значительны, но мы все же не могли о них составить более точного представления. 
        Через некоторое время мы повторили прежний свой маневр, но на этот раз 
        уже наступление повели энергичнее, надеясь заставить красных показать 
        все свои силы. При первых выстрелах мы перешли на рысь, а затем на намет, 
        дав понять противнику, что мы решили атаковать поселок. Маневр удался 
        и красные, настроенные нервно во все дни своего весеннего отступления, 
        показали действительно все свои силы. По нам они били минимум из 6 орудий, 
        и пулеметные пули по-настоящему засыпали наши сотни. <br>
        <br>
        Мы быстро отошли. Странно, потерь у нас не было совершенно. Может быть, 
        красные волновались и стреляли, куда попало, а может быть, ровная, как 
        море, степь обманывала глаз и не давала возможности правильно определить 
        прицел. Но еще вернее, что испарения просыхающей степи, преломляя лучи 
        солнца, обманывали зрение, создавая мираж. Кто был в степях, тот знает, 
        что миражи бывают не только в пустыне Сахара. Они встречаются на каждом 
        шагу и у нас в степях. Очень часто они принимают настолько реальные формы, 
        что даже старые казаки, знавшие степь с детства, часто ошибаются. Миражи 
        эти бывают иногда удивительно красивы, что уже невозможно ошибиться, что 
        это мираж. Иногда вам же кажется, что впереди вас в нескольких верстах, 
        а иногда всего в саженях 200—300 расположен поселок, около него — гумна, 
        вода и около нее — плотина, обсаженная деревьями, ходят верблюды и так 
        далее и так далее. Вы удивлены, так как знаете, что здесь нет ничего подобного, 
        но картина эта настолько ясная, что невольно вы начинаете сомневаться 
        и думать, что забыли, что здесь есть жилье. Часто в жаркий тихий летний 
        день, когда высохшая степь мучает вас жаждой и горячее солнце палит вас 
        своими лучами, вы, поднимаясь на сырт, видите такой хуторок и около него 
        воду. Молодые казаки, еще не привыкшие таким фокусам и обманам степи, 
        бросаются за водой. Удержать их на месте невозможно. Они не верят тому, 
        что это только кажется, и мчатся с чайниками за водой, но, проскакав 100—300 
        саженей, смущенные, возвращаются обратно. Такие же миражи часто обманывают 
        и во время боя. Достаточно маленького течения воздуха, насыщенного испарениями, 
        между вашим расположением и расположением противника, чтобы никакие, даже 
        самые точные приборы не смогут определить расстояние между вами. Думаю, 
        что так было и в этот раз. Как бы то ни было, мы отошли, не понеся потерь, 
        но для нас вполне было ясно, что если бы мы даже сумели дойти до окопов 
        противника, сумели бы проскочить их и ворваться е поселок, то там нам 
        был бы конец, настолько наши силы не соответствовали силам красных. <br>
        <br>
        Отойдя, мы решили ждать подхода наших частей. Ждать долго не пришлось. 
        Со стороны нижней линии подходила наша 1-я дивизия, а со стороны хуторов 
        и линии железной дороги — 2-я. Обе дивизии, не подходя близко к поселку, 
        остановились и развернулись в боевой порядок на расстоянии верст трех 
        от него. Мы ждали большого боя и думали, что обе дивизии ринутся на поселок 
        и уничтожат всю группировку красных, засевшую в нем. Наши ординарцы поскакали 
        с донесениями, точно рисующими положение. Через некоторое время нами был 
        получен приказ: наступать на поселок. Думая, что за нами пойдут части 
        дивизий, мы начали наступление, но остались одни и, встреченные еще более 
        сильным огнем, понеся потери, должны были отойти. <br>
        <br>
        Полки и сотни не двигались нам на помощь. На все наши просьбы о подкреплении 
        нам отвечали неизменным приказом наступать и взять поселок. <br>
        <br>
        К полудню к нам подошла полусотня 33-го Николаевского полка*, которая 
        сообщила нам, что на фронт прибыл атаман, который нам и приказал взять 
        поселок. <br>
        <br>
        Мы опять двинулись вперед, но были опять отбиты и, неся потери, отошли. 
        Чем руководствовалось наше начальство, я сказать не могу, но, несмотря 
        на наши донесения и просьбы прислать нам помощь, мы получали неизменное 
        приказание наступать и взять поселок. Помощи же не было. В этот день мы 
        сделали 6 атак на окопы противника, но безрезультатно. К вечеру нервы 
        уже притупились, когда мы получили приказание уже от самого атамана, которое 
        гласило: «Наступать или расстреляю». Мы снова пошли в атаку. Казаки знали 
        приказ. Мы спешились, оставили коноводов на открытом месте, и пошли на 
        поселок. Красные, уже привыкшие к нашим атакам за день, не обращали на 
        нас большого внимания и всю силу своего артиллерийского огня перенесли 
        на расположение наших двух дивизий. Это дало нам возможность подойти к 
        поселку почти вплотную, но все же мы ясно сознавали, что взять его нам 
        не удастся. Мы шли вперед, зная, что немногие вернутся назад от окопов 
        красных. Но, невзирая на это, настроение у всех было бодрое. Так бывает 
        только тогда, когда свист пуль уже надоел и утомил настолько, что хочется 
        скорее все кончить, то есть или лечь около вражеских укреплений, простреленным 
        пулей, свиста которой, конечно, не услышишь, или же войти в них победителем. 
        <br>
        <br>
        Мы шли во весь рост. Наши сотенные пулеметчики, с легкими пулеметами «Гочкиса» 
        и «Льюиса», забыв про опасность, выбегали вперед цепи, ставили пулемет 
        и начинали обстрел врага. Меткая пулеметная стрельба с нашей стороны, 
        конечно, не понравилась красным, и они взяли нас на картечь. Но мы продолжали 
        двигаться вперед и наши пулеметы, только меняя места, продолжали свою 
        работу. Особенно хорош в этом бою был пулеметчик моей сотни Переплетов. 
        Он с легким пулеметом «Льюиса» и двумя казаками прислуги выбежал дальше 
        всех вперед и выпускал в красных очередь за очередью. Своей целью он избрал 
        батарею из двух орудий, стоящих за мельницей, хорошо видимых с нашего 
        расположения. Орудия эти отвечали на его очереди картечью. Это был поединок! 
        Бахает орудие, взрывает широкую полосу степи своими пулями картечь и готовится 
        ко второму выстрелу, а Переплетов, около которого пронеслась не одна картечная 
        пуля, подхватывает подмышку свой пулемет, перебежит в сторону саженей 
        20—50 и опять пускает очередь по батарее. Медленно, но упорно продвигались 
        наши цепи к окопам красных. Замолкло одно орудие красных у мельницы, скоро 
        замолкло и другое. Потом мы узнали, что вся их прислуга была выбита пулеметом 
        Переплетова. Пулемет победил картечь. <br>
        <br>
        Мы начали скапливаться для решающей атаки. Кто знает, чем бы она кончилась. 
        Вероятнее всего, что все мы были бы уничтожены массой красных. Но в это 
        время нами было получено приказание об отходе. Потеряв около трети своего 
        состава, наши сотни отошли в поселок Балаган. Кому, зачем нужны были эти 
        потери! Почему две дивизии, стоящие в степи, не пошли на поселок и возложили 
        всю операцию на две с половиной сотни, я не понимаю и сейчас. Я никогда 
        не критикую приказания своего начальства и исполняю их так, как меня учили, 
        беспрекословно. Но, когда, после этого приказания, прошло уже почти 10 
        лет, я хочу сказать, что оно мне казалось и непонятным, и даже глупым. 
        Но вся гражданская война велась доморощенными стратегами и часто они, 
        «мудрствуя лукаво», хотели создать что-то грандиозное и упускали самое 
        простое. Часто самые простые задачи не разрешались только из-за того, 
        что наши стратеги хотели создать из нее что-то особенное и, мудрствуя, 
        не замечали самого простого решения. <br>
        <br>
        Чья была ошибка, кто виноват в исходе этого боя, я сказать не могу. Результат 
        же его был таков: большие потери в наших наступающих сотнях, мелкие потери 
        у красных, включая одну сбитую Переплетовым батарею и оставление ими в 
        ту же ночь поселка. <br>
        <br>
        Как это произошло, расскажу следующий случай. Разъезд прапорщика Гутарева, 
        которого я еще с утра отпустил в сторону поселка Круглоозерный, начал 
        возвращаться для присоединения к сотне. По ошибке, заблудившись, он выехал 
        прямо в поселок Щапов, у которого весь день шел бой. Караулы красных его 
        окликнули, когда он, не подозревая, куда попал, ответил, что едут казаки 
        2-й сотни, то караулы удрали, а в поселке поднялась паника, во время которой 
        наш разъезд тоже едва выскочил из Щапова. Красные уже готовились оставить 
        этот поселок, и появление этого разъезда было последней каплей. Красные, 
        услыхав, что в Щапов входят казаки, в панике покинули его, оставив нам 
        много обозных подвод, пулеметы и даже 1 орудие. Разъезд же, состоявший 
        всего из 12 человек, естественно, сам удирал от красных, как только мог. 
        <br>
        <br>
        <em>ГА РФ. Ф. 5881. Оп. 2. Д. 3 Л. 26-29.<br>
        <br>
        *Полк состоял из крестьян-добровольцев Самарской губернии. </em><br>
        <br>
        <br>
        <strong>Ультиматум РВС и командования 4-й армии Туркфронта от 26.12.1919 
        г. №1628 «командованию вооруженными силами Уральского казачьего войска»</strong><br>
        <br>
        Длящаяся много месяцев на территории Уральской Области гражданская война 
        привела к разорению края. Население истощено и вымирает. Грозная эпидемия 
        разлилась широкой волной. Жилища и хозяйства разрушены. Впереди же, в 
        случае затягивания войны, рисуются новые, еще более тяжкие бедствия. Принимая 
        все это во внимание, Революционный Совет Туркестанского фронта вошел с 
        представлением в Совет Народных Комиссаров, который 8 декабря постановил 
        принять в порядке особой спешности все необходимые меры по обеспечению 
        положения населения области и по устройству возвращающегося в свои станицы 
        беженского казачьего населения, для чего отпущено 100 миллионов рублей. 
        <br>
        <br>
        Что касается нашего военного положения, то вы знаете, что оно вообще, 
        а на Уральском фронте в частности, безусловно, блестящее. <br>
        <br>
        Колчак, думавший раздавить с помощью чехов, словаков, японцев, американцев 
        и так далее Советскую Россию, давно уже потерял свою столицу, Омск. Пока 
        это письмо дойдет до Вас, вероятно, будет занят Томск. Уже на многие сотни 
        верст к югу и северу от Великого Сибирского пути Западная Сибирь и другие 
        районы очищены от белогвардейцев и идет там уже не война, а просто освобождение 
        края от последних дезорганизованных разбитых банд. <br>
        <br>
        Юденич, собиравшийся взять Петроград, испытал ту же участь. Эстония, поддерживавшая 
        его, сама ведет с нами переговоры о мире. <br>
        <br>
        Деникин, задавшийся целью взять Москву, отброшен за Харьков, Полтаву и 
        Киев и по всему фронту, под мощным и грозным натиском красных войск, откатывается 
        все дальше и дальше к Черному морю, а в тылу у него кипят рабоче-крестьянские 
        восстания. Скоро он разделит участь Колчака и его бесславный конец недалеко. 
        <br>
        <br>
        Вы сами, мечтавшие владеть всей Уральской Областью, опрокинуты нами и 
        лишились всех своих опорных пунктов. Нами заняты и Лбищенск, и Сломихинская, 
        и Новая Казанка, и Калмыков, и Горская, и вся, наконец, Бухарская сторона, 
        а Ваши бывшие союзники, Оренбургские казаки, давно уже превратились в 
        честных советских граждан, работающих на пользу Советской Республики в 
        тылу и сражающихся под Красными знаменами в наших рядах. <br>
        <br>
        Еще немного дней, мы займем Гурьев и очистим все побережье Каспийского 
        моря от Ваших войск. Разложение в Ваших рядах достигло крайней степени, 
        переход на нашу сторону организованным порядком давно уже начался, и войска 
        Ваши тают от боев и эпидемий с каждым днем. С другой стороны, Вы загнаны 
        в голодные пески, прижаты к морю и наступают январские морозы. <br>
        <br>
        Продолжать войну при этих условиях было бы ничем неоправданным преступным 
        безумием. Это приведет к избиению людей, которые почему-либо пойдут за 
        Вами, без всякой надежды даже на временный успех. Это приведет к медленной 
        смерти от голода, холода и эпидемии семейств, уведенных Вами с собой при 
        отступлении. Наши же силы растут не только за наш, но и за Ваш же счет 
        — уже формируются и выступают на Уральский фронт добровольческие Советские 
        казачьи Уральские полки. Кроме того, прекрасное положение на других фронтах 
        позволяет нам бросить на Вас столько войска, сколько понадобится для того, 
        чтобы сломить всякое сопротивление и очистить весь край от противника. 
        Наконец, трофеи, у Вас же захваченные, еще более укрепляют наше положение. 
        <br>
        <br>
        Поэтому необходимо, не медля ни дня, положить конец войне на Уральском 
        фронте и начать всеми силами бороться с эпидемией, голодом, холодом и 
        устройством разоренных хозяйств. Однако, мы прекрасно пони- маем, что 
        мрачное прошлое лежит между Вами и нами, что Вы опасаетесь за свою участь 
        и что ждете жестоких расправ за все сделанное. Но Рабоче-Крестьянская 
        власть, опирающаяся на широкие слои трудящихся масс, не нуждается в мести. 
        Наоборот, она искренне стремится к миру и щедрой рукой рассыпает милости 
        всем, прямо и чистосердечно примыкающим к ней. <br>
        <br>
        Момент наступил. От имени Российской Советской Федеративной Социалистической 
        Республики, никогда не бывшей вероломной, мы предлагаем Вам сдать- ся 
        на условиях, изложенных в приказе Революционного Военного Совета Туркестанского 
        фронта от 9-го декабря 1919 г., а именно: <br>
        <br>
        1) Казакам, а равно и иногородним, сражающимся против Красной армии, гарантируется 
        полная личная безопасность и забвение всех проступков, совершенных против 
        Рабоче-Крестьянской России, при условии немедленного изъявления ими, организованно 
        или отдельными группами, покорности Советской власти и сдачи оружия. <br>
        <br>
        2) Такая же безопасность и прощение гарантируются всему командному составу, 
        вплоть до членов так называемого Уральского войскового правительства при 
        условии изъявления покорности и принятия мер к передаче в целости и сохранности 
        в руки Советской власти всех запасов военного снаряжения и оружия, всех 
        предприятий и объектов как военного, так и общегражданского значения. 
        <br>
        <br>
        3) В случае отказа прекратить войну на изложенных выше условиях, нами 
        будет приказано в кратчайший срок подавить силой оружия тех, кто будет 
        затягивать преступную борьбу. <br>
        <br>
        4) Всем возвратившимся и возвращающимся и честно выполняющим предначертания 
        Советской власти, будет оказываться всяческая помощь в деле скорейшего 
        восстановления жилищ и разоренных войной хозяйств. <br>
        <br>
        Срок для ответа устанавливается в трое суток со дня вручения Вам настоящего 
        предложения, на время которых боевые действия с обеих сторон прекращаются. 
        По истечении данного срока, в случае отклонения предложения, мы вновь 
        открываем операции, вплоть до полного Вашего разгрома и вся ответствен- 
        ность за последствия дальнейшего кровопролития падет исключительно на 
        Вас. <br>
        <br>
        Командующий 4-й армией Туркестанского фронта Г. Восканов <br>
        Член Реввоенсовета 4-й армии Туркестанского фронта И. Сундуков <br>
        <br>
        Настоящий экземпляр является оригиналом и предназначен к вручению через 
        делегатов Р. В.С.Н. товарищей Отраднова и Терешина командованию силами 
        Уральского казачьего войска, что подписано и подкреплено печатью, удостоверяется. 
        <br>
        <br>
        Командарм 4-й Г. Восканов <br>
        Член Р.В.С.Н. И. Сундуков. <br>
        <br>
        <em>ГА РФ. Ф. 5881. Оп. 1. Д. 298. </em><br>
        <br>
        <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
	
	
