<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>И. Н. Шендриков - Нужды Семиреченского казачьего войска (Омск, 1918)</title>
<meta name="Description" content="Антибольшевистская статья семиреченского казачьего публициста Ильи Шендрикова">
<meta name="Keywords" content="Гражданская война, Семиреченское казачье войско, казаки, белые, красные, Илья Шендриков"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../kr/Kr.php"><img src="../kr/kr.png" width="200" height="113" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br>
	<span class="text"><strong>И.Н. Шендриков </strong><br>
        <br>
       <span class="header"><strong>НУЖДЫ СЕМИРЕЧЕНСКОГО 
        КАЗАЧЬЕГО ВОЙСКА </strong><br></span>
		<br>
      Вступительная статья, публикация и примечания А.В. Ганина 
       <br>
		<br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 240-241.<br>
        <br>
        <br>
        Гражданская война в Семиреченском казачьем войске до сих пор является 
        одной из малоизученных страниц отечественной истории ХХ в. В этой связи, 
        большое значение имеет введение в научный оборот новых документов и материалов. 
        Публикуемая статья видного казачьего публициста и общественного деятеля 
        И.Н. Шендрикова является, на наш взгляд, ценным источником в рамках данной 
        темы. Автор ярко отобразил сложившуюся к концу 1918 г. политическую и 
        экономическую ситуацию на территории войска, что дает исследователям представление 
        о масштабах разорения, которое претерпело войско в период гражданского 
        противостояния. Определенный интерес представляют и предложения автора 
        по восстановлению войска — ведь это, в какой-то степени, политическая 
        и экономическая программа самих казаков. По мнению автора статьи, первой 
        задачей по возрождению войска должно было стать освобождение всей его 
        территории от красных, а затем уже решение административных и социально-экономических 
        вопросов. <br>
        <br>
        Автор статьи, Илья Никифорович Шендриков (18.07.1878 — 09.07.1957), родился 
        в станице Талгарской Семиреченского казачьего войска, в казачьей семье. 
        В молодости принимал участие в политических демонстрациях, за что в 1901 
        г. был исключен из Санкт-Петербургского университета и выслан в Туркестан. 
        Некоторое время состоял в партии меньшевиков, откуда вышел в 1907 г. Несмотря 
        на исключение из университета, Шендрикову все же удалось закончить это 
        учебное заведение спустя восемь лет после исключения. <br>
        <br>
        По окончании университета Шендриков работал присяжным поверенным. В 1917 
        г. был назначен членом Туркестанского комитета Временного правительства 
        князя Г.Е. Львова. После переворота в Петрограде выступил против большевиков. 
        Активно публиковал статьи по казачьей тематике на страницах периодической 
        печати востока России. В 1918 г. — член совещания представителей казачьих 
        войск при помощнике Военного и Морского министра по делам казачьих войск, 
        юрисконсульт при Главном Управлении по делам казачьих войск и представитель 
        Семиреченского казачьего войска при адмирале А.В. Колчаке. Эмигрировал 
        в Шанхай в 1920 г. Работал редактором шанхайской антибольшевицкой газеты 
        «Русское эхо» (1920-1922). Являлся секретарем шанхайского комитета по 
        оказанию помощи сиротам Великой войны. В 1925 г. являлся одним из организаторов 
        создания и председателем правления Казачьего Союза в Шанхае. Позднее эмигрировал 
        в Сан-Франциско, где и скончался. <br>
        <br>
        Статья «Нужды Семиреченского казачьего войска» была опубликована на страницах 
        официоза правительства адмирала А.В. Колчака — газеты «Русская армия», 
        издававшейся в Омске. И.Н. Шендриков являлся постоянным автором газеты, 
        а его статьи по злободневным казачьим вопросам появлялись тогда практически 
        в каждом номере. <br>
        <br>
        Текст статьи публикуется в соответствии с современными правилами орфографии 
        и пунктуации. Явные опечатки исправлены без оговорок. <br>
        </em><br>
        <hr>
        <br>
        Многострадальное Семиречье в большей своей части все еще находится под 
        властью большевистско-немецких банд. <br>
        <br>
        Северная часть Семиреченской области освобождена — из цепких лап большевиков 
        выхвачены Урджар, Сергиополь, Лепсинск, а южная часть с г. Верным<sup>1</sup> 
        до сих пор под пятой жестокого врага. <br>
        <br>
        Невероятные зверства творят большевики над беззащитным, мирным населением. 
        <br>
        <br>
        Начав с зверского убийства члена Туркестанского Комитета Временного Правительства 
        О. Ав. Шкапского<sup>2</sup>, большевики в дальнейшем вырезали всех сколько-нибудь 
        видных общественных деятелей, всю и без того немногочисленную интеллигенцию 
        в Верном, Копале и в других городах. <br>
        <br>
        И еще совсем недавно по приказу советских властей был убит Епископ Пимен.<sup>3</sup><br>
        <br>
        По указке Германского Генерального Штаба, они уничтожили целый ряд казачьих 
        станиц, служивших опорой российской государственности на окраине, сопредельной 
        с Китаем. <br>
        <br>
        Терроризованы киргизы, оставшиеся в целом верными русской ориентации. 
        Аулы и стада киргиз подвергаются грабежам, а население — уничтожению. 
        Киргизы боятся, что с уходом русских, с торжеством большевиков придут 
        в Семиречье китайцы, которых они боятся хуже огня, ибо в китайских пределах 
        все еще господствует средневековье с пытками, казнями и проч. <br>
        <br>
        Цветущий край разорен, подорвана его сельскохозяйственная жизнь. <br>
        <br>
        Первейшей задачей Семиречья является освобождение его южной части и далее 
        Туркестана от большевиков. <br>
        <br>
        Вокруг этой основной цели должны группироваться и все остальные вопросы 
        административного и общественно-экономического характера. <br>
        <br>
        Для более успешной борьбы с большевистско-немецкими бандами прежде всего 
        необходимо построить железную дорогу Семипалатинск — Сергиополь для правильного 
        и планомерного снабжения действующих в Семиречьи (так в тексте — А.Г.) 
        отрядов снаряжением и продовольствием. <br>
        <br>
        Далее, в освобождаемых частях Семиречья надлежит восстанавливать органы 
        административно-хозяйственного управления. Ни от станичных волостных управлений, 
        ни от городских и земских самоуправлений, большевики не оставили ничего, 
        да и должностные лица и делопроизводства уничтожены. <br>
        <br>
        По докладу войскового атамана генерала Ионова<sup>4</sup> на возобновленные 
        органы и механизм одного казачьего управления, разоренного большевиками, 
        потребуется до 2 миллионов рублей. <br>
        <br>
        «Механизм 37 станичных правлений уничтожен до основания, здания подожжены, 
        и станичные суммы израсходованы на отряды, сражавшиеся против большевиков».<br>
        <br>
        Испрашиваемая на восстановление станичных правлений ссуда в размере 1 
        миллиона и ста тысяч рублей, далеко не покрывает всех убытков, понесенных 
        казачьими правлениями. По приблизительно- му подсчету, ныне действующего 
        войскового правления, убытки, причиненные большевиками станичным правлениям, 
        выражаются в сумме 2.601.600 руб. <br>
        <br>
        Освобожденная часть Семиречья нуждается в оказании существенной поддержки 
        в области сельского хозяйства. <br>
        <br>
        Необходимо не только сохранить общую площадь запашки, но и расширить ее, 
        а между тем у казачьего и старожильческого населения нет ни сельскохозяйственных 
        машин, ни даже необходимого в сельскохозяйственном быту железа для элементарных 
        поделок. <br>
        <br>
        В Семиреченском войске до 13 тысяч хозяйств с населением до 50 тысяч и 
        по смете войскового правления для приведения сельского хозяйства хотя 
        бы сколько-нибудь в нормальное положение, после разгрома края большевиками, 
        необходима на первых порах широкая помощь предметами сельскохозяйственного 
        обихода. <br>
        <br>
        По смете Войскового Правления только для одного казачества необходимо 
        заготовить до 1000 плугов, сельскохозяйственные орудия, плуги-сеялки, 
        косилки и проч. Необходимы также железо сортовое, полосовое, мануфактура, 
        медикаменты и проч. всего на сумму до 6 миллионов рублей. <br>
        <br>
        Войсковое Правительство гарантирует возврат этой ссуды полностью при условии 
        доставления войску просимых товаров, машин и проч. <br>
        <br>
        Общая сумма испрашиваемой ссуды для одного казачества измеряется в сумме 
        до 10 миллионов рублей. <br>
        <br>
        Таковы нужды Семиреченского казачества, но не одно только казачество нуждается 
        в оказании ближайшей помощи. Основным населением Семиречья являются киргизы, 
        которых насчитывается до 800 тысяч, из них киргиз-кайсаков 720 тысяч и 
        80 тысяч каракиргиз. <br>
        <br>
        Таранчей до большеви[с]тского переворота было 42 тысячи, ныне осталось 
        38 тысяч. Четыре тысячи погибло от рук мадьяро-большевистских банд. <br>
        <br>
        Крестьян всего 270 тысяч, из них около 120 тысяч старожилов области, а 
        остальные 150 тысяч — переселенцы—новоселы, из которых ныне, главным образом, 
        вербуются большевистские банды. <br>
        <br>
        В сельскохозяйственной помощи, в товарах до чая, сахара и спичек включительно 
        нуждается и все остальное население Семиречья. И мы, нисколько не преувеличивая, 
        скажем, что для восстановления общественно-экономической жизни населения 
        Семиречья нужна ссуда в 15-20 миллионов рублей. Эта сумма с лихвой может 
        быть восстановлена казне через два, три года вставшим на ноги и освобожденным 
        от большевиков населением. <br>
        <br>
        В Семиречье в настоящее время имеются источники для покрытия казной данной 
        ссуды. В Верном сосредоточено было до 300 пудов опия, который расценивается 
        на аптекарском рынке на вес золота. <br>
        <br>
        В Верном были плантации министерства земледелия, на них и выращивался 
        и заготовлялся опий для медицинских целей. <br>
        <br>
        Недра земли, ископаемые богатства Семиречья ждут своей эксплуатации и 
        предприимчивости. <br>
        <br>
        Богатое всевозможным сырьем, кожами и шерстью, фруктами, скотом и проч. 
        — Семиречье является золотым дном для добросовестного предпринимательства. 
        <br>
        <br>
        В г. Верном выстроена первая в Туркестане шерстяная фабрика местными купцами 
        Шахворостовыми. На этой фабрике, оборудованной немецкими машинами, изготовлялись 
        высокосортные бобрик, солдатское сукно ежедневно до 1000—1500 аршин. Местное 
        население и войска Туркестанского военного округа одевались в Шахворостовское 
        сукно. <br>
        <br>
        С февраля 1918 года фабрика эта стоит ввиду полной невозможности работать 
        вследствие созданных большевиками препятствий. <br>
        <br>
        По реке Или и около озера Балхаш, раскинуты на сотни верст, прорастающие 
        диким льном (кендером) поля, а по произведенным исследованиям из этого 
        кендера могут вырабатываться крепчайшего свойства канаты, мешки и проч. 
        <br>
        <br>
        Производительные силы Семиречья еще спят и с водворением правового строя 
        в России, с проведением железной дороги Семипалатинск — Верный — Ташкент, 
        наш богатейший край воспрянет к новой интересной жизни. <br>
        <br>
        И. Шендриков.<br>
        <em>Русская армия (Омск).<br>
        24. 12. 1918 г. №28. С. 2. </em><br>
        <br>
        <br>
        <sup><em>1</em></sup><em> г. Верный — ныне г. Алма-Аты (Казахстан). <br>
        <br>
        <sup>2</sup> Шкапский Орест Авенирович (1865, Ташент — апрель 1918, Верный) 
        — из дворян Уфимской губ. В 1887-1895 гг. — находился в заключении и ссылке 
        за принадлежность к «Народной воле». Действительный член Туркестанского 
        отдела Русского Географического общества (1899). Член партии народных 
        социалистов (с 1906 г.). Служил в областных управлениях и переселенческих 
        органах Верного, Ташкента, Петрограда. Член Туркестанского комитета Временного 
        правительства (1917). Занимался ликвидацией последствий киргизского восстания 
        1916 года. Во время выступления ташкентских большевиков в сентябре 1917 
        г. призвал власти Семиречья к неподчинению и объявил себя единственным 
        представителем Временного правительства в Туркестане, в октябре 1917 г. 
        ввел военное положение в Верном и Пишпеке. В начале ноября 1917 г. заявил 
        о решительной борьбе с большевиками, поддержал выступление А.М. Каледина. 
        Тесно сотрудничал с Войсковым правительством Семиреченского казачьего 
        войска. В связи с неудачей антибольшевицкого выступления в феврале 1918 
        г. сложил свои полномочия и попытался бежать в Китай, был задержан и помещен 
        в тюрьму в г. Верном. В апреле 1918 г. - расстрелян. <br>
        <br>
        <sup>3</sup> Пимен (Белоликов) (1880, Новгородская епархия — 1918) — епископ 
        Семиреченский и Верненский (1917-18). Окончил Кирилловское духовное училище, 
        Новгородскую духовную семинарию, Киевскую духовную академию (1904). Ректор 
        Александровской духовной семинарии (с 1911). Начальник Урмийской миссии 
        (1912). Ректор Пермской духовной семинарии (с 1914). В 1916-17 гг. — епископ 
        Салмасский. Расстрелян. Похоронен возле г. Верный. <br>
        <br>
        <sup>4</sup> Ионов Александр Михайлович (02.02.1880 — 18.07.1950) — Генерального 
        штаба генерал-майор (26.02.1918). Из семьи атамана Семиреченского казачьего 
        войска. Окончил 2-й Оренбургский казачий корпус, Константиновское артиллерийское 
        училище и Императорскую Николаевскую Военную Академию (1908). Участник 
        Первой мировой войны. Награжден орденом Св. Георгия 4-й степени и Георгиевским 
        оружием. Полковник (1916). Командир 2-го Семиреченского казачьего полка 
        (1917). Войсковой атаман Семиреченского казачьего войска (с 26.02.1918). 
        Командир отдельной Семиреченской казачьей бригады (с мая 1919). Начальник 
        штаба при Инспекторе формирований стратегического резерва во Владивостоке 
        (с октября 1919). В эмиграции — в Канаде, США. Начальник Северо-Американского 
        отдела РОВС. Умер в Нью-Йорке. </em><br>
        <br>
        <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
        
