<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>В. С. Пархоменко - Они были первыми. К истории антибольшевицких повстанческих движений на Кубани в 1918 г. (2005)</title>
<meta name="Description" content="Очерк о первых антибольшевистских выступлениях на Кубани">
<meta name="Keywords" content="Гражданская война, Кубанское казачье войско, казаки, Кубань, Пархоменко, Янко"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="../makhno/Makhno.php"><img src="../makhno/machno.png" width="100" height="100" border="0"></a> 
        <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br>
	<span class="text"><strong>В.С. Пархоменко<br>
        </strong><br>
       <span class="header"><strong>ОНИ БЫЛИ ПЕРВЫМИ. К ИСТОРИИ АНТИБОЛЬШЕВИЦКИХ ПОВСТАНЧЕСКИХ ДВИЖЕНИЙ 
        НА КУБАНИ В 1918 Г.</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 88-90</em>.<br>
  <br>
  <br>
  Малоизвестным периодом Гражданской войны на Кубани по настоящее время является 
  ее первый период, когда еще не были сформированы крупные военные подразделения 
  белых. Первоначально на Кубани выступления против большевицкого режима носили 
  стихийный, неорганизованный характер. Они были реакцией немногочисленных групп 
  казачьего населения на террор со стороны большевиков, проявившийся в выселении 
  казаков и их семей с Кубани, лишении их имущества и земли, расстрелах «классово-чуждых 
  элементов». Материалы для очерка мне были любезно представлены семьей потомственных 
  кубанских казаков Янко. <br>
  <br>
  Е. Ковтюх, служивший в начале 1918 г. в отряде красного командира Рогачева, 
  в своей книге «От Кубани до Волги и обратно» (Ковтюх Е. От Кубани до Волги и 
  обратно. Из воспоминаний о походах и боях красных таманских частей. Госвоениздат. 
  М., 1926. 112 с.) писал: «казаки стали собираться в более безопасных местах 
  — в плавнях, на хуторах, где объединялись в такие же, сначала мелкие, группы, 
  организации, в которых с первых же дней приняли участие офицеры Казачьих частей 
  и офицеры, бежавшие от Советской власти на территорию Кубанской области. Так 
  образовалось два враждующих лагеря, которые с каждым днем все разрастались; 
  вражда меж ними росла все больше и больше и дошла, наконец, до того, что пять 
  станиц, расположенных преимущественно среди камышей и болот, сговорились, объединились 
  и е конце апреля месяца восстали против Советской власти под руководством есаула 
  Подгорного, Гулого и др. Для подавления восстания этих пяти станиц (Ольгинская, 
  Ясенская, Брыньковская, Привольная и Копанская) был назначен областным советом 

  отряд Рогачева. Собранный по тревоге отряд погрузился в поезда на станции Старо-Величковская 
  и двинулся к станции Ольгинской, расположенной почти у самой станицы. Отряд 
  выгрузился, толпою ворвался в эту станицу и начал громить собравшуюся возле 
  станичного правления толпу казаков, Казаки бежали в соседние восставшие станицы. 
  Таким образом, произошло первое вооруженное столкновение отряда с восставшими. 
  Для ускорения подавления восстания из города Ейска на пароходах через Приморско-Ахтарскую 
  была прислана батарея из двух полевых пушек, обслуживавшаяся моряками, которые 
  своими действиями больше принесли вреда, чем пользы. Одна за другой станицы 
  освобождались, а у станицы Копанской казаки, прижатые к непроходимым болотам, 
  вынуждены были дать решительный бой. Он начался 26 апреля приблизительно в 17 
  часов. Казаки, скопившиеся со всех пяти станиц и засевшие на окраине станицы 
  Копанской и по берегам близко подходящих к ней плавней, упорно оборонялись. 
  Благодаря хаотичному наступлению, к вечеру казаки добились некоторого успеха 
  и пытались, было атаковать отряд, обойдя его левый фланг. Товарищ Рогачев находился 
  неизвестно где, и, благодаря этому, общее командование в такой решающий момент 
  отсутствовало. Кое-кто из младшего комсостава пытался было проявить инициативу, 
  дать соответствующий отпор обходящему противнику, но действия командира батареи, 
  моряка, запрещавшего оказывать сопротивление наступающим казакам, разрушили 
  все дело. Когда казаки появились почти в тылу, он куда-то скрылся, передав командование 
  батареей помощнику, а матросы, в виду наступившей темноты, признали, что действия 
  батареи окончены, и ушли вместе со своими пушками. При таких обстоятельствах 
  я принял на себя командование отрядом. Дело это было в высшей степени трудное, 
  так как отряд не признавал никаких правил боя». (Там же. С. 12-13). <br>
  <br>
  На фото 1 приведена схема боевых действий на Кубани, позаимствованная нами из 
  приложения упомянутой книги Ковтюха. На фото 2 изображен отряд казаков станицы 
  Бриньковской, вступившей на борьбу с большевизмом. Фотография лишь примерно 
  относится к этому времени. На фото 3 представлен Марк Николаевич Янко — Кавалер 
  Георгиевского креста и медали «3a храбрость и отвагу», один из самых активных 
  участников и организаторов казацкого движения. <br>
  <br>
  Конечно, события на самом деле разворачивались не так, как их описывает Ковтюх, 
  который не являлся руководителем отряда и не был посвящен в планы операции. 
  Вот как об этом поведал своим сыновьям один из активных участников описываемых 
  событий и непосредственный участник переговоров с красными Марк Николаевич Янко: 
  «Отрядом действительно руководил Рогачев, в подчинении которого было многотысячное 
  войско плохо организованных солдат в десятки раз по численности превосходящих 
  отряд казаков. Попытки многочисленного отряда Рогачева уничтожить подразделение 
  казаков не увенчались успехом. Его отряд, соответствующий по численности входящих 
  в него солдат, нескольким дивизиям, терпел одно поражение за другим. Тогда, 
  видя свое неизбежное поражение, Рогачев запросил поддержку. Эта поддержка руководством 
  Красной Армии была оказана отряду Рогачева. К нему была направлена батарея, 
  оснащенная пушками и при- данными им для обслуживания несколько десятков матросов. 
  Батарея погрузилась в городе Ейске и через Приморско-Ахтарск достигла Бейсугского 
  лимана. Ночью батарея высадилась десантом на берегу лимана, с ходу приняв бой. 
  Однако этот бой не принес ожидаемого успеха отряду Рогачева. В его отряде усилились 
  недовольства, стихийные стычки, случаи неповиновения командирам, возникла паника 
  и другие негативные явления, разлагающие его военное формирование. Возникли 
  недовольства и среди моряков батареи пушек. Недовольства особенно усилились 
  в связи с большими потерями ночного боя в отряде Рогачева. Обо всем этом рассказали 
  пленные красноармейцы, захваченные казаками в том ночном бою. <br>
  <br>
  Видимо, по этой причине Рогачев вместе с командиром батареи пушек приняли решение 
  о необходимости переговоров с восставшими казаками, которые также не испытывали 
  особого желания дальнейших кровопролитий. Казаки первоначально были мирно настроены 
  и желали лишь того, чтобы их семьи в станицах не обижали красные командиры и 
  комиссары и дали им спокойно жить. <br>
  <br>
  Сам Рогачев и командир батареи пушек на самом деле никуда не убегали, как об 
  этом пишет плохо осведомленный Ковтюх. Обсудив сложившееся положение, Рогачев 
  и командир батареи пушек оказались значительно разумнее их высокопоставленных 
  большевистских вождей, и решили идти на мирные переговоры с казачьим отрядом. 
  Если бы многотысячная неорганизованная толпа красных необученных солдат узнала 
  о переговорах, она бы растерзала не только командира отряда Рогачева, но и весь 
  начальствующий состав, в том числе командира батареи пушек, такой тогда была 
  социально-психологическая обстановка в красном формировании. Поэтому переговоры 
  о перемирии, в которых участвовал и Марк Николаевич Янко, велись тайно не только 
  от красных солдат, но и от низших чинов красного отряда. В соответствии с договоренностью, 
  казаки якобы сдались в плен отряду Рогачева, а тот якобы казачьих офицеров направил 
  в Екатеринодар — к красному руководству, где их якобы должны были расстрелять, 
  а казаков распустить по станицам. На самом деле тогда все закончилось миром, 
  и для казачьих офицеров, которых выпустили через час после отправления поезда». 
  <br>
  <br>
  Рогачев пообещал не трогать больше казаков и их семьи в станицах. Но этим дело 
  не кончилось. Большевицкие вожди направляли на Кубань все новые и новые силы 
  для полного уничтожения казачества. Однако одновременно с этим росло сопротивление 
  большевицкому режиму со стороны казачества. Вот как о дальнейших событиях пишет 
  в упомянутой книге Ковтюх: «Я пытался, было повести наступление в район Приморско-Ахтарского 
  поселка, имея в виду, что тов. Рогачев будет наступать со стороны станицы Старо-Величковский. 
  Но вышло другое. В это время положение в Кубанской области ухудшилось. Противник, 
  получив подкрепления, занял г. Екатеринодар, отбросил части Сорокина, численностью 
  около 150 000 человек, за Кубань. Очутившись в горах, эти части совершенно потеряли 
  боеспособность; с большим трудом Сорокин стал уводить их по левому берегу Кубани, 
  прикрываясь этой рекой, в Терскую область, не считаясь с тем, что все войска, 
  находящиеся в Таманском отделе, окажутся отрезанными и будут обречены на гибель. 
  Главнокомандующий Сорокин ушел с войсками, не дав никаких распоряжений. Так 
  же поступили и высшие советские органы. Тов. Рогачев с остальной частью полка 
  ушел вместе с ними. Когда об этом стало известно, среди отрезанных войск поднялся 
  ропот. Опять начались крики: «Продали нас и пропили!» Отрезанные войска стали 
  терять боевую устойчивость, которая и так была невелика, и стали разлагаться 
  не по дням, а по часам. (Там же. С. 24). Эти события Ковтюх изложил вполне достоверно. 
  <br>
  <br>
  Так было нанесено крупнейшее поражение большевикам, начатое первоначально казаками 
  всего пяти станиц — Бриньковской, Копанской, Ольгинской, Привольной и Ясенской. 
  Этим было положено начало Белому движению в Гражданской войне, развязанной большевицким 
  режимом против русского народа. Среди красных командиров также были способные 
  организаторы. Но они уничтожались тайно или явно самими же большевиками. В частности, 
  известный командир Рогачев был отравлен красными комиссарами. Главнокомандующий 
  Красной армией Кубани — фельдшер Сорокин был застрелен красным командиром Высленком. 
  Оставшиеся в живых красные командиры были расстреляны уже в 1930-е гг. как враги 
  народа. Так большевизм пытался скрыть свои жесточайшие преступления перед собственным 
  народом, по масштабам своим и жестокости не сопоставимым и неизвестным в мировой 
  истории. Н этом эпизоде мы завершаем рассказ о герое Белого движения М.Н. Янко, 
  казаке станицы Бриньковской. <br>
  <br>
  Эпизоды далеких событий Гражданской войны еще раз подвергают сомнению официальные 
  постулаты советской историографии, ссылающейся на роль «подрывных контрреволюционных 
  центров». На самом деле массовый стихийный протест лучших граждан России имел 
  совсем другие корни. Взять в руки оружие и защитить свою землю от поработителей 
  заставляло веками воспитанное в православном казаке чувство долга. <br>
  <br>
  <br>
  <em>Фото 2<br>
  <img src="../foto/brinkovsk.jpg" alt="Казаки Бриньковской казачьей организации. 1918 г." width="598" height="414"><br>
        Казаки Бриньковской казачьей организации. 1918 г.<br>
  <br>
  <br>
  Фото 3<br>
  <img src="../foto/janko.jpg" alt="Потомственный казак М.Н. Янко, участник боев у станицы Копанской" width="206" height="315"><br>
        Потомственный казак М.Н. Янко, участник боев у станицы Копанской<br>
        <br>
        <br>
        [Упоминаемое в тексте статьи фото 1 - схема боевых действий на Кубани, 
        - в альманахе &quot;Белая гвардия&quot; не приведено. - прим. a-pesni]</em><br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

	
