<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. Н. Демидова - Расказачивание в Хоперском округе в 1918-1931 гг. (2005)</title>
<meta name="Description" content="Очерк о расказачивании в Хоперском округе Донского войска">
<meta name="Keywords" content="Гражданская война, Донское казачье войско, казаки, расказачивание, Демидова"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="../makhno/Makhno.php"><img src="../makhno/machno.png" width="100" height="100" border="0"></a> 
        <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../kr/Kr.php"><img src="../kr/kr.png" width="200" height="113" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br>
	<span class="text"><strong>А.Н. Демидова</strong><br>
  <br>
  <span class="header"><strong>РАСКАЗАЧИВАНИЕ В ХОПЕРСКОМ ОКРУГЕ В 1918–1931 гг. </strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 53-57</em>.<br>
  <br>
  <br>
  На рубеже ХХ-XXI вв. Россия оказалась перед выбором пути дальнейшего развития, 
  что актуализировало широкий спектр проблем отечественной истории. Открывшийся 
  исследователям доступ к ранее засекреченной информации создал условия для более 
  объективного изучения событий новейшей истории страны. В литературе начали активно 
  разрабатываться ранее закрытые темы, в том числе история казачества в советское 
  время. Центральной проблемой сразу же стало расказачивание во Всевеликом войске 
  Донском. Несмотря на многолетние споры, до сих пор остается неясным, что подразумевать 
  под расказачиванием: террор, развязанный большевиками против казаков во время 
  Гражданской войны, политику Советской власти в отношении казачьего сословия 
  в 1920-30-х гг. или процесс трансформации бывшего военно-служилого сословия 
  в структуру капиталистического или социалистического общества?! В результате 
  остается невыясненной роль расказачивания и его последствий в новейшей истории 
  России. <br>
  <br>
  Разрешение современных политических проблем, стоящих перед российским обществом, 
  также невозможно без изучения проблемы расказачивания. Возникновение в 1990-е 
  гг. в России общественно-политического движения, которое поставило перед собой 
  цепь «возрождения казачества», еще более акцентировало внимание на первых годах 
  Советской власти, когда в результате большевицких преобразований и террора в 
  ходе Гражданской войны казачество как особый народ (этнокультурная общность, 
  военно-служилое сословие) было ликвидировано<sup>1</sup>. Исходя из этого был 
  сделан вывод о необходимости восстановления исторической справедливости, возрождения 
  казачества и «возвращения к искусственно прерванному естественно-историческому 
  этапу развития»<sup>2</sup>. В общественно-политической литературе появились 
  работы политиков, писателей, журналистов, ученых, в которых часто под влиянием 
  политической конъюнктуры предпринимались попытки осмыслить последствия советской 
  политики расказачивания и «по-новому» взглянуть на прошлое казачества<sup>3</sup>. 
  При этом часто возрождались, казалось бы, давно устаревшие и отвергнутые схемы 
  и догмы, которые могут быть использованы для дестабилизации социальной обстановки 
  в стране. <br>
  <br>
  В литературе тема расказачивания до недавнего времени специально не изучалась. 
  Отдельные аспекты проблемы были рассмотрены в работах по истории Гражданской 
  войны на Дону, в трудах, посвященных социально-экономическим процессам в казачьих 
  округах в 1861-1931 гг., в новейших исследованиях по проблеме раскулачивания 
  и раскрестьянивания в России. Советские историки, рассматривая казачество как 
  социально активную часть российского крестьянства, внесли значительный вклад 
  в изучение социально-экномической и политической истории Дона 1920-30-х гг. 
  Некоторые из них затронули запретные в то время темы новейшей истории казачества, 
  прежде всего красный террор на Дону в 1919 г. (В.Д. Поликарпов, А.В. Венков 
  и др.)<sup>4</sup><br>
  <br>
  Специальное изучение проблемы расказачивания на Дону началось в конце 1980-х 
  гг., когда под влиянием перестройки переосмысливалась история советского общества<sup>5</sup>. 
  Е. Лосев, А.В. Венков, В.Л. Генис, Н.Ф. Бугай, А.И. Козлов, С.А. Кислицын, В.П. 
  Трут считают, что расказачивание являлось особой политикой большевиков, которая 
  была направлена на ликвидацию казачества как этносоциальной группы. А.В. Венков 
  и Е. Лосев полагают, что ответственность за красный террор против казаков несут 
  отдельные деятели большевицкой партии. А.И. Козлов, С.А. Кислицын, В.Л. Генис 
  отмечают, что политика террора была присуща всему большевицкому режиму. Причем, 
  если некоторые из исследователей акцентируют внимание на размывании этнических 
  особенностей казачества и слиянии его с крестьянством (В.П. Трут, отчасти А.В. 
  Венков), то другие говорят о геноцидном характере советской политики расказачивания 
  (В.Л. Генис, Н.Ф. Бугай)<sup>6</sup>. <br>
  <br>
  Иной точки зрения придерживаются П.Г. Чернопицкий, Е.Н. Осколков, Я.А. Перехов. 
  Они выступают против понимания расказачивания как особой антиказачьей политики 
  большевиков, обращая внимание на классовый, а не этнический подход большевиков 
  к казачеству<sup>7</sup>. Не случайно, по их мнению, судьбы казачества и крестьянства 
  так тесно переплелись в советское время. Историки считают, что стратегической 
  линией большевиков являлось привлечение среднего и бедного казачества на сторону 
  Советской власти, а методы ее осуществления изменялись в зависимости от исторической 
  реальности. Политика расказачивания периода НЭПа, по мнению авторов, не носила 
  латентного этнического характера, о чем свидетельствует отсутствие специальных 
  постановлений ЦК. <br>
  <br>
  В зарубежной историографии утвердилась концепция, согласно которой уже в период 
  Гражданской войны Советская власть посредством террора ликвидировала этническую, 
  экономическую и политическую целостность казачества<sup>8</sup>. <br>
  <br>
  Анализ историографии свидетельствует, что до настоящего времени нет четкого 
  определения термина «расказачивание». В конце 1980-начале 1990-х гг. под расказачиванием 
  обычно подразумевалась исключительно репрессивная политика Советской власти 
  в казачьих районах, что, на наш взгляд, является явным упрощением. Более продуктивным 
  представляется складывающийся в современной историографии новый подход к определению 
  термина «расказачивание». Казачество являлось одним из сословий Российской империи 
  со своим особым укладом, поэтому расказачивание было сложным социально-экономическим 
  и политическим процессом, который зародился после реформы 1861 г., когда с развитием 
  капиталистического уклада казачье патриархальное хозяйство вступило в полосу 
  глубокого кризиса. В октябре 1917 г. после установления в стране большевицкой 
  диктатуры «эволюционный» процесс расказачивания был насильственно прерван и 
  направлен в русло социалистических преобразований. Большевицкая политика расказачивания, 
  если исходить из этой точки зрения, отнюдь не завершилась с прекращением красного 
  террора в годы Гражданской войны, а была продолжена в иных формах в последующие 
  годы. С этим подходом согласно большинство современных исследователей. Однако 
  те из них, кто занимается изучением красного террора, часто оценивают политику 
  большевиков в казачьих областях в период НЭПа и коллективизации сквозь призму 
  Гражданской войны. Тогда как историки, занимающиеся проблемами НЭПа и коллективизации 
  в казачьих областях, полагают, что отношение Советской власти к казачеству ничем 
  не отличалось от политики в отношении крестьян. <br>
  <br>
  Сложившиеся в современной историографии точки зрения появились на основе переосмысления 
  предшествующей литературы и ранее закрытых источников. Рассекреченные архивные 
  материалы центральных и местных органов власти весьма обширны и только вводятся 
  в научный оборот. Их изучение требует времени и усилий многих историков. Помимо 
  этого, расказачивание на Дону изучалось в целом без учета специфики социально-экономического 
  и политического развития отдельных округов, между которыми, к примеру, верховыми 
  и низовыми, имелись существенные различия. Учитывая сложившуюся историографическую 
  и общественно-политическую ситуацию, мы решили провести специальное исследование 
  по истории расказачивания в одном из донских округов — Хоперском, который в 
  первые десятилетия Советской власти рассматривался большевиками как своеобразный 
  полигон для проводимых преобразований. Это позволило более точно воссоздать 
  историческую реальность и внести существенные уточнения в сложившиеся представления 
  о расказачивании на Дону и в стране в целом. Кроме того, несмотря на признание 
  современной историографией необходимости изучения микроистории, казачий округ 
  начала ХХ в. как отдельная историческая категория по-прежнему остается неисследованным. 
  <br>
  <br>
  Анализ социально-экономического и политического развития Хоперского округа в 
  1861-1931 гг. показал, что процесс расказачивания на Хопре в своем развитии 
  прошел два основных этапа. Первый начался в пореформенное время, когда под влиянием 
  развития капитализма началось разложение патриархального уклада хоперского казачества. 
  Процесс капитализации казачьих хозяйств Хоперского округа шел более медленными 
  темпами, чем в нижнедонских округах, хотя и здесь казаки все чаще стали требовать 
  права свободно распоряжаться казачьими наделами. В связи с тем, что население 
  округа, в отличие от районов Нижнего Дона, где стали постепенно преобладать 
  иногородние, оставалось преимущественно казачьим (73,3%) и на Хопре преобладали 
  бедные и средние казачьи хозяйства, социальный антагонизм между казачьим населением 
  и иногородними, казачьей старшиной и рядовыми казаками не был столь ощутим, 
  как на Нижнем Дону. Главное, что тяготило местное казачье население, это обязательная 
  военная служба, многолетняя война, из-за которой многие казачьи хозяйства, лишившись 
  мужских рук, пришли в упадок. Именно поэтому первые декреты Советской власти 
  о мире и земле, отвечавшие интересам широких слоев казачества, были приняты 
  ими с удовлетворением. Это позволило большевикам относительно бескровно с помощью 
  фронтового казачества одержать победу над «калединщиной» и установить Советскую 
  власть в округе. <br>
  <br>
  Декрет ВЦИК и СНК РСФСР от 11 (24) ноября 1917 г. «Об уничтожении сословий и 
  гражданских чинов» юридически ликвидировал статус казачества как военно-служилого 
  сословия, однако фактическое лишение казачества всех атрибутов сословности стало 
  делом будущего. Придя к власти в Хоперском округе в 1918 г. при помощи фронтового 
  казачества, Советская власть направила процесс расказачивания в иное русло, 
  поставив перед собой цель — создать на основе казачьего патриархального и мелкотоварного 
  производства социалистическое хозяйство и превратить бывшее военно-служилое 
  сословие, наряду с крестьянством, в колхозное крестьянство. На протяжении 1918-1931 
  гг. эта цель оставалась неизменной, хотя тактика ее достижения неоднократно 
  менялась. <br>
  <br>
  Первые попытки социализации земли и создания советских хозяйств вызвали острое 
  недовольство Советской властью и явились главной причиной мощного роста контрреволюционного 
  движения в низовых округах. Уравнительный передел земель не затронул интересов 
  основной массы населения Хоперского округа, бедного и «маломощного» среднего 
  казачества. Именно поэтому хоперские казаки, в отличие от низовых, широкого 
  участия в контрреволюционном движении не приняли. Анализ мобилизационной работы 
  красных и белых весной-осенью 1918 г. показывает, что большинство станиц Хоперского 
  округа поначалу старались избежать военных действий на своей территории. Основная 
  масса казаков принимала сторону то белых, то красных, в завмсимости от того, 
  кто одолевал, соглашались на призыв в армию, но при этом не желали воевать дальше 
  границ области или станицы. В начале июня 1918 г. в Хоперский округ был направлен 
  белый отряд с целью покончить с нейтралитетом местных казаков, который оценивался 
  белыми «хуже активности». В результате репрессий генералу П.Н. Краснову с помощью 
  немцев удалось установить и удержать свою власть в округе с августа 1918 г. 
  по февраль 1919 г. <br>
  <br>
  Большевицкое руководство рассматривало северные округа Донской области как возможную 
  опору в борьбе с контрреволюционным движением в нижнедонских округах. Чрезвычайный 
  штаб обороны Дона образовал комиссию во главе с Ф.Г. Подтелковым для мобилизации 
  крестьян и трудового казачества в отряды Красной армии. В мае 1918 г. члены 
  комиссии Ф.Г. Подтелкова с отрядом ревоюционных казаков выехали в Хоперский 
  и Усть-Медведицкий округа, но их попытки создать отряды Красной армии потерпели 
  неудачу. Казаки Верхне-Донского округа жестоко расправились с экспедицией Ф.Г. 
  Подтелкова. Эти события явились одной из причин применения большевиками красного 
  террора против казаков. <br>
  <br>
  Вместе с тем восстановление П.Н. Красновым прежней системы казачьего землевладения; 
  обязательной военной службы; мобилизации казаков в армию и военные реквизиции 
  с применением в случае протеста террора по отношению к целым станицам стали 
  причиной краха красновского режима и перехода в феврале 1919г. основной массы 
  казаков Хоперского округа на сторону Советской власти. <br>
  <br>
  Большевики, вновь придя к власти в Хоперском округе, не уловили перемен в настроениях 
  казаков и прибегли к террору, начало которому положило знаменитое циркулярное 
  письмо ЦК РКП(б) от 24 января 1919 г. Данная политика была ошибочной, так как 
  большевики не увидели колебаний казачества в их сторону, расценив все казачье 
  население включая верхнедонские округа, исключительно как контрреволюционное. 
  Проведение социалистических преобразований и вынужденной продовольственной политики 
  под влиянием действующей директивы, а также отсутствие достаточного количества 
  советских работников на местах привели к массовым беззакониям и протестам местного 
  населения. Вешенское восстание показало большевикам всю бесперспективность применения 
  террора и способствовало пересмотру казачьей политики Советской власти. На основании 
  решения VIII съезда РКП(б) о переходе к политике прочного союза с середняком 
  в марте-апреле 1919 г. на центральном и местном уровне были приняты соответствующие 
  инструкции об изменениях в казачьей политике. Главными методами расказачивания 
  признавались ликвидация прежней системы казачьего землевладения и советизация 
  казачества. Но из-за продолжающихся военных действий, земельные преобразования 
  в округе практически не проводились, созданные совхозы были недееспособными, 
  а результаты советизации — поверхностными из-за отсутствия партийных кадров. 
  Все силы местные власти направляли на восстановление посевных площадей и проведение 
  продразверстки. В целях установления союза с казаком-середняком на местах были 
  приняты меры для ликвидации перегибов в продовольственной политике. Семьям воевавших 
  в Красной Армии, как видно из «Анкет по выяснению состояния красноармейских 
  хозяйств 1920-1921 г.», как бедняцким, так и середняцким, в равных долях оказывалась 
  материальная помощь. <br>
  <br>
  В результате предпринятых мер большевикам удалось окончательно установить Советскую 
  власть в округе, хотя возобновление большевиками попыток земельных преобразований, 
  а главное — увеличение объема продразверстки, вызвавшее очередной рост незаконных 
  реквизиций, вновь обострили ситуацию в Хоперском округе и способствовали росту 
  антисоветского движения летом 1920 г. <br>
  <br>
  Вследствие Гражданской войны доля бедняцких и «маломощных» середняцких хозяйств, 
  пользующихся материальной помощью Советской власти, возросла с 42,5% и 45,4% 
  до 57,4% и 54,5%. Хозяйственная разруха и продолжающееся увеличение продразверстки 
  привели к распространению голода и всплеску политического и уголовного «бандитизма», 
  пик которого пришелся на осень 1921 г. Примечательно, что во главе вооруженных 
  отрядов, действовавших на территории Хоперского округа, стояли бывшие командиры 
  Красной армии (Я.Е. Фомин, Г.С. Маслаков, К.Т. Вакулин), выступившие против 
  продразверстки. Большевицкое руководство нашло выход из создавшегося положения 
  путем реализации задуманного еще в годы Гражданской войны административно-территориального 
  раздела Донской области. Северные округа, в том числе и Хоперский, в апреле 
  1921 г. вошли в состав Царицынской губернии. В борьбе с «бандитами» местные 
  органы власти прибегли к испытанным репрессивным методам, что помогло сбить 
  волну уголовных и политических преступлений, но это одновременно задержало переход 
  к Новой Экономической Политике в Хоперском округе. Процесс растянулся с 1921 
  по 1923 гг., протекал медленно и болезненно с рецидивами применения репрессий 
  — взятием заложников, расстрелами на месте и т.д. Вплоть до мая 1921 г. в округе 
  по-прежнему продолжались сборы продразверстки, до 1923 г. сохранялся весь чрезвычайный 
  аппарат продорганов и система боевых приказов. Даже предусмотренное центром 
  снижение налогов для казачьих хозяйств Хоперского округа зачастую не выполнялось. 
  <br>
  <br>
  Благотворное влияние НЭПа на восстановление экономики страны, в частности сельскохозяйственного 
  производства, проявившееся к 1923 г., принесло свои результаты и в Хоперском 
  округе. Голод и бандитизм пошли на убыль, начало меняться в положительную сторону 
  отношение казачества к Советской власти, однако наметившиеся положительные тенденции 
  едва не перечеркнула засуха 1924 г., которая повлекла за собой неурожай и новый 
  всплеск голода. Общее число голодающих в Хоперском округе в 1925 г., в сравнении 
  с 1921 г., возросло в два раза. Кроме того, в казачьих станицах округа процент 
  голодающих составлял 22%, а в крестьянских волостях, являвшихся опорой Советской 
  власти — 60%. Трудности голода носили временный характер и в последующее несколько 
  лет были преодолены. Анализ информационных обзоров и политических сводок ОГПУ 
  за 1922-1926 гг. показал, что урожайность была одним из важных факторов, определяющих 
  отношение деревни к Советской власти. В «голодные годы» антисоветские настроения 
  усиливались, в то время как в «урожайные» - шли на спад. <br>
  <br>
  С 1924 по 1926 гг. казачий вопрос занимал значительное место в политике партийных 
  органов разного уровня. Апрельский (1925 г.) пленум ЦК ВКП(б) обобщил накопленный 
  опыт и выработал новую стратегию партии в отношении казачества. Казачья политика 
  провозглашалась частью общей политики по отношению к крестьянству, но при этом 
  партийные и советские органы в своей деятельности должны были учитывать специфику 
  казачьего хозяйства и быта. К 1925 г. в Хоперском округе образовалась местная 
  коммунистическая казачья прослойка, которая стала главной опорой Советской власти 
  в готовящихся социалистических преобразованиях не только в Хоперском, но и в 
  других округах бывшей Донской области. Большевики по-прежнему добивались проведения 
  социалистических преобразований и трансформации казачьего сословия в один из 
  классов советского государства. В то же время Сталинградский губернский комитет 
  РКП(б) в 1925 г. писал, что при осуществлении новой казачьей политики ни в коем 
  случае нельзя «поднимать вопрос о расказачивании, дабы не вызвать противодействия 
  масс, ...бороться с явным возрождением отрицательных черт прежнего быта казачества 
  (атаманством, презрительно-враждебным отношением к «иногородним», возрождением 
  старых привилегий и т.д.), ...усилить пионерское движение, успешно разлагающее 
  старую казачью семью». Правы В.П. Трут и С.А. Кислицын, которые считают, что 
  политика расказачивания в период НЭПа носила латентный этнический характер. 
  <br>
  <br>
  В целом в 1924-1926 гг. наметилась тенденция к определенному политическому согласию 
  между Советской властью и казачеством, о чем наиболее ярко свидетельствует массовое 
  возвращение казаков-эмигрантов домой при параллельном сохранении политического 
  недоверия (казачество было допущено к управлению только до станичного и волостного 
  уровней). К 1926 г. в результате политики расказачивания и под влиянием экономических 
  процессов периода НЭПа наметилась тенденция к размыванию казачества и нивелированию 
  его с крестьянством по имущественному, а не сословному положению. <br>
  <br>
  Вместе с тем в процессе реализации решений апрельского (1925 г.) пленума большевики 
  сразу же столкнулись с проблемами. Казаки, получив возможность избирать своих 
  представителей в советы, стали выдвигать кандидатов, способных отстаивать интересы 
  казачества, а не большевиков. В советах возникли серьезные трения между казаками 
  и крестьянами. Свое будущее казаки связывали с развитием собственных индивидуальных, 
  а не кооперативных хозяйств, о чем со всей определенностью свидетельствуют материалы 
  «беспартийных» конференций в Хоперском округе. Партийное руководство было всерьез 
  обеспокоено ростом оппозиционных настроений в казачьей среде и уже с конца 1926 
  г. встало на путь свертывания курса, намеченного апрельским (1925 г.) пленумом, 
  хотя на словах и в партийной и советской печати всячески подчеркивалось его 
  принципиальное значение. В сложившейся ситуации радикальным решением возникших 
  проблем представлялось проведение быстрой сплошной коллективизации. <br>
  <br>
  С конца 1926 г. партийное руководство перестало на уровне официальных постановлений 
  рассматривать казачий вопрос вне крестьянского. Несмотря на провозглашение исключительно 
  классового подхода к коллективизации казачьих районов, в 1927-1929 гг. появились 
  первые случаи преследования казаков за «контрреволюционное» прошлое. Увеличилось 
  число лиц, лишенных избирательных прав. Если в ходе избирательной кампании 1927-1928 
  гг. число «лишенцев» в Хоперском округе составляло 3,7%, то в 1928-1929 гг. 
  — 5,6%. Причем эти данные несколько выше, чем в целом по Нижне-Волжскому краю 
  (4,3%). Нередко лишали избирательных прав середняков и даже бедняков только 
  за то, что они по две-три недели состояли в белых армиях, хотя впоследствии 
  более продолжительное время служили в Красной. Проводимая политика притеснения 
  зажиточных слоев и поддержки бедняцко-середняцких, привела не только к быстрому 
  росту колхозов в округе, но стала началом повального уменьшения зажиточных казачьих 
  хозяйств. <br>
  <br>
  Весной-летом 1929 г. в Хоперском округе наблюдается значительный рост коллективных 
  хозяйств. Причины столь быстрых темпов роста были разными. Сильно обедневшее 
  за годы Советской власти казачество и крестьянство Хоперского округа увидело 
  во вступлении в колхозы возможность выбраться из нужды, так как власти обещали 
  колхозам значи- тельную финансовую и материальную помощь. Большую роль сыграло 
  жесткое административно-хозяйственное давление, которое оказывали власти на 
  казачьи хозяйства: усиление налогового гнета, проведение принудительных хлебозаготовок 
  с применением чрезвычайных мер. <br>
  <br>
  Новое ужесточение политики по отношению к зажиточному казачеству и крестьянству 
  округа произошло в процессе хлебозаготовительной кампании 1929-1930 гг. Был 
  принят ряд постановлений об усилении борьбы с кулачеством. Социальная напряженность 
  в округе резко возросла. Чрезвычайно опасным для властей было то, что казаки 
  и крестьяне стали вместе выступать против проводимого политического и аграрного 
  курса. Сопротивление пока было пассивным: резко сократились посевы, поголовье 
  скота, участились разделы имущества между членами семей и т.д. В результате 
  к началу 1929 г. общая численность бедняцких хозяйств в Хоперском округе возросла 
  с 20,3% до 22,1% середняцких — с 61,8% до 65,2% при одновременном уменьшении 
  доли кулацких хозяйств с 4,4% 2,5%. Важно отметить, что выражение протеста в 
  казачьих станицах Хоперского округа не было столь явным, как в крестьянских 
  волостях, так как до 75% взрослого мужского населения в свое время служило в 
  рядах белых и могло подвергнуться репрессиям. Молчаливо поддерживая крестьян, 
  казаки явно стремились использовать их выступления для решения собственных проблем. 
  <br>
  <br>
  Вопрос об ускорении темпов коллективизации в передовых районах, в том числе 
  и Хоперском, рассматривался ЦК ВКП(б) 12 августа 1929 г. и Колхозцентром РСФСР 
  4 сентября 1929 г. Хоперский округ впервые был назван показательным районом 
  по темпам создания, охвату и масштабам коллективных хозяйств. Колхозы-гиганты 
  Хоперского округа (на 1 ноября 1929 г. — 60) составляли почти половину аналогичных 
  коллективных хозяйств РСФСР. Перегибы осени 1929 г. сильно дискредитировали 
  идею коллективизации. Насильно выселяемые «раскулаченные» казаки пытались организовать 
  сопротивление. В 1929-1930 гг. в Хоперском округе были созданы повстанческие 
  организации, в которые входили бывшие казачьи офицеры, кулаки, середняки и даже 
  бедняки. Они пользовались негласной поддержкой местного населения. Большевицкое 
  руководство во главе с И. Сталиным, обеспокоенное нарастанием массовых протестов 
  населения, в марте 1930 г. пересмотрело тактику проведения коллективизации и 
  возложило всю ответственность за перегибы на местные органы. «Временное отступление» 
  продлилось до лета 1930 г., когда вновь началось наращивание темпов коллективизации 
  и раскулачивания. Местное казачество и крестьянство оказалось не в силах сопротивляться 
  властям, так как основные антибольшевицкие силы были уже разгромлены. Итогом 
  коллективизации стала окончательная ликвидация последних казачьих хозяйств и 
  слияние казаков с крестьянами в новый класс советского общества — колхозное 
  крестьянство. <br>
  <br>
  Таким образом, главной целью политики Советской власти в казачьих районах было 
  создание на основе казачьего патриархального и мелкотоварного производства социалистического 
  хозяйства и превращения военно-служилого сословия, наряду с крестьянством в 
  колхозное крестьянство. На протяжении 1918-1931 гг. эта цель оставалась всегда 
  неизменной, но тактика ее достижения неоднократно менялась. <br>
  <br>
  Большевики, хотя в целом руководствовались в своей казачьей политике классовым 
  подходом, тем не менее, часто допускали отступления. Во время Гражданской войны 
  они применили массовый террор против всего населения Хоперского округа, исходя 
  из ложного вывода о контрреволюционности казачества. В годы НЭПа казачьи области 
  подвергались административно-территориальным разделам и заселению иногородними. 
  В период коллективизации раскулачиванию подвергались не только зажиточные казаки, 
  но и середняки и бедняки только за то, что они в период Гражданской войны на 
  короткий срок и не по своей воле находились в рядах белых. Процессы раскрестьянивания 
  и расказачивания, несмотря на их схожесть, имели существенные отличия. Раскрестьянивание 
  имело, в основном, экономическое содержание — преобразование традиционного уклада 
  хозяйственной жизнедеятельности в капиталистическое или социалистическое производство. 
  Расказачивание, наряду с экономическим, имело как политико-юридический (ликвидация 
  статуса особого полупривилегированного военно-служилого сословия), так и этнический 
  (ликвидация этнографических особенностей казачества) аспекты. <br>
  <br>
  В 1918-1931 гг. в казачьих хозяйствах Хоперского округа шло противоборство двух 
  тенденций: эволюции разлагающегося традиционного уклада в сторону капиталистического 
  мелкотоварного производства и насильственно внедрявшегося коллективного социалистического 
  уклада. В ходе сплошной коллективизации вторая тенденция одержала победу. Таким 
  образом, расказачивание представляло собой прежде всего объективный процесс 
  трансформации казачьего военно-служилого сословия (субэтноса) в социально-экономическую 
  структуру капиталистического или социалистического общества. От него следует 
  отличать политику расказачивания, проводимую Советской властью в казачьих районах, 
  которая направила процесс расказачивания по пути социализации. Причем ее нельзя 
  сводить исключительно к террору или геноциду как зачастую об этом пишут в научной 
  и популярной литературе. <br>
  <br>
  <br>
  <sup><em>1</em></sup><em> См. напр.: Трусова Е.М. Донское казачество на государственной 
  службе (история и современность) //Казачество Юга России в XXI в.: место и роль 
  в обществе и государстве: Доклады и сообщения на научно-практической конференции. 
  Ростов н/Д., 2001. с. 44. <br>
  <br>
  <sup>2</sup> Астапенко Г.П. Возрождение казачества как процесс социальной реконструкции 
  //Возрождение казачества (история, современность, перспективы): Тезисы докладов, 
  сообщений, выступлений на V международной (всероссийской) научной конференции. 
  Ростов н/Д., 1995. С. 14. <br>
  <br>
  <sup>3</sup> Лосев Е. Расказачивание на Дону, [1918-19 гг.] // Литературная 
  Россия. 1990. 16 ноябр. с. 20-22; Кустов М., Фочкин В. Геноцид по сословному 
  признаку (о репрессиях донского казачества в 1919 г.) //Московский комсомолец. 
  1996. 24.01. С. 6. <br>
  <br>
  <sup>4 </sup>Поликарпов В.Д. Начальный этап войны: история изучения. М., 1980; 
  Венков А.В. Печать сурового исхода: к истории событий 1919 г. на Дону. Ростов 
  н/Д., 1988. <br>
  <br>
  <sup>5 </sup>Медведев Р.А. «Я за строительство гласное»: два письма Ф.К. Миронова 
  //Дон. 1988. №12; О трагедии расказачивания: Статьи и заметки //Молодая гвардия. 
  1989. №10; Бирюков Ф. Трагедия народа (о геноциде казачества) //Москва. 1989. 
  №12. <br>
  <br>
  <sup>6</sup> Лосев Е. Указ. соч. С. 20-22; Венков А.В. В чем же казачий вопрос? 
  //Дон. 1990. №2. С. 140-141; Генис В.Л. Расказачивание в советской России //Вопросы 
  истории. 1994. №1. С. 42-55; Казачество в истории России: Международная научная 
  конференция //Отечественная история. 1994. №6. С. 271; Козлов А.И. Возрождение 
  казачества: история и современность (эволюция, политика, теория). Ростов н/Д., 
  1995. С. 133-134; Кислицын С.А. Государство и расказачивание, 1917-1945 гг.: 
  учебное пособие. Ростов н/Д., 1996; Трут В.П. Казачий излом: казачество Юго-Востока 
  России в начале XX века и в период революции 1917 года. Ростов н/Д., 1997. С. 
  210-216. <br>
  <br>
  <sup>7</sup> Чернопицкий П.Г. О судьбах казачества в советское время //Кубанское 
  казачество: проблемы истории и возрождения. Краснодар, 1992. С. 83-85; Его же. 
  Об одном историческом мифе //Кубанское казачество: три века исторического пути. 
  Краснодар, 1996. С. 277-281; Осколков Е.Н. Судьбы крестьянства и казачества 
  в России: раскрестьянивание, расказачивание //Проблемы истории казачества: Сб. 
  науч. тр. Волгоград, 1995. С. 150-163; Перехов Я.А. Власть и казачество: поиск 
  согласия (1920-1926 гг.). Ростов н/Д., 1997. С. 11 <br>
  <br>
  <sup>8</sup> Ravnum I. М. Generalproven pu moskvaprossene //Nordisk Ost-forum 
  (Norway). 1989. №2. Р. 51-54; Grau L. W. The new russian Cossacks: force in 
  а time of chaos //Military review. 1992. №72 (12). Р. 2-13; Murphy В. The don 
  rebellion march-june 1919 //Revolutionary Russia. 1993. №6 (2). Р. 315- 350; 
  Holquist Р. «Conduct merciless mass terror». Decossackization on the Don, 1919 
  //Cahiers du monde russe. Р., 1997. Vol. 38, №1/2. Р. 127-162. </em><br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

        
