<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. В. Ганин - Большая Игра генерал-майора И. М. Зайцева (2005)</title>
<meta name="Description" content="Очерк о судьбе начальника штаба белой Оренбургской армии генерала Ивана Зайцева">
<meta name="Keywords" content="Гражданская война, Оренбургское казачье войско, казаки, эмиграция, Иван Зайцев, Ганин"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../bel-emigr/Bel-emigr.php"><img src="../bel-emigr/bel-emigr.png" width="178" height="70" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br>
	<span class="text"><strong>А.В. Ганин <br></strong>
  <br>
  <span class="header"><strong>БОЛЬШАЯ ИГРА ГЕНЕРАЛ-МАЙОРА И. М. ЗАЙЦЕВА</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 193-207</em>.<br>
  <br>
  <br>
  <img src="../foto/zajtsev.jpg" alt="Генерал-майор И.М. Зайцев (ГА РФ)" width="385" height="435"><br>
  <br>
  <em>«Когда все умрут, только тогда окончится Большая Игра. Не раньше».<br>
  Р. Киплинг «Ким»</em><br>
  <br>
  Среди биографий руководителей антибольшевицкого движения в России обращает на 
  себя внимание удивительный, чем-то похожий на детектив, жизненный путь генерал-майора 
  Ивана Матвеевича Зайцева, в годы Гражданской войны принявшего активное участие 
  в Большой Игре — противоборстве с большевиками в Центральной Азии. До сих пор 
  его биография на фоне интереснейших событий, в которых он участвовал, не становилась 
  предметом специального изучения историков. <br>
  <br>
  Иван Зайцев родился 21 сентября 1877 г. в станице Карагайской II (Верхнеуральского) 
  военного отдела Оренбургского казачьего войска, в семье сельского учителя. Сравнительно 
  рано определились нравственные приоритеты молодого казака — любовь к Родине 
  и постоянная жажда знаний. Отец надеялся, что маленький Ваня пойдет по его стопам. 
  В связи с этим, по окончании четырехклассного городского училища в уездном Верхнеуральске 
  в 1894 году 17-летний Иван даже стал учителем Фоминской соединенной казачьей 
  школы. Но, будучи казаком, не смог довольствоваться карьерой станичного педагога 
  и связал свою дальнейшую судьбу с военной службой. <br>
  <br>
  Уже на следующий год Зайцев сдал экзамен на вольноопределяющегося второго разряда, 
  а еще через год, 1 сентября 1896 г., был зачислен юнкером в Оренбургское казачье 
  юнкерское училище — настоящую кузницу офицерских кадров для казачьих войск востока 
  России. В училище заведовал цейхгаузом. И хотя учеба в этом учебном заведении 
  была не из легких, он в 1898 году окончил училище первым в своем выпуске, за 
  что был удостоен первой премии князя Е.М. Романовского герцога Лейхтенбергского 
  в размере 100 рублей.<sup>1</sup><br>
  <br>
  Окончание училища давало выпускникам старший унтер-офицерский чин подхорунжего. 
  Отгуляв положенный по окончании училища отпуск, подхорунжий Зайцев должен был 
  отправиться в Варшаву, в престижный 2-й Оренбургский казачий воеводы Нагого 
  полк, куда прибыл 7 сентября 1898 г. В этом полку он прослужил более полутора 
  лет и был уволен на льготу в младшем офицерском чине хорунжего. Затем был холодный 
  Гельсингфорс и служба в Отдельном Оренбургском казачьем дивизионе, где Зайцев 
  приобрел свой первый опыт командования сотней и был в 1904 году награжден орденом 
  Св. Станислава 3-й степени.<sup>1</sup><br>
  <br>
  Жажда знаний не оставляла будущего генерала, и в 1906 году сотник Зайцев, один 
  из немногих офицеров Оренбургского казачьего войска, едет в Петербург и успешно 
  «штурмует» стены Николаевской Академии Генерального штаба. Одновременно с ним, 
  но на курс старше, в Академии учились и его будущие сослуживцы: будущий Войсковой 
  атаман Оренбургского казачьего войска А.И. Дутов, будущий начальник штаба Южной 
  армии И.В. Тонких и будущий начальник снабжения Южной армии С.А. Щепихин. При 
  поступлении в Академию Зайцев получил следующие баллы: <br>
  <br>
  Результаты вступительных экзаменов сотника Отдельного Оренбургского казачьего 
  дивизиона И.М. Зайцева (1906 г.)<sup>1</sup><br>
  <br>
  <strong>Предмет / Балл </strong><br>
  Военная администрация - 11 <br>
  Тактика (элементарная; прикладная; средний балл) - 9; 9; 9 <br>
  География (русская; общая; средний балл) - 10; 10; 10 <br>
  Русский язык - 8<br>
  Французский язык – 9<br>
  Немецкий язык - 7<br>
  <br>
  Учился Зайцев на младшем курсе, в среднем, на 10 баллов из 12 возможных. И, 
  согласно одной из характеристик, выдвинулся «аккуратностью, трудолюбием и скромностью».<sup>4</sup><br>
  <br>
  <strong>Успеваемость сотника От- дельного Оренбургского казачьего дивизиона 
  И.М. Зайцева (1906-1907 учебный год) в младшем классе Академии</strong><sup>5</sup><br>
  <br>
  <strong>Предмет / Балл </strong><br>
  Военная администрация - 11,5<br>
  Тактика - 10<br>
  Тактика (практические занятия) - 9<br>
  История военного искусства (общая) - 10,5 <br>
  История военного искусства в России - 8,5<br>
  Политическая история (русская, всеобщая, средний балл) – 11; 11; 11 <br>
  Геодезия – 10<br>
  Сведения по части инженерной – 11<br>
  Сведения по части артиллерийской – 8<br>
  Русский язык – 9<br>
  Баллы за съемки. Полковник А.К. Баиов (1-я и 2-я полуинструментальные; средний 
  балл; глазомерная съемка) - 10,5; 10,5; 10,5; 11 <br>
  <br>
  Из таблицы видно, что лучшие результаты в младшем классе И.М. Зайцев имел по 
  военной администрации, политической истории и инженерному делу, хуже всего дела 
  казачьего офицера обстояли с курсом артиллерии. <br>
  <br>
  <strong>Успеваемость подъесаула Отдельного Оренбургского казачьего дивизиона 
  И.М. Зайцева (1907-1908 учебный год) в старшем классе Академии</strong><sup>6</sup><br>
  <br>
  <strong>Предмет / Балл </strong><br>
  Военная администрация - 10 <br>
  Военная администрация (практические занятия) - 11,5 <br>
  Стратегия – 8<br>
  Тактика (элементарная; прикладная; средний балл) - 12; 10; 11 <br>
  Тактика (практические занятия) - 9,5 <br>
  Статистика России - 8 <br>
  Военная история 1-я (1870-1871; 1877-1878; средний балл) - 8; 8; 8<br>
  Фортификация (практические занятия) - 10 <br>
  Русский язык – 10<br>
  Французский язык – 9<br>
  Немецкий язык – 9<br>
  Английский язык - 9<br>
  Баллы за съемки (1-я; 2-я; средний балл) - 9,5; 11; 10,3 <br>
  <br>
  Очевидно, что восьмерки, полученные Зайцевым в старшем классе Академии по стратегии, 
  статистике и военной истории не остались для него без последствий. Зайцев окончил 
  Академию только по второму разряду, не сумев набрать по итогам года 10 баллов 
  и не был причислен к Генеральному штабу. Пришлось возвращаться в свой дивизион, 
  в котором уже, наверное, и не ждали неудачливого «академика», и дослуживать 
  год до очередной льготы. <br>
  <br>
  Тем не менее, Зайцев сдал дополнительные экзамены при Академии на право преподавания 
  военной администрации и геодезии в военных училищах, сказывалась тяга к преподавательской 
  работе, унаследованная от отца. Это был довольно продуманный шаг, так как Зайцев, 
  вернувшись летом 1909 г. в родные края, устроился офицером-воспитателем в Оренбургский 
  Неплюевский кадетский корпус, дослужившись в стенах корпуса к началу Первой 
  мировой войны до чина подполковника. <br>
  <br>
  Женился Зайцев еще до войны на дочери купца Александре Семеновне Метневой, но 
  детей не имел.<sup>7</sup> Впоследствии, во время революции и Гражданской войны, 
  супруга разделила с ним выпавшие на долю Зайцева перипетии. <br>
  <br>
  Когда началась война, Зайцев счел своим долгом не отсиживаться в тыловом Оренбурге, 
  а уйти на фронт, хотя, как офицер-воспитатель, служить на фронте не был обязан.<sup>8</sup> 
  Для этого он испросил разрешение императора Николая II. Получив Высочайшее разрешение, 
  он, после месячного скитания по различным штабам, был зачислен в наиболее почетный 
  для любого офицера-оренбуржца 1-й Оренбургский казачий Его Императорского Высочества 
  Наследника Цесаревича полк. <br>
  <br>
  За годы войны судьба изрядно помотала Зайцева по фронтовым дорогам, где он только 
  не был, на каких только должностях не служил: старшим штаб-офицером полка, помощником 
  командира полка по строевой части, временно командующим 7-м Донским казачьим 
  полком, первым помощником командира 11-го Оренбургского казачьего полка и даже 
  председателем полкового суда в 12-м Оренбургском казачьем полку. <br>
  <br>
  Закончил войну полковником, командиром полка, получив целую колодку орденов: 
  орден Св. Станислава 2-й степени с мечами, Св. Анны 2-й степени с мечами, Св. 
  Владимира 4-й степени с мечами и бантом.<sup>9</sup> Но особенно дороги ему, 
  как, наверное, и любому другому офицеру Русской Императорской армии, были две 
  награды, доставшиеся труднее всего, — Георгиевское оружие и заветный «Егорий» 
  - орден Св. Георгия 4-й степени. <br>
  <br>
  Первый раз И.М. Зайцев отличился 15 февраля 1915 г., во время несения III конным 
  корпусом службы на позиции у Дуклинского перевала в Карпатах. В тот день еще 
  затемно четыре сотни 1-го Оренбургского казачьего полка под его командованием 
  с целью разведки переправились пешими вброд через реку Сан при 25° мороза, так 
  как в этом районе Карпат река не замерзала. Затем сотни неожиданно атаковали 
  позиции австрийцев, вызвали в их рядах панику и, захватив несколько пленных, 
  благополучно вернулись к своим. <br>
  <br>
  В другой раз свои боевые качества, недюжинную выдержку и хладнокровие Зайцев 
  проявил 27 апреля 1915 г., во время атаки сильно укрепленного австрийского редута 
  у деревни Ржавенцы. В том бою, закрывая своими двумя сотнями прорыв, Зайцев, 
  по собственной инициативе и вопреки запрету командира корпуса генерал-лейтенанта 
  графа Ф.А. Келлера, преодолев проволочные заграждения, атаковал и взял редут, 
  после чего двое суток отбивал атаки противника. В ходе боя казаками Зайцева 
  было взято в плен 73 австрийца (по другим данным 125), 2 пулемета и другая добыча.<sup>10</sup> 
  За этот подвиг он был отмечен Георгиевским оружием. <br>
  <br>
  15 июля 1916 г. уже в чине полковника, Зайцев во главе четырех сотен (280 казаков) 
  11-го Оренбургского казачьего полка совершил прорыв в тыл австрийцев в районе 
  деревни Содово, вынудив их оставить боевой участок. Казаки Зайцева в этом бою 
  захватили 10 орудий, 17 зарядных ящиков в полной запряжке, 8 пулеметов и 1107 
  пленных. За это лихое дело полковник И.М. Зайцев был награжден орденом Св. Георгия 
  4-й степени. <br>
  <br>
  «Великая и бескровная» революция на некоторое время прервала боевой путь казачьего 
  офицера. 24 марта 1917 г. он был избран делегатом от Румынского фронта и командирован 
  в Петроград для приветствия Временного правительства. По прибытии в столицу 
  Зайцев окунулся в водоворот политической жизни: неоднократно выступал в защиту 
  казаков в Таврическом дворце и написал обращение «Голос казаков», опубликованное 
  в газете «Новое Время» (от 19 апреля 1917 г.) и подписанное также другими представителями 
  казачества. Этот номер впоследствии был распространен на фронте и в казачьих 
  областях. В апреле на 1-м Войсковом Круге Оренбургского казачьего войска кандидатура 
  Зайцева была выдвинута на ответственную должность заведующего войсковым военным 
  отделом. Однако из 11 претендентов на этот пост избранником Круга стал полковник 
  В.Н. Половников, получивший 50 голосов, тогда как Зайцев набрал лишь 3 голоса.<sup>11</sup><br>
  <br>
  22 апреля 1917 г. в Мариинском дворце Зайцев представлял Временному правительству 
  делегацию Румынского фронта и приветствовал членов правительства от имени казаков 
  фронта. По словам самого Зайцева, он «выразил возмущение демагогией Петроградского 
  Совдепа. Мое (Зайцева - А.Г.) обращение воодушевило членов Временного Правительства, 
  особенно А.И. Гучкова и П.Н. Милюкова, подошедших к делегации, а Керенский отошел 
  в сторону».<sup>12</sup><br>
  <br>
  На следующий день, на приеме у военного министра А.И. Гучкова, Зайцев, как представитель 
  казачества, был назначен членом Особого совещания при военном министре по преобразованию 
  армии под председательством товарища военного министра, генерал-лейтенанта В.Ф. 
  Новицкого. От Гучкова Зайцев получил и персональное поручение — принять участие 
  в работе по созыву казачьего съезда. Работа в Особом совещании отнимала много 
  времени. Зайцев как единственный представитель казачества должен был присутствовать 
  на заседаниях многих секций и на пленарных заседаниях совещания, которые часто 
  продолжались до 2-3-х часов ночи. В одном из некрологов, посвященных Зайцеву, 
  было неверно указано, что он являлся членом комиссии под председательством генерала 
  от инфантерии А.А. Поливанова<sup>13</sup> - бюрократического органа совершенно 
  другой политической направленности, впоследствии названного главнокомандующим 
  войсками Петроградского военного округа генерал-лейтенантом П.А. Половцовым 
  «поливановским сборищем».<sup>14</sup> После расформирования совещания Зайцев 
  был оставлен при кабинете военного министра в качестве советника, но пробыл 
  в Петрограде лишь до середины июля, когда, наконец, получил в командование полк 
  — 4-й Исетско-Ставропольский полк Оренбургского казачьего войска. Вскоре последовало 
  новое назначение — на этот раз в Среднюю Азию, где его ожидали серьезные испытания. 
  <br>
  <br>
  Зайцев был назначен командующим русскими войсками в Хиве и комиссаром Временного 
  правительства в Хивинских владениях. Перед ним была поставлена нелегкая задача 
  — усмирить туркменское восстание и осуществить необходимые государственные преобразования 
  в Хивинском ханстве. Вопрос был решен им в течение нескольких месяцев. Зайцев 
  сумел в сентябре 1917 г. справиться с отрядами Джунаид-хана, а затем с его же 
  помощью усмирить приаральских туркмен. Тогда же его поддержали и уральские казаки-староверы, 
  жившие по берегам Аральского моря и на реке Амударье. Из них были сформированы 
  конные команды для борьбы с бандитами, и стихийно образовалось Амударьинское 
  казачье войско.<sup>15</sup> В состав этого войска стремились войти и киргизы, 
  и узбеки, и каракалпаки. В Хиве Зайцев встретил известие о перевороте в Петрограде 
  и о захвате власти большевиками. <br>
  <br>
  16 декабря Войсковой атаман Оренбургского казачьего войска полковник А.И. Дутов 
  написал письмо № 19127 неустановленному командиру оренбургской казачьей части 
  (полка или батареи) с призывом направить казаков с оружием в войско. Текст письма 
  был следующим: «МИЛОСТИВЫЙ ГОСУДАРЬ! В настоящее время, как вам известно, на 
  фронте и внутри России благодаря всеобщему разложению создалось невыносимое 
  положение для казаков. Большевики, не желающие помириться с существованием свободного 
  казачества, стараются разложить его однородную массу и для достижения своих 
  целей не брезгуют никакими средствами. Вверенному мне войску грозит смертельная 
  опасность, и в такое время, когда России в действительности уже нет, я считаю 
  своей священной обязанностью собрать в войско всех находящихся на фронте казаков 
  и в случае надобности всеми мерами отстаивать казачество. С этой целью, прилагая 
  при сем выписку из постановления войскового круга от 13 сего декабря, считаю 
  долгом сообщить вам следующее: Вам как командиру части надлежит принять все 
  меры к тому, чтобы казаки прибыли каким угодно порядком в свои округа. Для этого 
  необходимо увеличить норму отпускных казаков, уволить на льготу, не дожидаясь 
  прихода из войска сменной команды, тех казаков, которые подлежат замене. Имеющееся 
  в части казенное имущество надлежит сдать в ближайшие склады или продать, сдав 
  деньги в соответствующее казначейство. Что касается здоровых лошадей, то их 
  под видом слабосильных следует отправить в войско. Представляется крайне необходимым, 
  чтобы казаки прибыли в войско с оружием. Некоторые из строевых частей, как например 
  первая, восьмая батареи и несколько сотен 15-го полка, прибыли вооруженными 
  в Донскую область. Если вы с частью находите затруднительным и опасным прибыть 
  в свое войско, то следует направиться в ближайшую казачью область. Во всяком 
  случае всех возвратившихся в войско казаков войсковое правительство не будет 
  считать дезертирами. Все это однако должно делаться так, чтобы не навлечь никаких 
  подозрений со стороны тех организаций, в состав коих входит вверенная вам часть. 
  Разумеется, я не могу вам указать всех способов, при помощи которых казаки могут 
  прибыть с оружием в свое войско или другие казачьи области и это всецело предоставляется 
  вашей опытности, знанию, умению и инициативе, но во всяком случае, если части 
  придется разоруживать (так в тексте — А.Г.), то необходимо принять все меры 
  к тому, чтобы это происходило на какой-либо казачьей территории и чтобы в сдаче 
  оружия и имущества были даны квитанции соответствующих войсковых начальств. 
  Прошу принять уверения в совершенном моем к вам уважении и таковой же преданности. 
  А. Дутов».<sup>16</sup><br>
  <br>
  По свидетельству большевика Д.П. Саликова, письмо было адресовано «на имя Исецко, 
  командира Ставропольского полка», по его же сведениям оно начиналось обращением 
  «Милостивый Государь, Иван Матвеевич!».<sup>17</sup> Саликов явно исказил фамилию 
  адресата — в Оренбургском казачьем войске никогда не было офицера со столь странной 
  фамилией, зато существовал 4-й Исетско-Ставропольский полк Оренбургского казачьего 
  войска, от названия которого мемуарист и произвел фамилию казачьего офицера. 
  В декабре 1917 г. 4-м полком командовал Зайцев, полк, как уже отмечалось, находился 
  в Туркестане на подавлении туркменского восстания. Однако письмо Дутова Зайцев 
  не получил, оно было перехвачено ташкентскими большевиками и тогда же опубликовано 
  в целях дискредитации Дутова. Разумеется, это не была «директива», как полагали 
  некоторые советские историки. Вместе с тем, поскольку в письме нет каких-либо 
  конкретных указаний на Туркестан, можно предположить, что этот же документ был 
  направлен Дутовым и остальным командирам оренбургских казачьих частей, но большевики 
  смогли перехватить лишь его письмо Зайцеву. При этом не получивший письма Дутова 
  4-й полк стал едва ли не единственной оренбургской казачьей частью, вступившей 
  в начале 1918 г. в борьбу с большевиками (еще одной такой частью являлся 1-й 
  Оренбургский казачий артиллерийский дивизион<sup>18</sup>). Зачем Дутову необходимо 
  было сосредотачивать в войске вооруженных казаков?! Разумеется, для борьбы с 
  большевиками. Оренбургскому атаману необходимы были люди и оружие, однако, как 
  вскоре выяснилось, на оружие он еще мог рассчитывать, но основная масса казаков, 
  возвращавшихся с фронта, воевать не хотела. <br>
  <br>
  40-летний полковник Зайцев не признал самопровозглашенную власть и 10 января 
  1918 г. объявил большевикам войну. Началась его Большая Игра. Выступив во главе 
  своего отряда (семь сотен казаков: шестисотенный 4-й Исетско-Ставропольский 
  казачий полк и сотня уральцев) из Хивы на город Чарджуй, Зайцев занял город, 
  арестовал членов местного совета рабочих и солдатских депутатов и членов ревкома 
  и передал управление городом органу Временного правительства. В Чарджуе полковник 
  встретился с министрами Временного правительства Кокандской автономии М. Чокаевым 
  и У. Ходжаевым для заключения соглашения о совместной борьбе с красными.<sup>19</sup> 
  Соглашение предусматривало совместное выступление против большевиков. Тогда 
  же в город по железной дороге прибыл еще один казачий отряд (семь сотен оренбургских, 
  семиреченских и сибирских казаков). <br>
  <br>
  Из Чарджуя, оставив в городе гарнизон, Зайцев со своими казаками двинулся на 
  Самарканд, с тем, чтобы далее идти на Ташкент. Отдельно двигался второй казачий 
  отряд. Известие о наступлении этих отрядов чрезвычайно испугало руководителей 
  туркестанских большевиков, Совнарком Туркестанского края лихорадочно отдавал 
  приказания с требованиями остановить Зайцева. На осадном положении была объявлена 
  Среднеазиатская железная дорога. В общей сложности на борьбу с Зайцевым было 
  брошено до 3000 красногвардейцев.<sup>20</sup> Однако эти меры не дали результата. 
  <br>
  <br>
  Новая власть еще не успела укорениться на местах, а плохо обученные и недисциплинированные 
  отряды красных, несмотря на численное превосходство, не могли противостоять 
  крепким частям старой армии, в результате чего отряду Зайцева достаточно быстро 
  удалось разбить хивинских большевиков и занять город Самарканд. Красные были 
  отброшены на 30 километров от города. Тогда большевики, не сумев справиться 
  с Зайцевым силовым путем, решили использовать для этого совсем иные средства. 
  Выделив два миллиона романовских рублей сочувствовавшим им казакам 17-го Оренбургского 
  казачьего полка, расквартированного в Ташкенте и там подвергшегося полному разложению, 
  они предприняли попытку подкупить казачий комитет отряда Зайцева. Этот ход принес 
  красным скорую победу: отрядный комитет отказался воевать «со станичниками 17-го 
  полка», принял решение разоружиться и выдать Зайцева красным в Ташкент. <br>
  <br>
  Узнав о таком решении, никогда не бежавший на фронте от австрийцев казачий офицер 
  был вынужден совершить свой первый в жизни побег; мог ли он себе представить, 
  что в дальнейшем ему, блестящему офицеру, герою Первой Мировой войны, полковнику 
  Оренбургского казачьего войска и выпускнику Академии Генерального штаба, предстоит 
  совершить еще немало подобных и даже более дерзких побегов?! Однако русский 
  офицер внешне сильно выделялся на фоне туркменского населения, поэтому уже через 
  пять дней Зайцев был обнаружен в Асхабаде<sup>21</sup> и арестован.<sup>22</sup> 
  8 (21) февраля 1918 г. революционный суд приговорил его к расстрелу, но солдаты 
  красного отряда пожалели офицера, и расстрел был заменен десятью годами одиночного 
  заключения в Ташкентской крепости, куда его посадили 13 (26) февраля. Поистине 
  невероятный случай для начала 1918 г., когда ожесточившиеся противники уже не 
  знали пощады друг к другу! Вероятно, красногвардейцы посчитали, что победа революции 
  обеспечена и никак не могли предположить, что одним побегом полковник Зайцев 
  не ограничится. Из крепости Зайцев бежал через четыре с половиной месяца — 1 
  июля 1918 г. При себе у него ничего не было, кроме нательной одежды: тюбетейки, 
  рубашки, шаровар и ичиг (высоких сапог, распространенных в Средней Азии). Побег 
  был организован при помощи Туркестанской военной организации (ТВО), у которой, 
  по словам самого Зайцева, «были везде связи и свои люди».<sup>23</sup> Кстати, 
  ТВО позаботилась и о супруге Зайцева, отправив ее в день побега мужа в Чимкент 
  с надежным проводником. Оказавшись на свободе, Зайцев сразу же вошел в состав 
  этой подпольной офицерской организации в качестве исполняющего обязанности начальника 
  штаба. <br>
  <br>
  Здесь необходимо кратко остановиться на характеристике источников о деятельности 
  Зайцева в этот период. По этой проблематике нам известно два основных документа: 
  1) отчет или доклад Зайцева об обстановке в Туркестане и о своей деятельности, 
  написанный в 1919 году для руководителей Белого движения на востоке России<sup>24</sup> 
  и 2) отрывки из воспоминаний Зайцева, опубликованные в 1926 году в журнале «Соловецкие 
  острова».<sup>25</sup> Надо сказать, что сведения, содержащиеся в этих источниках, 
  довольно противоречивы. Так, Зайцев на страницах «Соловецких островов» (самого 
  свободного журнала в СССР, по характеристике Б. Ширяева<sup>26</sup>) утверждал 
  или был вынужден утверждать, что изначально негативно относился к ряду инициатив 
  руководителей антибольшевицкого движения. При этом есть все основания полагать, 
  что именно на страницах советской лагерной прессы Зайцев был неискренен. В этой 
  связи мы попытались воссоздать события того времени, привлекая целый ряд других 
  источников по деятельности ТВО с постоянным сопоставлением содержащихся в них 
  сведений. <br>
  <br>
  Возвращаясь к событиям лета-осени 1918 г., отметим, что в числе руководителей 
  ТВО были: Генерального штаба генерал-лейтенант Л.Л. Кондратович, бывший помощник 
  туркестанского генерал-губернатора генерал Е.П. Джунковский, полковник П.Г. 
  Корнилов (родной брат основателя Добровольческой армии генерала от инфантерии 
  Л.Г. Корнилова), полковник Г.В. Блаватский (выполнял обязанности дежурного генерала 
  штаба организации), бывший комиссар Временного правительства в Ташкенте адвокат 
  А.Д. Арсеньев и инженер П.С. Назаров (он должен был стать премьер-министром 
  и министром финансов в будущем правительстве). В рядах РККА успешно действовал 
  член организации полковник В.В. Фенин. <br>
  <br>
  ТВО действовала с лета 1918 г. в Ташкенте, имела отделы в Самарканде, Коканде, 
  Красноводске, Асхабаде, Верном и подотделы в более мелких пунктах, вела работу 
  по объединению офицеров для организации антибольшевицкого восстания в Средней 
  Азии.<sup>27</sup> Агенты организации были в частях Красной армии. Кроме того, 
  было много «сочувствующих», то есть довольно неустойчивого элемента. Штаб организации 
  установил связь с вождями повстанческих отрядов (термин «басмачи» первоначально 
  не использовался): ханом Джунаидом, главой туркменских племен, и Адиз-ханом 
  (или Азиз-ханом), главой текинских племен. Планировалось привлечь и их к общей 
  работе. <br>
  <br>
  Вечером следующего после побега дня Зайцев принял участие в секретном совещании 
  руководства ТВО. За ним пришли три офицера, которые переодели полковника в штатский 
  костюм, загримировали его и, договорившись об условных знаках, пошли на совещание. 
  Идти пришлось из старого города в русскую часть Ташкента, в район Дома свободы. 
  Причем путь лежал мимо той самой крепости, в которой еще два дня назад сидел 
  Зайцев. <br>
  <br>
  Прежде всего Зайцеву вручили его новые документы на имя землемера Н.К. Турчанинова<sup>28</sup> 
  (по другим данным, на имя Н.К. Томилина<sup>29</sup>). Затем познакомили со 
  структурой подпольной организации и ее руководителями. Члены ТВО были разбиты 
  на шестерки: каждый член организации вербовал еще пятерых, те, в свою очередь, 
  - еще пятерых каждый и так далее. Всего в организации состояло около 3000 человек. 
  Однако из-за конспирации точного числа членов не знало даже руководство. <br>
  <br>
  Как выяснилось, не все в работе ТВО шло гладко: не хватало оружия, денежных 
  средств, отмечался сепаратизм асхабадского, ферганского, семиреченского и самаркандского 
  отделов. Сепаратизм этот порождал интриги и сеял рознь между отделами, каждый 
  из которых стремился возглавить борьбу с большевиками. В большей степени это 
  относилось к отделу в Асхабаде, который имел прямые контакты с британской военной 
  миссией генерал-майора У. Маллесона в Мешхеде (Персия). Впоследствии это негативно 
  сказалось на подпольной антибольшевицкой работе в Туркестане — Асхабад преждевременно 
  поднял восстание. <br>
  <br>
  Не в пользу заговорщиков складывалась и общая обстановка в Туркестане: главные 
  города и основные железные дороги были под контролем красных, влиятельная мусульманская 
  политическая партия «Улема» держалась обособленно, Бухарское правительство обещало 
  поддержку лишь после падения советской власти в Ташкенте и освобождения Среднеазиатской 
  железной дороги на участке Красноводск — Чарджуй, то есть почти от самой Бухары 
  до Каспийского моря. Но глава организации генерал Кондратович был оптимистом 
  и «неоднократно подчеркивал, что сил достаточно, причем силы надежные и верные, 
  и он бодро смотрит на будущее и верит в успех».<sup>30</sup> Выступление против 
  большевиков откладывалось лишь потому, что у организации не было достаточно 
  средств. Подобный оптимизм, граничивший с легкомыслием, поразил руководителя 
  британской военно-дипломатической миссии в Ташкенте, офицера английской разведки 
  подполковника Бейли<sup>31</sup>, который отметил в своих воспоминаниях, что 
  русские контрреволюционеры считали положение настолько фантастическим, что сравнивали 
  власть большевиков с 70-дневной Парижской Коммуной.<sup>32</sup><br>
  <br>
  Узнал Зайцев и о том, что ТВО из-за нехватки оружия и денег была вынуждена заключить 
  соглашение с англичанами.<sup>33</sup> Англичане издавна преследовали свои интересы 
  в Туркестане. Летом 1918 г. главной задачей британской разведки в Туркестане 
  была борьба с попытками германо-турецких сил проникнуть в Афганистан и развязать 
  там религиозную войну.<sup>34</sup> Кроме того, англичане противодействовали 
  и большевикам как сторонникам германцев. Британская военно-дипломатическая миссия 
  прибыла в Ташкент с разрешения Туркестанского Совнаркома 14 августа 1918 г. 
  из Кашгара. По соглашению с англичанами, ТВО должна была организовать и возглавить 
  выступление против советской власти в разных районах Туркестана. По мнению подполковника 
  Бейли, такое одновременное выступление позволило бы разгромить туркестанских 
  большевиков.<sup>35</sup><br>
  <br>
  Власть большевиков в Ташкенте и Туркестане казалась ненадежной и британскому 
  генеральному консулу в Китайском Туркестане (Синьцзяне) П. Эсертону.<sup>36</sup> 
  Правительство Его Величества обязывалось снабжать организацию денежными средствами, 
  оружием, боеприпасами и техническими средствами, а в случае необходимости оказать 
  и вооруженную поддержку из северных провинций Персии. После свержения советской 
  власти планировалось образовать Туркестанскую Демократическую Республику (или 
  Туркестанскую Автономную Республику<sup>37</sup>) с выборным президентом, кабинетом 
  министров и однопалатным парламентом (Народным Советом), как английский доминион, 
  который предоставлял бы англичанам концессии на разработку природных ресурсов 
  в крае. Последний пункт, конечно, не устраивал патриотически настроенных членов 
  ТВО, но выбирать особенно не приходилось, да и не из кого было, ведь только 
  англичане могли хоть чем-то действительно помочь организации в ее борьбе. <br>
  <br>
  Полковник Зайцев на совещании высказался резко против такого соглашения. Он 
  заявил, что «...мы, казаки, всегда стояли и стоим за целость и неделимость России... 
  И, вдруг, сейчас по замыслам небольшой группы лиц предполагается отторгнуть 
  от России богатый и цветущий Туркестанский край, что будет коварной изменой 
  по отношению к остальной центральной и большей части России».<sup>38</sup> После 
  этого между участниками совещания началась горячая дискуссия, Зайцева пытались 
  убедить в том, что соглашение — лишь формальность, а у генерала Джунковского, 
  якобы, есть полномочия на заключение такого соглашения от Комитета Членов Всероссийского 
  Учредительного Собрания (Комуча) из Самары. Тем не менее, он остался при своем 
  мнении. Совещание закончилось лишь на рассвете. <br>
  <br>
  После побега полковнику Зайцеву пришлось почти три месяца скрываться от властей: 
  сначала в Ташкенте, в доме, где проходило совещание, затем в окрестностях города 
  и, наконец, в отдаленных киргизских кочевьях в нижнем течении реки Сырдарья. 
  В целях конспирации приходилось терпеть лишения, прятаться в зарослях камыша, 
  где водились кабаны, жить в кибитке, изображать выполнение съемок местности 
  для постройки парома. Но и ТВО, нуждавшаяся в опытных военных руководителях, 
  не забывала о нем. Зайцеву были назначены проводник и переводчик из местного 
  населения Тюлеган и личный адъютант мичман Аничков. Именно Тюлеган снабжал полковника 
  всем необходимым в эти тревожные месяцы. <br>
  <br>
  В середине августа 1918 г. последовал перевод Зайцева на новое место — в один 
  из кишлаков недалеко от Ташкента. Перевод был осуществлен в связи с подготовкой 
  ТВО нового плана восстания. Дело в том, что 12 июля 1918 г. произошло преждевременное 
  выступление отдела организации в Асхабаде, неожиданное даже для штаба ТВО. Образовался 
  Закаспийский фронт.<sup>39</sup> После этих событий был разработан другой план 
  общего выступления, предусматривавший следующие действия: <br>
  <br>
  1) Заблаговременное уведомление всех групп о примерном времени выступления; 
  <br>
  <br>
  2) Наступление на Актюбинск оренбургских казаков атамана А.И. Дутова в начале 
  восстания; <br>
  <br>
  3) Наступление на Асхабадском фронте; <br>
  <br>
  4) Наступление Ферганского повстанческого отряда (после истощения советских 
  резервов в Туркестане) на Ташкент тремя группами: а) через Кындер-Даванский 
  перевал в Туркестанском хребте в долину р. Ангрен (небольшая часть); б) через 
  Мурзарабатскую степь в обход Туркестанского хребта (главные силы); в) на Чиназ 
  с целью захвата Чиназского моста через Сырдарью (боковой отряд). <br>
  <br>
  5) Наступление туркменских отрядов Джунаид-хана из Дарганата по левому берегу 
  Амударьи на Чарджуй с целью захвата Чарджуйского моста через Амударью; <br>
  <br>
  6) Налет партизанского отряда из Аулие-Атинского уезда на узловую железнодорожную 
  станцию Арысь с целью ее захвата; <br>
  <br>
  7) Занятие бухарскими войсками участка Среднеазиатской железной дороги между 
  реками Сырдарья и Амударья.<br>
  <br>
  Таков был этот план. <br>
  <br>
  Даже неискушенному читателю видно насколько громоздким он был, сколько разнородных 
  сил было в нем задействовано, причем никто не мог поручиться, что отряды из 
  местного населения поддержат это выступление и будут подчиняться приказам штаба 
  ТВО. Понятно это было, разумеется, и полковнику Зайцеву, который выступил против 
  привлечения к совместным действиям отрядов туркмен, известных мародерством по 
  отношению к гражданскому населению, и вообще выразил сомнение в успехе подобного 
  плана. <br>
  <br>
  Но план получил одобрение англичан. К Дутову был отправлен поручик П.П. Папенгут 
  (назад в Туркестан он возвращаться не стал, а впоследствии дослужился у Дутова 
  до чина полковника, став его штаб-офицером для поручений). Оренбургский атаман 
  действительно предпринял наступление на Актюбинск в соответствии с договоренностью. 
  По мнению командующего войсками Туркестанской Советской республики Г.В. Зиновьева, 
  Дутов рассчитывал захватить Туркестан и использовать его как базу в случае отступления 
  с Южного Урала. При этом, как писал Зиновьев, «Ашхабадский и Ферганский фронты, 
  хотя они и были серьезны, но не имели того решающего значения, как Оренбургский».<sup>40</sup> 
  Наступление Дутова должно было послужить сигналом к восстанию. Однако восстание 
  в самый разгар его подготовки потерпело неудачу, и наступление Дутова не имело 
  смысла.<sup>41</sup> Причиной поражения восстания, как это часто бывает в подпольной 
  работе, стало предательство. Большевиками были обезоружены рабочие среднеазиатских 
  мастерских и кадры резервной милиции, которые должны были стать ударной силой 
  выступления в Ташкенте. Разгромлены были склады оружия, а часть сторонников 
  ТВО арестована. <br>
  <br>
  После этой неудачи пришлось прибегнуть к плану создания серьезной вооруженной 
  силы из отрядов басмачей. Руководить их вербовкой в Фергане было поручено Зайцеву. 
  Почему выбор пал именно на него? Дело в том, что Зайцев, как уже говорилось, 
  сначала усмирил Джунаид-хана, а затем тесно сотрудничал с ним. Кроме того, в 
  конце января 1918 г. к Зайцеву обращался Адиз-хан с предложением своих услуг 
  в борьбе с советской властью. Таким образом, у Зайцева имелись достаточные для 
  выполнения этой задачи связи. <br>
  <br>
  Общая численность ферганских повстанцев, по расчетам штаба ТВО, доходила до 
  2,5 тысяч вооруженных людей. Содержать их собирались за счет ТВО, исходя из 
  суммы в 15 рублей в сутки на одного джигита, плюс небольшое жалование. Курбаши, 
  то есть вождю, полагалось особое содержание. В целом же, планировалось поставить 
  под ружье около 25 тысяч человек. По этому вопросу велись переговоры с вождями 
  басмачей Ферганской и Сырдарьинской областей Иргаш-баем и Иш-Мамет-баем (или 
  Ишмат-баем). В Фергане вел работу полковник П.Г. Корнилов. <br>
  <br>
  Для вооружения таких сил требовалось 25 тысяч винтовок, 40 пулеметов и 16 горных 
  орудий. Все это обещали поставить англичане. Снабжение отрядов басмачей должно 
  было осуществляться по следующим направлениям: а) из Читрала и Гильгита через 
  перевал Мустаг в Кашгар, далее на Иркештем и Ош; б) из Пешавара через Хайберский 
  перевал в Афганистан и Бухару. Причем от большевиков были очищены узловые пункты 
  снабжения на пути из Индии — Ош и Наманган. <br>
  <br>
  Вызов Зайцеву поступил неожиданно. <br>
  <br>
  Однажды к дому, в котором он жил, пришел киргиз с сообщением от Тюлегана. Зайцев, 
  в одежде сарта<sup>42</sup>, вышел ему навстречу. Вот, как он сам впоследствии 
  описал этот случай: «На террасе сидит типичный киргиз небольшого роста. Направляюсь 
  к нему, подхожу, держа на всякий случай в кармане браунинг наготове. Он сидит 
  спокойно, мало обращая внимания на меня. Говорю: «Асалям алэкум!» (приветствие 
  при встрече). <br>
  <br>
  — «Алэ-кум асалям!», - отвечает. Спрашиваю, кто его прислал и кого ему нужно. 
  Говорит, что прислал Тюлеган; что нужно Турчанинова, которому он привез письмо. 
  Говорю: «Я самый Турчанинов». «Я полковник Корнилов», - отвечает незнакомец, 
  и оба незнакомца, один киргиз, другой сарт, объявились».<sup>43</sup> Полковник 
  П.Г. Корнилов был направлен к Зайцеву в качестве начальника штаба. Вместе они 
  выехали в Фергану 5 октября 1918 г. пополудни.<br>
  <br>
  По прибытии в расположение курбаши Иш-Мамет-бая, Зайцев изложил ему свой план: 
  набрать людей, обучить их, сформировать воинские части. В течение ближайших 
  2-х — 3-х месяцев предполагалось сформировать два конных отряда по 2000 человек 
  с конно-горной батареей (4 орудия) при каждом, и два пеших отряда по образцу 
  пехотных полков (такого же штата как у пехотных полков) с 2 горными батареями 
  по 4 орудия. Всего — 12 тысяч человек (по другим данным, восемь полков и две 
  конно-горных батареи, сведенные в две дивизии, которые, в свою очередь, образовали 
  бы десятитысячный корпус, затем приступить к формированию пеших стрелковых частей).<sup>44</sup> 
  Обучение предполагалось организовать по казачьему образцу. Этот план Иш-Мамет-баем 
  был одобрен.<sup>45</sup><br>
  <br>
  Проблема во взаимоотношениях с басмачами заключалась в том, что их лидеры не 
  были склонны к сотрудничеству с англичанами и противились усилению английского 
  влияния в Туркестане, поэтому представители ТВО вели свою игру и держали сведения 
  о соглашении с англичанами в секрете. Сам Зайцев, уже будучи на Соловках, утверждал, 
  что затея с басмачами была ему не по душе, причем по нескольким причинам. Во-первых, 
  у басмачей отсутствовала дисциплина; во-вторых, их содержание для населения 
  было обременительно и, в-третьих, многие из них придерживались панисламистских 
  идей, которые, Зайцеву как православному человеку были чужды. По-другому он 
  писал в своем докладе 1919 г. Тогда он выступал за сотрудничество с повстанцами, 
  так как считал, что была вероятность отказа Германии и Австро-Венгрии от подписания 
  мирного договора, а это могло привести к мобилизации нескольких десятков тысяч 
  австро-германских военнопленных в Туркестане против белых и Антанты. В любом 
  случае, басмачи были опасной, плохо управляемой силой, которая могла выступить 
  не только против большевиков, но и против всего русского населения Средней Азии. 
  Причем их опасалось даже мусульманское население туркестанских городов.<sup>46</sup><br>
  <br>
  Не одобрял Зайцев и другую, обсуждавшуюся в то время идею, — идею создания Юго-Восточного 
  союза<sup>47</sup> (по другим данным, Восточного союза<sup>48</sup>). О таком 
  отношении Зайцева известно лишь из его воспоминаний, опубликованных в СССР (в 
  докладе 1919 г. Зайцев не мог об этом писать критически, даже если бы действительно 
  не одобрял идею союза, так как сама идея принадлежала его непосредственному 
  начальнику А.И. Дутову). <br>
  <br>
  В Туркестан проект создания союза привез посланец атамана Дутова — есаул Юдин. 
  По проекту в состав союза должны были войти Оренбургское, Уральское, Сибирское, 
  Семиреченское и Астраханское казачьи войска, Башкирия, Казахстан, Хива и Бухара, 
  а также, в перспективе, Кубанское и Терское казачьи войска. Допускалась внутренняя 
  самостоятельность вошедших территорий при военно-политическом и хозяйственном 
  взаимодействии. Столицей Союза должен был стать Оренбург, откуда и исходила 
  инициатива его создания (идею одобрил Войсковой круг Оренбургского казачьего 
  войска). Таким образом, Дутов вынашивал достаточно честолюбивый план создания 
  огромной конфедерации, во главе которой, скорее всего, должен был встать сам. 
  Впрочем, после объединения антибольшевистских сил под властью адмирала А.В. 
  Колчака необходимость в таком союзе отпала, как отпала и сама возможность его 
  организации таким высокопоставленным политическим и военным деятелем, каким 
  был Дутов. <br>
  <br>
  Внезапным было известие о раскрытии ТВО. Произошло это в самый разгар подготовки 
  нового выступления. Генерал Кондратович получил от англичан деньги и приступил 
  к покупке лошадей для создания конных частей. Это не осталось незамеченным ТуркЧК. 
  В результате было арестовано около 50 членов ТВО, остальным пришлось временно 
  свернуть свою деятельность. Из числа руководителей был арестован П.С. Назаров, 
  впоследствии ему удалось бежать. Генерал Кондратович сумел скрыться. Переодевшись 
  в австрийскую военную форму (в Туркестане было много пленных солдат австро-венгерской 
  армии), бежал из Ташкента и подполковник Бейли.<sup>49</sup> Уже 30 октября 
  1918 г. полковники Зайцев и Корнилов и есаул Юдин в связи с раскрытием Туркестанской 
  военной организации были вынуждены покинуть район Ферганы и выехали в Ташкент 
  (в советское время Зайцев писал, что уехал из-за своего неприятия басмачей под 
  предлогом осмотра партии оружия в Ташкенте). Расстались неподалеку от города. 
  <br>
  <br>
  По-разному сложилась судьба Корнилова и Зайцева. Полковника Корнилова подвела 
  любовь к супруге, с которой он постоянно виделся и даже жил на даче в предместье 
  Ташкента. Он был захвачен большевиками и позднее расстрелян. Причем Москва, 
  в ответ на запрос туркестанских большевиков, просила отсрочить исполнение приговора, 
  но к тому моменту Корнилова уже не было в живых.<sup>50</sup> О судьбе Зайцева 
  наш дальнейший рассказ. <br>
  <br>
  После расставания с соратниками по работе Зайцев поехал в те кишлаки, где скрывался 
  раньше. Однако хозяева домов, в которых он жил, были арестованы и расстреляны. 
  Трое суток он скрывался, причем два раза пробирался в сам Ташкент, чтобы найти 
  своих, но никого не нашел, так как члены ТВО либо были арестованы, либо где-то 
  скрывались. Тогда Зайцев принял решение отправиться в города Чимкент и Туркестан, 
  а дальше пробираться к Дутову. Он нанял в городе Туркестане проводника, чтобы 
  ехать на Тургай и Кустанай, но в 50 верстах от Туркестана был арестован. <br>
  <br>
  Зайцеву повезло, благодаря подложным документам его не опознали, но в тюрьму 
  все же посадили. Причем собирались держать в ней до тех пор, пока все не успокоится 
  и даже отправить в Ташкент. Такое решение было равнозначно верной гибели для 
  Зайцева, которого ташкентские большевики отлично знали. Зайцеву удалось предупредить 
  своих людей в Ташкенте, откуда приехал человек, дал взятку двум членам следственной 
  комиссии, и Зайцева освободили под надзор милиции. Освободившись, Зайцев устроился 
  работать бухгалтером на советский свинцовый рудник «Аги-Сай».<sup>51</sup><br>
  <br>
  Всего он просидел в тюрьме города Туркестана с 17 ноября по 24 декабря 1918 
  г. Несмотря на запрет, он, от греха подальше, тайно уехал из города и скрывался 
  в горах Каратау. Через какое-то время военный комиссар города Туркестана Кручинин, 
  состоявший в ТВО, сообщил Зайцеву, что в Ташкенте предполагается восстание. 
  Зайцев немедленно выехал туда, но на станции Арысь железнодорожное сообщение 
  было прервано, и ему пришлось вернуться в горы. Как он узнал позднее, намеченный 
  заранее план восстания в Ташкенте реализован не был, а 18-20 января 1919 г. 
  произошел хаотический беспорядок, в результате которого выступление не удалось.<sup>52</sup> 
  Дальнейшие пути Зайцева и большинства членов ТВО разошлись. Члены ТВО, остававшиеся 
  на свободе после поражения в Ташкенте, перенесли свою деятельность в Фергану. 
  А Зайцев стал пробираться к себе на родину, в Оренбургское казачье войско. <br>
  <br>
  Свой третий побег он совершил в апреле 1919 г., когда под видом рабочего сумел 
  перейти линию фронта в районе Бохачево и выйти к городу Троицку, в район расположения 
  Отдельной Оренбургской армии генерал-лейтенанта А.И. Дутова. К белым Зайцев 
  пришел не с пустыми руками. Он имел ценнейшую информацию о ситуации в советском 
  Туркестане, обладал большими связями в этом регионе. По итогам своей работы 
  в 1917-1918 гг. он составил развернутый отчет на 44-х страницах с приложениями 
  (об этом отчете уже говорилось выше). <br>
  <br>
  16 апреля 1919 г. Зайцев выступил с докладом перед депутатами 3-го Очередного 
  Войскового Круга области войска Оренбургского. В своем докладе Зайцев «подробно 
  осветил о положении (так в тексте — А.Г.) в Туркестанском крае вообще в момент 
  его бегства оттуда, о единодушной готовности всех народов Туркестана к восстанию 
  против поработителей большевиков и особенно со стороны мусульманского населения 
  Края, которое поголовно мобилизовалось и объявило Священную войну большевикам 
  и их приспешникам... все восставшие народы и племена Туркестана восхищаются 
  героической борьбой Оренбургского казачества и весьма высоко ценят заслуги казаков 
  Оренбуржцев, приносят глубокую благодарность и верят, что общими усилиями большевизм 
  будет раздавлен и дни его уже сочтены. В конце своего доклада, полковник Зайцев 
  сообщил о численности всех повстанцев; о снабжении их оружием, продовольствием, 
  фуражом и проч[ие] сведения политического и военного характера. Войсковой Круг 
  с большим вниманием выслушал доклад верного сына войска — полковника Зайцева 
  и глубоко благодарил как за приветствие, так и за доклад».<sup>53</sup> Через 
  некоторое время Зайцев опубликовал ряд статей о положении в Туркестане на страницах 
  «Оренбургского казачьего вестника».<sup>54</sup><br>
  <br>
  Попав к белым, полковник Зайцев был назначен начальником штаба Оренбургского 
  военного округа, затем временно исполнял обязанности начальника штаба Походного 
  атамана всех казачьих войск и командующего Оренбургской армией генерал-лейтенанта 
  А.И. Дутова. А вскоре принял ответственный пост начальника штаба Оренбургской 
  армии, в которую 18 сентября 1919 г. была переформирована Южная армия.<sup>55</sup><br>
  <br>
  Но способен ли был штаб-офицер, окончивший Академию Генерального штаба по второму 
  разряду, с кратким (несколько месяцев) опытом командования полком и совершенно 
  не имеющий опыта штабной работы, пусть даже и герой войны, отмеченный высокими 
  наградами, осуществлять управление армией, находящейся в критическом состоянии?! 
  Наверное, нет. <br>
  <br>
  Отсюда вытекают и другие вопросы: почему на такой пост не был назначен знающий 
  генштабист с опытом управления, по крайней мере, штабом дивизии. И, наконец, 
  почему не назначили на этот пост кого-либо из офицеров, участвовавших в антибольшевицком 
  движении на Восточном фронте в 1917-1918 гг., ведь Зайцев для белых был, по 
  сути, новым человеком, к тому же пришедшим с советской территории?! Однозначно 
  ответить на эти вопросы пока трудно. <br>
  <br>
  Отметим лишь возможные причины такого назначения. Во-первых, Зайцев был оренбургским 
  казаком по происхождению, а Оренбургская армия формировалась как казачья в своей 
  основе. Дело в том, что после переформирования 23 мая 1919 г. Отдельной Оренбургской 
  армии в Южную армию,<sup>56</sup> объединявшую казачьи и армейские части, последняя 
  зарекомендовала себя в боевом отношении не лучшим образом и решено было вернуться 
  к идее казачьей армии. Возможно, не последнюю роль в реализации этой идеи сыграло 
  пребывание Войскового атамана Оренбургского казачьего войска А.И. Дутова в омской 
  Ставке в качестве Походного атамана всех казачьих войск. Во-вторых, атаман Дутов 
  был ограничен в выборе кандидатуры на эту должность. Не так много в его распоряжении 
  было офицеров Генерального штаба, являвшихся одновременно по происхождению оренбургскими 
  казаками. И в-третьих, сыграло свою роль давнее знакомство Дутова с Зайцевым. 
  <br>
  <br>
  Тема Генерального штаба была ахиллесовой пятой оренбургского атамана. Сам он 
  в свое время неудачно окончил Николаевскую Академию Генерального штаба — «без 
  права на производство в следующий чин за окончание академии и на причисление 
  к Генеральному Штабу».<sup>57</sup> О том, что его не оценили в Академии, он 
  впоследствии часто вспоминал и сильно переживал эту неудачу.<sup>58</sup> Гордясь 
  достигнутым им за годы Гражданской войны, Дутов, если верить автору воспоминаний, 
  однажды в начале октября 1919 г. сказал своему однокашнику по Академии Генерального 
  штаба генерал-майору С.А. Щепихину: «Да, Сережа, вот тебе и генеральный штаб. 
  Меня не пожелали, выгнали, забраковали, а вот какие дела можно делать и без 
  марки, штемпеля Генштабиста! И заметь, все около меня бывшие — Вагин, Зайцев, 
  Махин<sup>59</sup> — все это второразрядники, не чистый Генеральный штаб!».<sup>60</sup><br>
  <br>
  Конечно, академический балл, спустя годы после окончания Академии, мог и не 
  иметь большого значения для оценки способности его выпускников руководить войсками, 
  т.к. не учитывал их практического опыта, накопленного в Первую мировую и Гражданскую 
  войны. Но хочется верить, что назначение второразрядников на высшие посты в 
  Оренбургском казачьем войске не было целенаправленной политикой Дутова, в противном 
  случае поражение антибольшевицкого движения на Южном Урале выглядит еще трагичнее. 
  Тем не менее, из приведенной выше цитаты можно сделать вывод, что для Дутова, 
  при назначениях на высшие должности, личные предпочтения могли быть зачастую 
  важнее способности кандидата к работе по данной должности. <br>
  <br>
  Так или иначе, согласно приказа начальника штаба Верховного Главнокомандующего 
  и Главнокомандующего Восточным фронтом армий Генерального штаба генерал-лейтенанта 
  М.К. Дитерихса за № 1129 от 25 сентября 1919 г. штаб Оренбургской Армии необходимо 
  было «сформировать за счет личного состава и имущества Штаба Южной Армии и расформированных 
  Штабов Корпусов и дивизий этой Армии. Отдельные персональные назначения из состава 
  иных штабов и управлений могут быть произведены только с согласия Главнокомандующего 
  Армиями Восточного фронта и Начальника Штаба Верховного Главнокомандующего».<sup>61</sup> 
  Видимо, на назначение Зайцева начальником штаба армии такое согласие было получено. 
  <br>
  <br>
  Так случилось, что к осени 1919 г. многие оренбуржцы—генштабисты покинули Оренбургскую 
  армию. Одной из ошибок кадровой политики антибольшевицкого движения на Востоке 
  России, на мой взгляд, следует признать назначение в конце июля 1919 г. начальником 
  штаба тылового Иркутского военного округа бывшего начальника штаба Юго-Западной, 
  а затем Отдельной Оренбургской армии, Генерального штаба генерал-майора А.Н. 
  Вагина, — талантливого руководителя и опытного штабного работника, имевшего 
  навык управления штабом армии в условиях Гражданской войны (хотя и окончившего 
  Академию Генерального штаба по второму разряду).<sup>62</sup> Более того, генерал 
  Вагин свыше двух месяцев в 1919 году вместо А.И. Дутова исполнял обязанности 
  командующего армией.<sup>63</sup> Именно он мог лучше других справиться с этой 
  должностью. <br>
  <br>
  В результате отступления Южной армии, в начале сентября 1919 г. с остатками 
  своего корпуса ушел на соединение с уральскими казаками выдающийся офицер Генштаба, 
  командир I Оренбургского казачьего корпуса Генерального штаба генерал-майор 
  и оренбургский казак И.Г. Акулинин. <br>
  <br>
  Из оренбуржцев еще можно упомянуть генерал-лейтенанта Л.П. Тимашева, имевшего 
  опыт командования дивизией еще в 1917 году, а в годы Гражданской войны — главного 
  начальника Оренбургского военного округа на театре военных действий. Однако 
  он на должность начальника штаба армии назначен не был, так как исполнял должность 
  председателя Войскового правительства Оренбургского казачьего войска и занимался 
  вопросами гражданского управления. <br>
  <br>
  Оставались другие офицеры, которые подходили для занятия столь ответственного 
  поста по своим знаниям, но не являлись оренбургскими казаками. К примеру, бывший 
  начальник штаба Поволжского фронта Народной армии, начальник штаба Западной 
  армии, начальник снабжения Южной армии Генерального штаба генерал-майор С.А. 
  Щепихин, уральский казак по происхождению, или Генерального штаба генерал-майор 
  Н.А. Поляков, происходивший из потомственных дворян Тверской губернии. Для руководства 
  же казачьими объединениями войсковая принадлежность высшего офицерства имела 
  особое значение.<sup>64</sup><br>
  <br>
  В целом, если говорить о качественном составе высших офицеров белых армий востока 
  России, то уместно процитировать слова известного историка антибольшевицкого 
  движения, поручика Б.Б. Филимонова, который писал, что, в отличие от юга России, 
  куда офицеры стекались со всех концов страны, «в Сибирь... пробиралось и там 
  оседало, главным образом, офицерство, имевшее какую-либо связь с этим обширным 
  краем Российской Державы. Число офицеров, не связанных с Сибирью, попавших туда 
  случайно, главным образом по причине стремления в отряды Дутова и Семенова, 
  было в общем незначительным».<sup>65</sup> Все это предопределило нехватку опытных 
  генштабистов в Белом движении на Восточном фронте. Если же отсеять всех генштабистов, 
  не принадлежавших к тому или иному казачьему войску, то оставались считанные 
  единицы. Очевидно, что такие ограничения не способствовали выбору наилучшего 
  претендента на должность. Что касается чинопроизводства, то до 1918 г. лишь 
  половина высших руководителей Белого движения на Востоке России имела генеральские 
  чины, абсолютное большинство начальников высших штабов и командующих армиями 
  имело до 1918 г. чин полковника, не говоря уже о нижестоящих начальниках.<sup>66</sup> 
  Типичным в этой ситуации был факт назначения полковника И.М. Зайцева начальником 
  штаба Оренбургской армии. В генерал-майоры Зайцев был произведен приказом Верховного 
  Правителя и Верховного Главнокомандующего от 20 сентября 1919 г.<sup>67</sup><br>
  <br>
  А.И. Дутов и И.М. Зайцев прибыли к войскам из Омска, когда те находились в районе 
  городов Атбасар и Кокчетав. Вступив в должность начальника штаба, полковник 
  Зайцев принял нелегкое хозяйство. Армия рушилась и безостановочно отступала 
  по голой, безлюдной степи, не имея достаточных запасов продовольствия. В частях 
  свирепствовал тиф, который к середине октября выкосил до половины личного состава. 
  В районе городов Атбасар и Кокчетав планировалось дать частям отдых, пополнить 
  личный состав, подготовить его к зиме и затем нанести мощный фланговый удар 
  по красным в район Петропавловска. Однако эти планы не сбылись. По мнению участника 
  похода Генерального штаба полковника А.Ю. Лейбурга, ответственны за это были 
  командарм и его начальник штаба, которые «заботились лишь о своих собственных 
  удобствах и удовольствиях: в то время, когда больная Армия (так в тексте — А.Г.) 
  находилась перед лицом новых тяжелых испытаний, Командующий Армией находил возможным 
  устраивать балы (Кокчетав и Акмолинск)».<sup>68</sup><br>
  <br>
  Во время одного из таких мероприятий — киносеанса в городе Кокчетаве произошел 
  случай, неприятно поразивший генерала Щепихина, который написал в своих воспоминаниях 
  следующее: «Мы большой компанией уже заняли места. Но оператор медлил - время, 
  срок уже миновал... Наконец, свет погас, а через 5 минут, во время сеанса снова 
  вспыхнул, прервав картину. В чем дело!? Видим через зал, к первым рядам следует 
  важно в спокойствии чинном ген[ерал] Зайцев (генкварм Дутова)<sup>69</sup> с 
  супругой, бывшей горничной. Оба павлина важно расселись, нисколько не смутившись 
  помпой; очевидно привыкли к фимиаму!».<sup>70</sup> Нужно отметить, что генерал 
  Щепихин в своих воспоминаниях раскритиковал практически всех своих сослуживцев, 
  не упустив и этого эпизода. <br>
  <br>
  В начале ноября было получено известие о переименовании Оренбургской армии приказом 
  главковерха в Отдельную Оренбургскую. Армия в середине ноября продолжила свое 
  отступление, преследуемая красными. По воспоминаниям одного из офицеров «штаб 
  армии передвигался на двух трехтонных грузовиках со скамейками вдоль бортов 
  их платформы. На одном ехал начальник штаба армии генерал-майор Зайцев с женой 
  и адъютантом и несколько офицеров ускоренного выпуска Академии Генерального 
  штаба г. Томска. Генерала Зайцева адмирал Колчак назначил главой миссии с подарками 
  хивинскому хану, которого надо было привлечь на сторону Сибирского правительства. 
  Эти подарки — особой ценности, кавказскую шашку и мешки с серебром везли под 
  охраной бородатых урядников на другом грузовике».<sup>71</sup> При 30-градусном 
  морозе войска, не имевшие зимнего обмундирования, должны были совершать пятисотверстный 
  переход по степи до Каркаралинска, а затем двигаться еще 550 верст до Сергиополя. 
  До сих пор неизвестна точная численность погибших в этом походе, получившем 
  название Голодного. Вместе с армией в этом тяжелейшем походе участвовал и генерал-майор 
  Зайцев. <br>
  <br>
  Отдельная Оренбургская армия была расформирована приказом №3 от 6 января 1920 
  г., причем все армейские части сводились в Отряд имени Атамана Дутова под командованием 
  генерал-майора А.С. Бакича, вошедший в состав Отдельной Семиреченской армии. 
  По этому приказу необходимо было «Штаб отдельной Оренбургской армии, Управление 
  Начальника Снабжения армии и все прочие управления, приданные к штабу армии, 
  расформировать, всех чинов, оставшихся за штатом после укомплектования Штаба 
  отряда и всех его управлений, зачислить в офицерский резерв при Штабе отряда».<sup>72</sup> 
  Поскольку штаб отряда возглавил Генерального штаба генерал-майор И.И. Смольнин-Терванд 
  — креатура А.С. Бакича — генерал Зайцев был вынужден оставить свой пост. <br>
  <br>
  Новые взаимоотношения между генералами, когда бывшие подчиненные стали начальниками, 
  а бывшие начальники их подчиненными, породили немало трудноразрешимых противоречий. 
  Прошло чуть более двух с половиной недель после кадровой перестановки, как разразился 
  конфликт между генералами Зайцевым и Бакичем. <br>
  <br>
  В телеграмме Зайцеву от 8 февраля (26 января) 1920 г., копия которой была отправлена 
  начальнику штаба армии полковнику Н.А. Денисову для доклада командарму генерал-майору 
  Б.В. Анненкову, Бакич выдвинул против него очень серьезные обвинения в неисполнении 
  приказа №3, допущении анархии при расформировании штаба армии, удержании казенных 
  денег и потребовал его задержания до выяснения виновных в хищениях армейского 
  имущества, намекая на причастность к ним самого Зайцева.<sup>73</sup> Кроме 
  того, по утверждению Бакича, Зайцев, уезжая в начале января из района расположения 
  отряда, взял с собой всех бывших слушателей Академии Генерального штаба. К сожалению, 
  ответ Зайцева в архивах нам обнаружить не удалось, и его реакция на такие выпады 
  со стороны Бакича нам неизвестна. <br>
  <br>
  Уже в начале февраля Зайцев был отправлен Дутовым в Китай, куда предстояло отходить 
  остаткам армии, во главе Чрезвычайной Военно-дипломатической миссии и в качестве 
  своего полномочного представителя. Так Зайцев оказался сначала в Пекине, а затем 
  и в Шанхае. К сожалению, данных об этой командировке Зайцева обнаружить не удалось. 
  В Пекине генерал одновременно служил представителем Дальневосточной белой армии. 
  Противоречия с Бакичем не оборвали дальнейшей совместной работы с ним Зайцева. 
  17 февраля 1921 г. он телеграфировал из Пекина в Чугучак Бакичу: «Поручена организация 
  нового предприятия подробность подготовительной работы курьерами скоро еду [в] 
  Европу...».<sup>74</sup> Из ответа Бакича, последовавшего только 20 марта, он 
  узнал о гибели атамана Дутова. <br>
  <br>
  После окончания своей миссии Зайцев остался жить в Китае. И тут он пришел к 
  неожиданной идее, за которую в конечном итоге поплатился жизнью. Убедившись 
  в тщетности усилий по организации очагов новой борьбы с советской властью, он 
  решил перейти к новому, фантастическому методу борьбы — получить советское гражданство 
  и продолжить борьбу уже в качестве законопослушного гражданина СССР. <br>
  <br>
  В самом СССР Зайцев совсем по-другому писал о своих политических взглядах и 
  причинах возвращения: «Я признавал раньше, как главный принцип военно-политической 
  борьбы, международной или классовой, что борьба возможна в пределах допустимого, 
  когда не будут применены такие методы борьбы, которые несомненно приведут к 
  ущербу интересов своего государства и послужат лишь на пользу иностранцам, будут 
  им в угоду. Исповедуя сей символ, я поступил согласно ему... в 1923 г. во время 
  конфликта между СССР и Англией, подав прошение об амнистии. Я исповедую твердо 
  и непоколебимо как морально-политический символ, что в случае опасности извне 
  нашей стране, мы должны прекратить политическую вражду, объединиться и сплотиться, 
  чтобы общими усилиями дать грозный отпор».<sup>75</sup><br>
  <br>
  Зайцев подал прошение о получении советского гражданства, которое было удовлетворено, 
  и по постановлению ЦИК СССР он стал полноправным советским подданным. Перед 
  отъездом в СССР генерал написал «покаянное письмо», «где говорил о своем демократическом 
  происхождении и честил эмиграцию».<sup>76</sup><br>
  <br>
  На самом деле, как писал Зайцев уже после возвращения из СССР, обострение советско-британских 
  отношений было для него лишь удобным предлогом, чтобы вернуться и получить амнистию. 
  К стремлению Зайцева на родину сочувственно отнеслись советский полномочный 
  представитель в Пекине Л.М. Карахан и заведующий консульской частью советского 
  представительства А.А. Ригин, считавшие возвращение генерала хорошим примером 
  для других. Поступок Зайцева был уже тогда осужден в эмиграции, в частности, 
  в статьях Генерального штаба полковника Н.В. Колесникова на страницах редактируемой 
  им шанхайской газеты «Россия». <br>
  <br>
  В Москву казачий генерал отправился в мае 1924 г., в распоряжение Наркомвоенмора 
  Л.Д. Троцкого — врага №1 для многих ветеранов антибольшевицкой борьбы. Ехал 
  не один, а вместе с двумя советскими дипкурьерами, которые, вероятно, следили 
  за возвращенцем. По пути в Москву на станции Даурия во время таможенного досмотра 
  у Зайцева изъяли пишущую машинку, фотоаппарат и коробку сигар. При пересадке 
  в Чите к нему подсадили еще одного «попутчика», представившегося сотрудником 
  Наркомпроса, который сопроводил нашего героя аж до его московской гостиницы. 
  Подобная опека со стороны властей заставила Зайцева задуматься о том, насколько 
  реален его тайный план антибольшевицкой борьбы. Тем не менее, на станции Иркутск 
  Зайцев выступил перед красноармейцами, которым, наверное, никогда не доводилось 
  видеть настоящего белого генерала. Молодежь засыпала Зайцева вопросами, а после 
  его речи устроила овацию. <br>
  <br>
  По прибытии в Москву, Зайцев был зачислен в резерв высшего командного состава 
  РККА. Обсуждался вопрос о его назначении начальником штаба инспектора кавалерии 
  РККА или преподавателем восточного отдела Военной Академии. Но затем, видимо, 
  в связи с делом Б.В. Савинкова, последовало охлаждение. Для начала Зайцев был 
  вызван в ОГПУ, где его попросили написать и отправить на Дальний Восток открытое 
  письмо эмигрантам. <br>
  <br>
  В Москве довольно быстро узнали о его переговорах в Пекине с представителями 
  иностранного дипломатического корпуса по вопросу организации новых повстанческих 
  отрядов на территории СССР и о средствах для этой деятельности, хранившихся 
  в Гонконг-Шанхайском банке. Поэтому в конце сентября Зайцев был уволен в бессрочный 
  отпуск, а уже 25 октября 1924 г. арестован ОГПУ. Сидел на Лубянке и в Бутырской 
  тюрьме. Следователи интересовались, встречался ли он с Троцким, чем занимался 
  во время революции и Гражданской войны. Возникал вопрос: если Зайцев не был 
  амнистирован, то каким образом его могли причислить к комсоставу РККА? Об этом 
  он написал прокурору ОГПУ Катаняну и Народному комиссару иностранных дел Г.В. 
  Чичерину. Ответа, конечно, не последовало. <br>
  <br>
  Контингент тюрьмы, в которую попал генерал Зайцев, был довольно своеобразным, 
  здесь, вместе с уголовниками, проститутками и гомосексуалистами, сидели священнослужители, 
  бывшие генералы, графы и высокопоставленные чиновники. Нередко, несмотря на 
  трагическое положение «политических», с ними происходили различные комические 
  случаи. <br>
  <br>
  Один из таких случаев произошел с Зайцевым и его сокамерником графом Стенбок-Фермором. 
  Два бывших дворянина по ночам вставали и уничтожали вшей. Об этом эпизоде упоминает 
  И.М. Зайцев в своих воспоминаниях: «Стоим, бывало, у лампочки и пощелкиваем. 
  Граф заглядывает ко мне и спрашивает: <br>
  <br>
  — Ну, как, ваше превосходительство, сегодня много у вас? <br>
  <br>
  — Много, - говорю. <br>
  <br>
  — А у меня почему-то мало. Bceго лишь с десяток убил. <br>
  <br>
  И в голосе чувствуется недовольство. <br>
  <br>
  — У меня, - говорю я, - сегодня новой породы, большие с черными спинками. <br>
  <br>
  — Это у вас минской породы от соседей справа. <br>
  <br>
  Граф, как знаток определять породы лошадей, не преминул щегольнуть своим знанием 
  и в определении породы вшей. Справа же от меня помещались контрабандисты, прибывшие 
  недавно из минской тюрьмы и с большим запасом насекомых».<sup>77</sup><br>
  <br>
  Надо сказать, что многие «каэры» (от сокращения к.-р. — контр-революционер) 
  пользовались неизменным уважением остальных «зэков» (это было характерно и для 
  Соловецкого лагеря конца 1920-х гг.<sup>78</sup>). Так, Зайцеву, в то время, 
  когда он сидел в заполненной до отказа камере с 86 арестантами, один малолетний 
  заключенный предложил занять его место на нарах, заявив, что «Вам, пожилому 
  человеку, да еще генералу, неудобно спать у параши... да и нам стыдно за вас».<sup>79</sup> 
  В Бутырках Зайцев просидел с 25 ноября 1924 по 9 января 1925 гг. <br>
  <br>
  Затем в жизни Зайцева был печально знаменитый Соловецкий лагерь, куда он попал 
  в июне 1925 г. Свое трехлетнее пребывание в лагере он довольно подробно и красочно 
  описал в книге «Соловки». Он писал: «За время пребывания на Соловках я сам лично 
  много пережил; много, очень много перестрадал, так как был подвергаем наказаниям, 
  установленным на Соловках для скрытого физического уничтожения заключенных; 
  много видел, слышал и наблюдал. Ныне я намерен предать все гласности на общественный 
  суд культурных народов. Этим самым я приобрету лично для себя нравственное удовлетворение, 
  что я выполню страстное желание моих прежних коллег-арестантов».<sup>80</sup><br>
  <br>
  Переезд на Соловки также был связан с невообразимыми унижениями для заключенных. 
  Чего стоит один эпизод, когда из-за тесноты на колени владыки Ювеналия (Масловского) 
  (1878-1937), архиепископа Курского и Обоянского, посадили проститутку.<sup>81</sup><br>
  <br>
  Соловецкий лагерь показался Зайцеву своего рода моделью СССР: поражало сходство 
  административного и хозяйственного устройства тюрьмы и государственной системы. 
  Отличие было лишь в конкретных названиях должностей, и в том, что на воле использовался 
  полупринудительный труд. Уже тогда Зайцев сделал для себя вывод: «Каждый активный 
  чекист есть озверевший человек, утративший в моральном смысле, образ и подобие 
  человека».<sup>82</sup> Советских вождей он называл не иначе как международными 
  уголовными преступниками.<sup>83</sup><br>
  <br>
  Первоначально Зайцеву и его спутникам — архиепископу Ювеналию, епископу Воронежскому 
  Глебу и епископу Мануилу — пришлось возить в тачках песок для посыпки дорог. 
  Вскоре Зайцев был назначен лесокультурным надзирателем и занимался работами 
  по очистке лесов. За отказ написать, по просьбе начальника лагеря Ф.И. Эйхманса, 
  что-либо по истории Гражданской войны в журнал «Соловецкие острова» (отрывки 
  из воспоминаний Зайцева все же были опубликованы в журнале в 1926 г.) был отправлен 
  на общие работы, а затем и на лесозаготовки, что для немолодого уже генерала 
  было непосильным трудом. Приходилось вставать в 5 часов утра по звуку гудка 
  (зимой — a 6 часов утра) и идти работать. <br>
  <br>
  Летом 1926 г. Зайцев вновь устроился в лесничество, но тут новая напасть — за 
  непотушенный костер он был отправлен на Секирную гору — разбирать туалет. Секирная 
  гора или «Секирка», как ее называли заключенные, была тем местом на Соловках, 
  после пребывания в котором выживали немногие. Это был совершенно не отапливаемый 
  штраф-изолятор, устроенный внутри православного храма с ледяным бетонным полом. 
  Для усиления эффекта заключенным оставляли из одежды одно лишь нижнее белье. 
  Из еды давали фунт (около 400 грамм) черного хлеба в сутки. В наиболее суровых 
  условиях верхнего изолятора генерал-майор И.М. Зайцев просидел с 20 сентября 
  по 10 декабря 1926 г. И выжил. <br>
  <br>
  Пройдя семь кругов ада, Зайцев, опытный конспиратор и подпольщик, 3 августа 
  1928 г. совершил свой четвертый побег с пересылочного пункта города Усть-Сысольск, 
  за два дня до отхода парохода, который должен был отвезти его на поселение на 
  побережье Северного Ледовитого Океана. <br>
  <br>
  Побег Зайцева не являлся единичным случаем бегства, в 1920-е гг. из СССР бежали 
  и другие заключенные Соловецкого лагеря. Наиболее известны из них: финский офицер 
  А. Клингер, бывшие офицеры С.А. Мальсагов и Ю.Д. Бессонов, кроме того, с самих 
  островов бежала группа моряков во главе с бывшим морским офицером князем Шаховским.<sup>84</sup><br>
  <br>
  Поразительно то, что Зайцев сумел перебраться через всю страну и обосновался 
  на Дальнем Востоке с явным намерением вернуться к своим. 17 сентября 1928 г. 
  он по документам землемера Павла Николаевича Голубева устроился на службу в 
  окружное земельное управление Амурского округа, а 26 февраля 1929 г. со станции 
  Поярково перешел в Китай. Это был его пятый по счету побег. <br>
  <br>
  К сожалению, в нашем распоряжении нет достаточного количества источников, которые 
  позволили бы ответить на целый ряд вопросов относительно этих побегов генерала 
  Зайцева: как ему удалось совершить эти побеги, откуда у него были фальшивые 
  документы, имел ли он связь с подпольными антисоветскими организациями и так 
  далее. Ясно одно — такие побеги совершить в одиночку, без посторонней помощи, 
  было практически невозможно. <br>
  <br>
  Русская эмиграция возвращение Зайцева восприняла настороженно. Большинство было 
  уверено в том, что он стал агентом советской разведки. Ведь из СССР белогвардейцы 
  просто так не возвращались. Чтобы развеять всякие кривотолки относительно своего 
  появления за границей, Зайцев обратился в редакцию газеты «North China Daily 
  News» с просьбой напечатать небольшую заметку о его пребывании в СССР и обстоятельствах 
  бегства. После этого статьи и заметки о генерале Зайцеве опубликовали русские 
  газеты «Слово» и «Шанхайская заря», причем газета «Слово» предостерегла эмиграцию 
  от контактов с генералом. <br>
  <br>
  Зайцев сложившуюся вокруг себя обстановку воспринял крайне болезненно. 9 августа 
  1929 г. он писал в редакцию «Шанхайской зари». «Какой кошмарный ужас для меня! 
  После четырех лет моих мучений и страданий в тюрьмах, на Соловках и в ссылке; 
  после рискованных скитаний в течение семи месяцев после побега, я горел желанием 
  посвятить всю свою жизнь на борьбу с тиранами русского народа; жаждал найти 
  себе смерть в открытом бою с этими отъявленными мерзавцами, от которых я так 
  много перенес глумлений и издевательств. И, вдруг, мой порыв встретил такую 
  оценку здесь, за границей, куда я попал по причине честного характера; злая, 
  коварная судьба выбросила меня сюда на новые страдания...».<sup>85</sup><br>
  <br>
  Тем не менее, Зайцев не опускал руки, он подготовил и отправил в Европу великому 
  князю Кириллу Владимировичу, а также генералам А.П. Кутепову и А.П. Богаевскому 
  доклады о положении в СССР, а митрополиту Антонию (Храповицкому) — доклад о 
  положении церкви в СССР. <br>
  <br>
  Вырвавшись из СССР, Зайцев не имел никаких средств к существованию и был вынужден 
  искать работу. Больше всего генерал хотел устроиться в полицию, видимо, сказывался 
  опыт нелегальной деятельности, накопленный с начала революции. <br>
  <br>
  Чтобы окончательно рассеять подозрения Зайцев попытался связаться с начальником 
  отдела Русского Обще-Воинского Союза (РОВС) в Шанхае генерал-лейтенантом М.К. 
  Дитерихсом. И 15 июня 1930 г. подал на его имя рапорт с отметкой «Совершенно 
  секретно», приложив к нему несколько документов об истинных целях своей поездки 
  в СССР. Генерал рассчитывал на то, что Дитерихс назначит суд чести по его делу 
  из таких же, как и сам Зайцев, георгиевских кавалеров. Этому суду он мог спокойно 
  доверить тайну своего неожиданного отъезда из Китая. Однако Дитерихс вскоре 
  сообщил, что документы Зайцева пропали. После этого случая Зайцев больше не 
  предпринимал подобных попыток своей реабилитации. И доверие эмиграции к нему 
  так и не установилось. <br>
  <br>
  Более того, 12 ноября 1933 г. станичный сход шанхайской станицы его родного 
  Оренбургского казачьего войска вынес порицание его деятельности и запретил своим 
  членам работать с Зайцевым. Инициатором этого шага стал хорунжий Чудинов, выступление 
  которого почему-то не было внесено в протокол собрания. <br>
  <br>
  Вернувшись в Китай, Зайцев активно, видимо, в целях самореабилитации, занялся 
  публицистической деятельностью, всячески разоблачая в своих работах преступления 
  большевиков. В мае 1931 г. вышла его первая книга «Соловки», посвященная Международной 
  антикоммунистической лиге. Вот как охарактеризовал эту работу соловчанин М. 
  Розанов: «Книга, по-моему, наиболее ценна, т.к. Зайцев довольно подробно, часто 
  с острыми деталями, описывает терзания тех лет, особенно для духовенства... 
  Мне кажется, что его книга, хотя и страдающая чрезмерным патетизмом изложения, 
  все же достойна была большего признания эмиграцией, чем то, которое она ему 
  уделила».<sup>86</sup> Свой труд, в чем-то похожий на «Россию в концлагере» 
  И.Л. Солоневича и «Архипелаг ГУЛАГ» А.И. Солженицына, Зайцев с особым письмом 
  разослал главам правительств ведущих государств мира, главам православных и 
  иных христианских церквей, всем представителям государств в Лиге Наций, Папе 
  Римскому и председателю Лиги Прав Человека. <br>
  <br>
  Одна за другой выходили его статьи в периодической печати. Он писал об идеологии 
  казачества, о его роли в 1917 г., о состоянии Красной армии и так далее.<sup>87</sup> 
  Многое в этих статьях могло насторожить эмиграцию: и высокая оценка Красной 
  армии, и сравнение воспитания пионеров и комсомольцев с воспитанием казачьей 
  молодежи, и критика карьеристов в Белом движении.<sup>88</sup> Эти публикации 
  вызывали отторжение и постепенно привели к изоляции Зайцева от бывших соратников 
  по борьбе. Так, после отказа военно-научного журнала «Армия и флот» опубликовать 
  статью Зайцева, осуждавшую атамана Дутова, генерал прекратил сотрудничество 
  с этим изданием. Виноват был в этом и сам Зайцев, который, по мнению Генерального 
  штаба полковника Н.В. Колесникова, «всегда говорил только сам и редко слушал. 
  Было видно, что он сам знает, куда идти и что делать, а что думают другие его 
  не интересовало. Его стратегические доводы всегда уходили в область авантюры».<sup>89</sup><br>
  <br>
  Возможно, что единственным позитивным фактом в жизни Зайцева в то время стало 
  его назначение по распоряжению руководящего центра Российской Всенародной Партии 
  Националистов (Росснационалистов) Начальником Дальневосточного отдела партии 
  со штаб-квартирой в Шанхае и отделами в Дайрене, Кашгаре, Маньчжурии, Мукдене, 
  Пограничной, Сахаляне, Тяньцзине, Хайларе, Ханькоу, Харбине и Циндао. Эта партия 
  являлась политико-религиозной организацией, ориентировавшейся на Японию. Освобождение 
  России от власти большевиков ее руководители видели в союзе со «Страной восходящего 
  солнца». По их мнению, грядущая война должна была похоронить большевизм.<sup>90</sup><br>
  <br>
  8 мая 1934 г. от имени партии Зайцев на английском языке заявил протест против 
  финансирования советского правительства западными державами, вручив этот документ 
  дипломатическим представителям Великобритании, США, Германии, Испании, Австрии, 
  Швейцарии, Голландии, Дании, Финляндии, Норвегии, Швеции, Болгарии, Польши, 
  Чехословакии, Латвии, Эстонии, Румынии, Персии, Японии, министру иностранных 
  дел Франции, военному министру Японии и Генеральному секретарю Лиги Наций. <br>
  <br>
  В этом обращении Зайцев писал: «мы, Росснационалисты уверены, что по определению 
  Высшего Божественного Промысла приближается время возрождения Российского народа, 
  почему признали целесообразным огласить это послание... Мы, Росснационалисты, 
  открыто заявляем, что возрожденный Российский народ будет долго, долго помнить 
  те коварства, которые были проявлены, чтобы продлить страдания его в коммунистической 
  кабале, а тот народ, который окажет тем или иным способом помощь и содействие 
  в деле избавления Российского народа от коммунистической тирании, будет иметь 
  в лице Российского народа верного, преданного и долговечного друга».<sup>91</sup><br>
  <br>
  Росснационалисты выступали против фашизма, нетерпимого по отношению к другим 
  народам. Кроме того, они считали невозможным восстановление в России монархии. 
  Одной из основ воссоздания будущей Национальной России признавалось казачество. 
  Не исключено, что казачий вопрос в партийной программе разрабатывался самим 
  И.М. Зайцевым или при его участии. Согласно программе росснационалистов казачество 
  должно было стать сословием, открытым для вступления в его ряды всех желающих. 
  Казакам гарантировалось самоуправление, снаряжение на службу за счет государства 
  и воинская повинность на общих основаниях с неказачьим населением,<sup>92</sup> 
  то есть решение основных проблем, стоявших перед казаками в 1917 г. Вопрос лишь 
  в том, зачем нужно было государству такое реформированное казачество, ничем 
  не отличавшееся от неказачьего населения?! Ответа на этот вопрос в партийных 
  декларациях обнаружить не удалось. <br>
  <br>
  Осенью 1932 г., находясь, по словам самого И.М. Зайцева, «в особом религиозном 
  воодушевлении»,<sup>93</sup> он решил написать в форме предположений религиозный 
  трактат под названием «Третий Завет Бога с Человеком». Для этого он занялся 
  изучением мировых религий, планировал описать будущее устройство мира, но работу 
  пришлось отложить из-за партийной деятельности. Было опубликовано только четыре 
  главы. Это, своего рода, политическая программа Зайцева. <br>
  <br>
  В основу его мировоззрения была положена идея православного национализма. Коммунизм 
  он считал мировым злом, а борьбу с ним одной из важнейших международных проблем. 
  Тот факт, что крупнейшие государства мира не противостоят коммунизму, он объяснял 
  их незаинтересованностью в возрождении России, а также сильными позициями социалистов 
  в Западной Европе. По мнению генерала, всем противникам большевиков следовало 
  объединиться вокруг Международной Антикоммунистической Лиги под руководством 
  доктора Обера в Женеве. <br>
  <br>
  В начале 1930-х гг. Зайцев высказал предположение, что СССР нападет на Польшу, 
  захватит Эстонию, Латвию и Литву, большую часть Финляндии. В Германии и Австрии 
  вспыхнет Гражданская война, в результате которой будут уничтожены все коммунисты. 
  Состоится объединение этих государств во Всенемецкую Империю под властью Гогенцоллернов. 
  Объединятся и все балканские народы и пойдут на помощь России, в которой начнутся 
  мятежи и волнения, коммунисты будут отстранены от власти и установится военная 
  диктатура. Затем балканская и российская армии встретятся и объединятся. В результате, 
  будет создана Всеславянская Империя под властью короля Сербии. Это будет, как 
  писал Зайцев, Федеративная Националистическая Империя, в состав которой войдут 
  территории СССР, Финляндии, Латвии, Литвы, Эстонии, Румынии, Югославии, Болгарии 
  и Греции при полной автономии каждого народа. <br>
  <br>
  Затем Германия и Австрия нападут на Францию, Бельгию и Чехословакию, которые 
  будут быстро разгромлены. Балканская соединенная славянская армия при поддержке 
  русского десанта займет Константинополь и проливы, будут идти успешные боевые 
  действия и на Кавказе. После этого Славянская и Всенемецкая Империи заключат 
  договор и разделят Польшу. В Азии развернется панисламистское движение. Китай 
  окажется охваченным Гражданской войной. Война начнется также между Японией и 
  США, причем американский флот будет разгромлен, а в самом государстве начнется 
  Смута. Как показал дальнейший ход событий, несмотря на утопичность этой концепции, 
  часть грядущих событий Зайцев все же сумел предугадать. <br>
  <br>
  Он писал: «Мы пребываем накануне решительных событий в истории человечества... 
  накануне открытой сокрушительной борьбы двух миров... От исхода генерального 
  сражения этой борьбы будет зависеть направление исторического русла всего человечества».<sup>94</sup> 
  И в этом он был прав. Вторая мировая война разделила историю человечества на 
  до и после, в очередной раз перекроила карту мира. <br>
  <br>
  Однако Зайцеву не суждено было убедиться в правоте собственных пророчеств, годы 
  непрерывной борьбы подорвали его нервы и здоровье, и 22 ноября 1934 г. в возрасте 
  56 лет он совершил свой последний шестой символический побег. Побег в вечность. 
  Тело повесившегося генерала в его комнате обнаружила хозяйка квартиры в доме 
  24 на рут Дольфус в Шанхае. <br>
  <br>
  Возле тела генерала, помимо письма хозяйке квартиры, был найден пакет властям 
  французской концессии и «Предсмертное заклятье» Зайцева: «Отходя в загробный 
  Мир, я заклинаю всех тех, кто преследуя материальные выгоды, будут оказывать 
  содействие в продлении тирании коммунистов, как повадных (? — А.Г.) преследователей 
  веры в Единого Истинного Бога, <u>что проклятия из загробного Мира бегут посылаемы 
  на головы большевистских доброжелателей</u>. «Аминь». Добровольно оставляющий 
  земное бытие И.М. Зайцев».<sup>95</sup><br>
  <br>
  Шанхайская газета «Слово» в некрологе, опубликованном 24 ноября 1934 г., отметила, 
  что Зайцев покончил с собой «в припадке душевного расстройства».<sup>96</sup> 
  А Генштаба полковник Н.В. Колесников в своем ежемесячном журнале «Армия и флот» 
  сообщил, что Зайцев «покончил с собой... жутким образом. Унес он навсегда с 
  собою тайну о причинах, толкнувших его на этот шаг. До некоторой степени смерть 
  его лежит и на совести эмиграции... Кто был он? Служил ли он Дьяволу среди нас 
  и продолжал ли свою работу, инсценировав бегство и работая для смуты или пред 
  нами был затравленный и оклеветанный человек и может быть самоотверженный герой?! 
  ...По словам генерала [Г.П.] Жукова, он был пропитан страшной, непримиримой 
  ненавистью к красным, также и его жена подтверждает его антисоветскую работу 
  и связь с активными силами внутри России. Генерал Зайцев, по их словам, ездил 
  туда с определенными целями взрыва. Если это так, то этот незаурядный человек 
  положил на алтарь Родины самое дорогое — свою честь и пал в борьбе, переоценив 
  свои силы. Бог ему судья! Мы же, склонясь его могиле, помолимся о даровании 
  прощения и мира его мятежной пылающей, неугомонной душе».<sup>97</sup> Зайцев 
  был похоронен на новом Зикавейском кладбище Шанхая. <br>
  <br>
  После самоубийства генерала с его бумагами ознакомился епископ Китайский и Пекинский 
  Виктор (Святин), в прошлом офицер Оренбургской армии, а в 1934 г. — начальник 
  Российской Духовной миссии в Пекине,<sup>98</sup> в архиве которой и хранились 
  документы скончавшегося генерала. 17 декабря 1934 г. в шанхайских газетах было 
  опубликовано его письмо: «Ознакомившись детально с посмертными письмами и материалами 
  покойного генерал-майора И.М. Зайцева, я вижу, что покойный был высоко религиозный 
  человек и исключительной стойкости патриот, поставивший целью своей жизни действенную 
  борьбу с поработителями нашей Родины — коммунистами. Ради этой цели покойный 
  рискнул выехать в СССР, где ему не удалось осуществить свои намерения. После 
  тяжких испытаний ему посчастливилось вернуться снова в эмиграцию, где, не взирая 
  на все трудности материального и морального характера, покойный не прекращал 
  этой борьбы и, уходя от нас, завещал продолжать ее нам. Все толки о его причастности 
  к лагерю большевиков являются вымыслом злонамеренных людей и его злейших политических 
  врагов — безбожников коммунистов. Епископ Виктор».<sup>99</sup><br>
  <br>
  Уже после смерти генерала Росснационалисты издали его книгу «Четыре года в стране 
  смерти», которая получила длинное и витиеватое посвящение: «Многострадальному 
  Российскому народу, претерпевающему от коммунистической деспотии все муки ада; 
  Патриотам россиянам, вскармливающим в горниле апокалипсических страданий великую 
  идею Национализма в чистом виде, как новую государственную, политико-экономическую 
  систему, Дальневосточный Отдел Росснационалистов посвящает эту книгу». <br>
  <br>
  Еще при жизни Зайцев планировал издать четырехтомную автобиографию под общим 
  названием «Из недавно пережитого». Тома предполагались следующие: <br>
  <br>
  Т. 1. От Мартовской революции до Октябрьского переворота. <br>
  Т. 2. От Октябрьского переворота до падения Сибирского фронта. <br>
  Т. 3. От эвакуации за границу до возвращения в Советский Союз. <br>
  Т. 4. Четыре года в коммунистическом аду. <br>
  <br>
  Выход книг уже анонсировался читателям, но жизнь Зайцева оборвалась до того, 
  как эта идея получила свое реальное воплощение. К большому сожалению для историков, 
  из всего проекта полностью был издан лишь четвертый том (в Китае), а также опубликовано 
  несколько глав (главы 12-15) второго тома (в СССР). <br>
  <br>
  Между прочим, в своих воспоминаниях Зайцев отмечал, что: «Великий и тяжелый 
  труд выпадает на долю историков империалистической и гражданской войны. Будущие 
  историки встретят немало затруднений и порой даже полную невозможность правильно 
  и верно осветить некоторые события, особенно из периода русской революции... 
  Я считаю, - писал генерал, - что каждый, кто принимал видное участие во время 
  мировой войны и особенно в период русской революции, должны (так в тексте — 
  А.Г.) оставить какие-либо письменные материалы, как след о своей деятельности».<sup>100</sup> 
  Генерал Зайцев в этом отношении был абсолютно прав и большой удачей для историков 
  следует считать то, что он оставил после себя хотя бы отрывки воспоминаний о 
  Гражданской войне. <br>
  <br>
  Личность генерал-майора И.М. Зайцева противоречива и однозначная характеристика 
  к ней не применима. С одной стороны, это был хорошо образованный для своего 
  времени человек, выпускник Академии Генерального штаба, яркий и перспективный 
  офицер, герой Первой мировой войны. Другая сторона его личности открылась в 
  переломное время — в годы революции и Гражданской войны. В этот период Зайцев 
  проявил себя как видный деятель антибольшевицкого подполья в Туркестане, решительный 
  человек, не боявшийся рисковать. Вторая Смута вознесла его на высоты, о которых 
  раньше он и не смел мечтать. Зайцев стал начальником штаба армии, приближенным 
  самого атамана Дутова. Современники отзывались о Зайцеве как о человеке «...несомненно, 
  умном, развитом, широко начитанном, чрезвычайно самоуверенном, решительном, 
  храбром, без меры честолюбивом и себялюбивом и до некоторой части политическом 
  фантазере, но волевом солдате».<sup>101</sup><br>
  <br>
  Но наиболее сложен для исследователей (по причине недостаточной источниковой 
  базы и крайней противоречивости событий в жизни генерала Зайцева) третий период 
  его жизни — период после окончания Гражданской войны. Возвращение в СССР было 
  воспринято бывшими соратниками по борьбе как предательство. Не меньше поразило 
  их и возвращение Зайцева назад в Китай, спустя примерно пять лет. Это казалось 
  либо чудом, либо провокацией советской разведки. Однозначного ответа нет до 
  сих пор. <br>
  <br>
  Ряд фактов свидетельствует о непричастности Зайцева к советской разведке. Хотя 
  бы то, что ему, по возвращении из СССР, в эмиграции почти никто не верил. Польза 
  от такого агента была бы невелика, что должно было понимать и руководство ОГПУ, 
  вербуя Зайцева. Кроме того, в эмиграции Зайцев активно занялся разоблачением 
  сущности режима, установленного в России большевиками. И, наконец, продолжая 
  чувствовать недоверие окружающих, покончил с собой, проклиная в предсмертной 
  записке сторонников большевизма. Все эти факты говорят о том, что генерал до 
  конца своих дней был приверженцем идей Белого движения. Тем не менее, биография 
  Зайцева все еще таит в себе немало загадок, связанных, прежде всего, с его нелегальной 
  деятельностью. Также остается открытым вопрос, как ему удался его дерзкий побег 
  из СССР? Возможно, ответы на эти вопросы хранятся в архивах спецслужб. <br>
  <br>
  В заключение отмечу лишь одно. Российская революция унесла миллионы жизней, 
  сломала десятки миллионов судеб и внесла ужасающий по своим масштабам раскол 
  в общество, который не удалось преодолеть до сих пор и вряд ли удастся это сделать 
  в ближайшее время. И на этом фоне кому-то покажется совершенно незаметной судьба 
  простого русского патриота генерал-майора И.М. Зайцева. <br>
  <br>
  <em><br>
  <strong>ПРИМЕЧАНИЯ</strong><br>
  <br>
  <sup>1</sup> Ежегодно выдавалось две премии: в размере 100 и 50 рублей — Государственный 
  архив Оренбургской области (ГАОО). Ф. 185. Оп. 1. Д. 106а. Л. 1; 4об. <br>
  <br>
  <sup>2</sup> ГАОО. Ф. 185. Оп. 1. Д. 229. Л. 65. <br>
  <br>
  <sup>3</sup> Составлено по: Российский государственный военно-исторический архив 
  (РГВИА). Ф. 544. Оп. 1. Д. 1341. Л. 2, 143, 149, 152, 155, 174. <br>
  <br>
  <sup>4</sup> РГВИА. Ф. 544. Оп. 1. Д. 1384. Л. 378. <br>
  <br>
  <sup>5</sup> Составлено по: РГВИА. Ф. 544. Оп. 1. Д. 1342. Л. 13, 33, 37, 67, 
  73, 87, 90, 104, 110, 116, 130. <br>
  <br>
  <sup>6</sup> Составлено по: РГВИА. Ф. 544. Оп. 1. Д. 1342. Л. 95; Д. 1384. Л. 
  415, 433, 454, 500об, 503об, 507, 529об, 534об, 536об, 544об, 546об, 548об. 
  <br>
  <br>
  <sup>7</sup> РГВИА. Ф. 409. Оп. 1. Д. 48357. Послужной список № 843 (1914 г.). 
  Л. 5об. <br>
  <br>
  <sup>8</sup> Марков О.Д. Русская армия 1914-1917 гг. СПб., 2001. С. 82. <br>
  <br>
  <sup>9</sup> РГВИА. Ф. 409. Оп. 1. Д. 30139. Послужной список № 331-794 (1916 
  г.). Л. 3. <br>
  <br>
  <sup>10</sup> Краткая биография ген[ерал]-майора Зайцева. В кн.: Зайцев И.М. 
  Четыре года в стране смерти. Шанхай, 1936. Страница не нумерована; Семенов В.Г. 
  Кавалеры Ордена Святого Георгия Оренбургского казачьего войска. Оренбург, 1992. 
  С. 37. <br>
  <br>
  <sup>11</sup> Протоколы заседаний 1-го Войскового Круга Оренбургского казачьего 
  войска. Оренбург, 1917. С. 51. <br>
  <br>
  <sup>12</sup> Зайцев И.М. Почему казачество безмолвствовало в 1917 году? //Армия 
  и флот (Шанхай). 1932. Т. 35. № 8 (1169). Сентябрь. С. 27. <br>
  <br>
  <sup>13</sup> Слово (Шанхай). 1934. 24.11. № 2035 — ГА РФ. Ф. 5873. Оп. 1. Д. 
  7. Л. 103об.<br>
  <br>
  <sup>14</sup> Половцов П.А. Дни затмения. М., 1999. С. 39. <br>
  <br>
  <sup>15</sup> Попытки создания войска предпринимались со второй половины XIX 
  века — Сапунов Д.А. Аму-Дарьинское казачье войско: к вопросу об образовании 
  новых казачьих войск на территории Средней Азии в конце XIX — начале ХХ в. //Уржумка 
  (Челябинск). 2002. № 1. С. 33. <br>
  <br>
  <sup>16</sup> Попов Ф.Г. Дутовщина. М.-Самара, 1934. С. 58-59. <br>
  <br>
  <sup>17</sup> Саликов Д. Первый удар //За власть Советов. Воспоминания участников 
  гражданской войны в Оренбуржье. Сост. А.Я. Борисов и А.Г. Мартынова. Чкалов, 
  1957. С. 86. <br>
  <br>
  <sup>18</sup> ГАОО. Ф. Р-1912. Оп. 2. Д. 95. Л. 13-17. <br>
  <br>
  <sup>19</sup> Алескеров Ю. Интервенция и гражданская война в Средней Азии. Ташкент, 
  1959. С. 34. <br>
  <br>
  <sup>20</sup> Иноятов Х.Ш. Народы Средней Азии в борьбе против интервентов и 
  внутренней контрреволюции. М., 1984. С. 24. <br>
  <br>
  <sup>21</sup> Ныне — город Ашхабад, Туркменистан. <br>
  <br>
  <sup>22</sup> Голинков Д.Л. Крушение антисоветского подполья в СССР. М., 1980. 
  Кн. 1. С. 255. <br>
  <br>
  <sup>23</sup> И[ван]. 3[айцев]. Из недавно пережитого //Соловецкие острова. 
  1926. Апрель. № 4. С. 57. <br>
  <br>
  <sup>24</sup> РГВА. Ф. 39477. Оп. 1. Д. 21. Л. 1-21. <br>
  <br>
  <sup>25</sup> И[ван]. З[айцев]. Из недавно пережитого //Соловецкие острова. 
  1926. Апрель. № 4. С. 55-71; Зайцев И. Из недавно пережитого //Соловецкие острова. 
  1926. № 5-6. Май-Июнь. С. 30-42. <br>
  <br>
  <sup>26</sup> Ширяев Б. Неугасимая лампада. М., 1991. С. 129. <br>
  <br>
  <sup>27</sup> Волков С.В. Белое движение в России: организационная структура. 
  Материалы для справочника. М., 2000. С. 332. <br>
  <br>
  <sup>28</sup> Краткая биография ген[врал]-майора Зайцева... <br>
  <br>
  <sup>29</sup> РГВА. Ф. 39477. Оп. 1. Д. 21. Л. 6. <br>
  <br>
  <sup>30</sup> И.З. Из недавно пережитого //Соловецкие острова. 1926. Апрель. 
  № 4. С. 60. <br>
  <br>
  <sup>31</sup> В отечественной историографии имеет место путаница относительно 
  точного воинского звания Бейли: одни исследователи утверждают, что он был майором, 
  другие называют его подполковником и даже полковником. Ср.: Гафурова К.А. Документы 
  разоблачают (новые материалы о происках британского империализма в Средней Азии 
  в годы Гражданской войны в СССР) //Вопросы истории (Москва). 1970. № 8. С. 34; 
  Зевелев А.И., Поляков Ю.А., Чугунов А.И. Басмачество: возникновение, сущность, 
  крах. Под ред. И.И. Минца. М., 1981. С. 41. и др. В своих воспоминания Бейли 
  упомянут как подполковник.<br>
  <br>
  <sup>32</sup> Bailey F.M. Mission to Tashkent. Oxford-N.Y., 1992. Р. 51. <br>
  <br>
  <sup>33</sup> РГВА. Ф. 39477. Оп. 1. Д. 21. Л. 1. <br>
  <br>
  <sup>34</sup> Malleson W. The British Military Mission to Turkistan, 1918-1920. 
  L., 1922. Р. 96. <br>
  <br>
  <sup>35</sup> Bailey F.М. Ор. cit. Р. 49. <br>
  <br>
  <sup>36</sup> Etherton Р.Т. In the heart of Asia. London, 1925. Р. 158. <br>
  <br>
  <sup>37</sup> РГВА. Ф. 39477. Оп. 1. Д. 21. Л. 1об. <br>
  <br>
  <sup>38</sup> И[ван]. З[айцев]. Из недавно пережитого //Соловецкие острова. 
  1926. Апрель. № 4. С. 62-63. <br>
  <br>
  <sup>39</sup> Подробнее об этом фронте см.: Цветков В.Ж. Забытый фронт. Из истории 
  Белого движения в Туркестане. 1918-1920 гг.// Гражданская война в России: события, 
  мнения, оценки. Сост. Е.Ю. Кораблева, В.Л. Телицын и др. М., 2002. С. 569-578. 
  <br>
  <br>
  <sup>40</sup> Зиновьев Г.В. Всем трудностям и злоключениям наперекор //За Советский 
  Туркестан. Ташкент, 1963. С. 207.<br>
  <br>
  <sup>41</sup> РГВА. Ф. 39477. Оп. 1. Д. 21. Л.2-2об.; ГА РФ. Ф. 148. Оп. 4. 
  Д. 131. Л. 33об. <br>
  <br>
  <sup>42</sup> Основным отличием сартов от киргиз был оседлый образ жизни. <br>
  <br>
  <sup>43</sup> И[ван]. З[айцев]. Из недавно пережитого //Соловецкие острова. 
  1926. Апрель. № 4. С. 70-71. <br>
  <br>
  <sup>44</sup> РГВА. Ф. 39477. Оп. 1. Д. 21. Л. 4. <br>
  <br>
  <sup>45</sup> Зайцев И. Из недавно пережитого //Соловецкие острова. 1926. Май-Июнь. 
  № 5-6. С. 37. <br>
  <br>
  <sup>46</sup> Керим-Али. Священная война в Туркестане //Утро Сибири (Челябинск). 
  1919. № 092. 06.05. С. 3. <br>
  <br>
  <sup>47</sup> Зайцев И. Из недавно пережитого //Соловецкие острова. 1926. Май-Июнь. 
  № 5-6. С. 39. <br>
  <br>
  <sup>48</sup> ГА РФ. Ф. 148. Оп. 4. Д. 131. Л. 34об. <br>
  <br>
  <sup>49</sup> Гафурова К.А. Указ. соч. С. 38; Hopkirk Р. Setting the East Ablaze. 
  Lenin's Dream of an Empire in Asia. New York-Tokyo-London, 1995. Р. 41. <br>
  <br>
  <sup>50</sup> Bailey F.М. Ор. cit. Р. 172. <br>
  <br>
  <sup>51</sup> И[ван]. З[айцев]. Из недавно пережитого //Соловецкие острова. 
  1926. Апрель. № 4. С. 56. <br>
  <br>
  <sup>52</sup> Из последних публикаций на эту тему см.: Медведев И. Мятеж комиссара 
  Осипова //Родина (Москва). Российский исторический иллюстрированный журнал. 
  2002. № 3. С. 68-70. <br>
  <br>
  <sup>53</sup> Протоколы 3-го Очередного Войскового Круга области войска Оренбургского. 
  Троицк, 1919. С. 368-369. <br>
  <br>
  <sup>54</sup> Зайцев И. В стане баш-курбашей Иргаш-бая и Ишмат-бая (Из истории 
  священной войны Ферганы с большевиками) //Оренбургский казачий вестник. 1919. 
  № 92. 21.05. С. 1-2; Он же. В стане баш-курбашей Иргаш и Ишмат-бая (Из истории 
  священной войны Ферганы с большевиками) //Утро Сибири. 1919. № 112. 31.05. С. 
  3; Он же. Смехотворная Туркестанская красная армия //Оренбургский казачий вестник. 
  1919. № 94. 24.05. С. 2. <br>
  <br>
  <sup>55</sup> РГВА. Ф. 39499. Оп. 1. Д. 19. Л. 98. <br>
  <br>
  <sup>56</sup> Приказ Верховного правителя и верховного главнокомандующего № 
  181/оп. от 23.05.1919 г. <br>
  <br>
  <sup>57</sup> РГВИА. Ф. 409. Оп. 1. Д. 46271. Послужной список № 1813 (1913 
  г.). Л. 3. <br>
  <br>
  <sup>58</sup> Кстати, другой вождь Белого движения генерал-лейтенант А.И. Деникин, 
  также не мог забыть унижения, причиненного ему в Академии. См.: Деникин А.И. 
  Путь русского офицера. М., 1990. С. 68-77; 83-84. <br>
  <br>
  <sup>59</sup> Атаман Дутов в данном случае неточен: полковник Ф.Е. Махин был 
  отчислен от старшего класса Императорской Николаевской Военной Академии в 1910 
  г., затем вновь поступил в старший класс Академии в 1911 г. и в 1913 г. закончил 
  дополнительный курс по первому разряду с причислением к Генеральному штабу — 
  РГВИА. Ф. 409. Оп. 1. Д. 184169. Послужной список № 243-230 (1917 г.). Л. 72-72об. 
  <br>
  <br>
  <sup>60</sup> ГА РФ. Ф. 6605. Оп. 1. Д. 7. Л. 34об.-35. <br>
  <br>
  <sup>61</sup> РГВА. Ф. 39499. Оп. 1. Д. 19. Л. 177. <br>
  <br>
  <sup>62</sup> РГВА. Ф. 40215. Оп. 1. Д. 93. Л. 17об. <br>
  <br>
  <sup>63</sup> Там же. Л. 19. <br>
  <br>
  <sup>64</sup> Акулинин И.Г. Оренбургское казачье войско в борьбе с большевиками. 
  1917-1920. Шанхай, 1937. С. 89. <br>
  <br>
  <sup>65</sup> Филимонов Б.Б. На путях к Уралу. Поход степных полков лето 1918 
  года. Шанхай, 1934. С. 11. <br>
  <br>
  <sup>66</sup> Волков С.В. Трагедия русского офицерства. М., 2001. С. 269. <br>
  <br>
  <sup>67</sup> Русская армия. 1919. № 223. 16.10. С. 3. <br>
  <br>
  <sup>68</sup> ГА РФ Ф. 5945. Оп. 1. Д. 70. Л. 29. <br>
  <br>
  <sup>69</sup> По причине почти полного отсутствия в архивах документов Южной 
  и Оренбургской армий за этот период мы на данный момент не можем проверить сведения 
  об этой должности И.М. Зайцева — А.Г. <br>
  <br>
  <sup>70</sup> ГА РФ. Ф. 6605. Оп. 1. Д. 7. Л. 35. <br>
  <br>
  <sup>71</sup> Хитун С.Е. Дворянские поросята. Сакраменто, 1974. — http://militera.lib.ru/memo/russian/hitun_se/01.html 
  <br>
  <br>
  <sup>72</sup> ГА РФ. Ф. 5873. Оп. 1. Д. 6. Л. 99об. <br>
  <br>
  <sup>73</sup> ГА РФ Ф. 5881. Оп. 2. Д. 896. Л. 1. <br>
  <br>
  <sup>74</sup> ГА РФ. Ф. 5881. Оп. 2. Д. 985. Л. 76. <br>
  <br>
  <sup>75</sup> И.З. Из недавно пережитого //Соловецкие острова. 1926. Апрель. 
  № 4. С. 58. <br>
  <br>
  <sup>76</sup> Армия и флот (Шанхай). 1934. Т. 42. № 8 1191). Октябрь-декабрь. 
  С. 65-66. <br>
  <br>
  <sup>77</sup> Зайцев И.М. Четыре года в стране смерти. Шанхай, 1936. С. 48. 
  <br>
  <br>
  <sup>78</sup> Лихачев Д.С. Соловки 1928-31 //Посев (Москва). 2002. № 6. С. 34. 
  <br>
  <br>
  <sup>79</sup> Зайцев И.М. Четыре года в стране смерти. С. 56. <br>
  <br>
  <sup>80</sup> Зайцев И.М. Соловки (коммунистическая каторга или место пыток 
  и смерти). Из личных страданий, переживаний, наблюдений и впечатлений. В двух 
  частях. Шанхай, 1931. С. 6. <br>
  <br>
  <sup>81</sup> Там же. С. 44.<br>
  <br>
  <sup>82</sup> Там же. С. 16. <br>
  <br>
  <sup>83</sup> Зайцев И.М. Четыре года в стране смерти... С. 53. <br>
  <br>
  <sup>84</sup> Розанов М.М. Соловецкий концлагерь в монастыре, 1922-1939 гг.: 
  Факты. Домыслы. &quot;Парши&quot;: Обзор воспоминаний соловчан соловчанами. 
  В 3 кн. Кн. 1. Б.м., 1979. С. 13-14; Ширяев Б. Неугасимая лампада. М., 1991. 
  С. 290. <br>
  <br>
  <sup>85</sup> Краткая биография ген[ерал]-майора Зайцева... <br>
  <br>
  <sup>86</sup> Розанов М.М. Указ. соч. С. 15. <br>
  <br>
  <sup>87</sup> См., напр.: Зайцев И.М. Современная казачья идеология //Армия 
  и флот (Шанхай). 1932. Т. 35. № 7 (1168). Август. С. 51-58; Он же. Почему казачество 
  безмолвствовало в 1917 году? //Армия и флот (Шанхай). 1932. Т. 35. № 8 (1169). 
  Сентябрь. С. 25-32 и др. <br>
  <br>
  <sup>88</sup> Зайцев И.М. Современная казачья идеология //Армия и флот (Шанхай). 
  1932. Т. 35. № 7 (1168). Август. С. 55, 57. <br>
  <br>
  <sup>89</sup> Армия и флот (Шанхай). 1934. Т. 42. № 8 1191). Октябрь-декабрь. 
  С. 66. <br>
  <br>
  <sup>90</sup> Декларация Дальневосточного отдела Российской всенародной партии 
  националистов (росснационалистов). Ч. 4. Подготовительная. Тяньцзинь, 1934. 
  С. 4, 6. <br>
  <br>
  <sup>91</sup> Краткая биография ген[ерал]-майора Зайцева... <br>
  <br>
  <sup>92</sup> Декларация Дальневосточного отдела Российской всенародной партии 
  националистов (росснационалистов). Ч. 1. Б.м., б.г. Тяньцзинь, 1933] С. 10-11. 
  <br>
  <br>
  <sup>93</sup> Зайцев И.М. Четыре года в стране смерти.. С. 121. <br>
  <br>
  <sup>94</sup> Зайцев И.М. Соловки... С. 161. <br>
  <br>
  <sup>95</sup> Краткая биография ген[ерал]-майора Зайцева... <br>
  <br>
  <sup>96</sup> Слово (Шанхай). 1934. 24.11. № 2035 — ГА РФ. Ф. 5873. Оп. 1. Д. 
  7. Л. 103об. <br>
  <br>
  <sup>97</sup> Армия и флот (Шанхай). 1934. Т. 42. № 8 1191). Октябрь-декабрь. 
  С. 65-66. <br>
  <br>
  <sup>98</sup> Поздняев Д. Православие в Китае (1900-1997 гг.). М., 1998. С. 
  68-69. <br>
  <br>
  <sup>99</sup> Краткая биография ген[врал]-майора Зайцева... <br>
  <br>
  <sup>100</sup> И[ван]. З[айцев]. Из недавно пережитого //Соловецкие острова. 
  1926. Апрель. № 4. С. 55. <br>
  <br>
  <sup>101</sup> Армия и флот (Шанхай). 1934. Т. 42. № 8 (1191). Октябрь-декабрь. 
  С. 66. </em><br>
  <br>
  <br>

	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
