<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Неизв. авторы - По приютам я с детства скитался (с нотами)</title>
<meta name="Description" content="Варианты текста и ноты песни беспризорника, которому отказали в работе">
<meta name="Keywords" content="Литовский замок, тюрьма, беспризорник"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Dvor.php"><img src="dvor.png" width="146" height="64" border="0"></a> <a href="../popular20/Popular20.php"><img src="../popular20/popular20.png" width="118" height="57" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>ПО 
  ПРИЮТАМ Я С ДЕТСТВА СКИТАЛСЯ</strong><br></span>
  <br>
  Слова и музыка неизвестных авторов<br>
  <br>
  По приютам я с детства скитался,<br>
  Не имея родного угла...<br>
  Ах, зачем я на свет появился,<br>
  Ах, зачем меня мать родила...<br>
  <br>
  А когда из приюта я вышел<br>
  И пошел наниматься в завод,<br>
  Меня мастер в конторе не принял,<br>
  Говорит, что &quot;не вышел твой год&quot;!<br>
  <br>
  И пошел я по свету скитаться,<br>
  По карманам я начал шмонать.<br>
  По чужим, по буржуйским карманам<br>
  Стал рубли и копейки сшибать.<br>
  <br>
  Осторожный раз барин попался,<br>
  Меня за ухо цепко схватил...<br>
  Тут недолго судья разбирался<br>
  И в &quot;литовский&quot; меня засадил!<br>
  <br>
  Из тюрьмы я, мальчишка, сорвался<br>
  И опять не имею угла...<br>
  Ах, зачем я на свет появился,<br>
  Ах, зачем меня мать родила!<br>
  <br>
  <img src="poprijutam.gif" width="679" height="704"><br>
  <br>
  <em>Запрещенные песни. Песенник. / Сост. А. И. Железный, Л. П. Шемета, 
  А. Т. Шершунов. 2-е изд. М., «Современная музыка», 2004.</em><br>
   <br>
  <br>
  Пишет Андрей Степаненк &lt;step59 @ yandex.ru&gt; 24.4.2009:<br>
  <br>
  <em>&quot;С детских лет по приютам скитался&quot; из к/ф &quot;Республика Шкид&quot; 
  имеет неизвестный в интернете вариант. Я сышал его в 1965-1966 гг. в круглосуточном 
  детском садике на ст. Клязьма, МО. И во-первых, начинается эта песня иначе, 
  не так литературно, как в кинофильме:<br>
  &quot;Много лет по приютам скитался&quot;<br>
  ДАЛЕЕ... не судья там разбирался, а как обычно в воровских песнях, - прокурор.<br>
  &quot;Прокурор разбирался не долго&quot;<br>
  ДАЛЕЕ... и сорвался он не из тюрьмы. Из тюрьмы он бежал. А сорвался главный 
  герой с подножки и угодил на рельсы, где его и разрезало. Поэтому финальный 
  вопрос &quot;Ах, зачем меня мать родила?&quot; выглядит так, как следует: слезоточиво 
  и уместно.</em><br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (3)<br>
  <br>
  1. По приютам я с детства скитался</strong><br>
  <br>
  <em>Популярнейшая песня питерских босяков и беспризорников. Позже распространилась 
  по всей России. Была известна ещё до революции примерно в том виде, в котором 
  приводится ниже. Самое раннее упоминание мне удалось найти в «Республике ШКИД» 
  Пантелеева и Белых (1927 г.) Во времена гражданской войны и нэпа песня обрастала 
  всё новыми куплетами и подробностями, которые приводятся курсивом – с соответствующими 
  пояснениями.<br>
  </em><br>
  ***<br>
  По приютам я с детства скитался,<br>
  Не имея родного угла.<br>
  Ах, зачем я на свет появился,<br>
  Ах, зачем меня мать родила?!<br>
  <br>
  А когда из приюта я вышел<br>
  И пошёл наниматься в завод,<br>
  Меня мастер в конторе не принял:<br>
  Говорит, что не вышел мой год.<br>
  <br>
  И пошёл я, мальчонка, скитаться,<br>
  По карманам я начал шмонать: (1)<br>
  По глубоким, по барским карманам (2)<br>
  Стал рубли и копейки сшибать.<br>
  <br>
  Но попался мне барин суровый,<br>
  Меня за руку крепко поймал,<br>
  А судья разбирался недолго -<br>
  И в Литовский (3) меня закатал.<br>
  <br>
  <em>(Просидел я на нарах немало<br>
  И закон воровской (4) изучил;<br>
  За решёткою солнце сияло,<br>
  А хозяин (5) по морде мне бил.<br>
  <br>
  Мне не страшен мороз Магадана,<br>
  Не страшны лагеря Воркуты:<br>
  Стал заправским теперь уркаганом,<br>
  Сохранив о свободе мечты. (6)<br>
  <br>
  Детдома я не раз вспоминаю,<br>
  Я б хотел повидать свою мать…<br>
  Ах, зачем я на свет появился?! –<br>
  Повторяю опять и опять).</em><br>
  <br>
  Из тюрьмы я, мальчишка, сорвался<br>
  И опять не имею угла...<br>
  Ах, зачем я на свет появился,<br>
  Ах, зачем меня мать родила?!<br>
  <br>
  <em>Две последние строки повторяются<br>
  <br>
  (1) Шмонать – здесь: лазать по карманам, воровать (вообще «шмонать» - обыскивать; 
  от «шмон» - обыск).<br>
  (2) Поздний вариант – «По чужим, по буржуйским карманам».<br>
  (3) Литовский замок – тюремный замок в Санкт-Петербурге. Пятиугольное серо-казенное 
  здание названо так по квартировавшему там в свое время Литовскому мушкетерскому 
  полку. Замок украшали семь башен, оттого он также назывался Семибашенным. С 
  1823 года мрачные серые помещения замка стали использоваться в качестве следственной 
  тюрьмы. Чаще всего – для уголовников, но содержали здесь и политических (о чём 
  вспоминает Короленко в «Истории моего современника»). В марте 1917 года Литовский 
  замок разрушен и сожжен. Развалины сохранялись до 30-х годов, потом были окончательно 
  разобраны. Ясно, таким образом, что песня возникла до 1917 года. В более поздних 
  переработках строка про Литовский замок звучит в редакции – «За решётку меня 
  закатал».<br>
  (4) Куплет появился не раньше начала 30-х годов, поскольку до этого так называемого 
  «воровского закона» не существовало, равно как самих «воров в законе».<br>
  (5) Хозяин – начальник тюрьмы.<br>
  (6) Куплет появился не ранее 1933 года, поскольку строительство Магадана началось 
  в 1933 году, в устье ручья того же названия, а лагеря в бассейне реки Воркуты 
  (Заполярье, правый приток Усы) появились в 1932 году, когда Ухтпечлагом стали 
  здесь разрабатываться угольные копи.<br>
  </em><br>
  <img src="poprijut.gif" width="625" height="660"><br>
  <br>
  <em>Жиганец Ф. Блатная лирика. Сборник. Ростов-на-Дону: «Феникс», 
  2001, с. 22-24.</em><br>
 <br>
  <br>
  <strong>2. По приютам я с детства скитался</strong><br>
  <br>
  По приютам я с детства скитался,<br>
  Не имея родного угла,<br>
  Ах, зачем я на свет появился,<br>
  Ах, зачем меня мать родила?<br>
  <br>
  А когда из приюта я вышел<br>
  И пошел наниматься в завод,<br>
  Меня мастер по злобе не принял,<br>
  Говорит, что не вышел мой год.<br>
  <br>
  И пошел я, мальчишка, скитаться,<br>
  По карманам я начал шмонать.<br>
  По чужим, по буржуйским карманам<br>
  Я рубли и копейки щипать.<br>
  <br>
  Осторожный раз барин попался -<br>
  Меня за руку цепко поймал,<br>
  Судья тоже не стал разбираться<br>
  И в Литовский меня закатал.<br>
  <br>
  Из тюрьмы я, мальчишка, сорвался,<br>
  И опять, не имея угла,<br>
  Ах, зачем я на свет появился?<br>
  Ах, зачем меня мать родила? <br>
  <br>
  <em>Блатная песня: Сборник. – М.: Изд-во ЭКСМО-Пресс, 2002.</em><br>
  <br>
  <br>
  Близкие варианты:<br>
  <br>
  <strong>По приютам я с детства скитался</strong> <br>
  <br>
  По приютам я с детства скитался,<br>
  Не имея родного угла,<br>
  Ах, зачем я на свет появился,<br>
  Ах, зачем меня мать родила? <br>
  <br>
  А когда из приюта я вышел<br>
  И пошел наниматься в завод,<br>
  Меня мастер по злобе не принял,<br>
  Говорит, что &quot;не вышел твой год…&quot; <br>
  <br>
  И пошел я по свету скитаться,<br>
  По карманам я начал шмонать.<br>
  По чужим по буржуйским карманам<br>
  Стал рубли и копейки щипать. <br>
  <br>
  Осторожный раз барин попался,<br>
  Меня за руку цепко поймал,<br>
  Судья долго не стал разбираться<br>
  И в &quot;Литовский&quot; меня закатал. <br>
  <br>
  Из тюрьмы я, мальчишка, сорвался,<br>
  И опять не имею угла...<br>
  Ах, зачем я на свет появился,<br>
  Ах, зачем меня мать родила?<br>
  <br>
  <em>Сиреневый туман: Песенник / Сост. А. Денисенко - Серия &quot;Хорошее 
  настроение&quot;. Новосибирск, &quot;Мангазея&quot;, 2001.</em><br>
  <br>
  <br>
  <strong>Вор</strong><br>
  <br>
  По приютам я с детства скитался,<br>
  Не имея родного угла,<br>
  Ах, зачем я на свет появлялся,<br>
  Ах, зачем меня мать родила?! <br>
  <br>
  А когда из приюта я вышел<br>
  И пошел поступать на завод,<br>
  Меня мастер по злобе не принял<br>
  И сказал, что не вышел мне год.<br>
  <br>
  И пошел я, мальчишка, скитаться,<br>
  И карманы я начал шмонать,<br>
  По чужим, по буржуйским карманам<br>
  Стал рубли и копейки щипать. <br>
  <br>
  Осторожный раз барин попался -<br>
  Меня за руку крепко поймал.<br>
  А судья - он не стал разбираться<br>
  И в Литовский меня закатал. <br>
  <br>
  Из тюрьмы я, мальчишка, сорвался,<br>
  И опять не имел я угла...<br>
  Ах, зачем я на свет появлялся,<br>
  Ах, зачем меня мать родила?!<br>
  <br>
  <em>Песни нашего двора / Авт.-сост. Н. В. Белов. Минск: Современный 
  литератор, 2003. – (Золотая коллекция). </em><br>
  <br>
  <br>
  <strong>3. По приютам я с детства скитался </strong><br>
  <br>
  По приютам я с детства скитался,<br>
  Не имея родного угла,<br>
  Ах, зачем я на свет появился,<br>
  Ах, зачем меня мать родила. <br>
  <br>
  А когда из приюта я вышел,<br>
  Я пошел наниматься в завод,<br>
  Меня мастер по злобе не принял,<br>
  Говорит, что не вышел мой год. <br>
  <br>
  И пошел я, мальчишка, заплакал,<br>
  По карманам я начал шмонать.<br>
  По чужим, по буржуйским карманам<br>
  Стал рубли и копейки сшибать. <br>
  <br>
  Но попался мне барин суровый,<br>
  И за руку меня он схватил,<br>
  А судья разбирался недолго -<br>
  За решетку меня посадил. <br>
  <br>
  Просидел в лагерях я немало<br>
  И закон воровской изучил.<br>
  За решеткою солнце сияло,<br>
  Надзиратель по морде лупил. <br>
  <br>
  Детский дом я всегда вспоминаю,<br>
  Я хочу увидать свою мать.<br>
  Ах, зачем я на свет появился,<br>
  Повторяю опять и опять.<br>
  <br>
  <em>Русский шансон / Сост. Н. В. Абельмас. – М.: ООО &quot;Издательство 
  АСТ&quot;; Донецк: &quot;Сталкер&quot;, 2005. – (Песни для души).</em><br>
 <br>
  <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


