<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Юлия Гончарова - Взлети выше солнца (2005)</title>
<meta name="Description" content="Очерк внучки Якова Шведова о песнях &quot;Орленок&quot; и &quot;Смуглянка&quot;">
<meta name="Keywords" content="Орленок, Смуглянка, Яков Шведов"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify" class="text"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Oficial.php"><img src="oficial.png" width="199" height="56" border="0"></a> <a href="../../baby/Baby.php"><img src="../../baby/baby.png" width="98" height="97" border="0"></a> <a href="../../ww2/oficial/Oficial.php"><img src="../../ww2/oficial/oficial-ww2.png" width="183" height="86" border="0"></a><br>
	<br>
	<strong>Юлия Гончарова</strong><br>
	<br>
	<span class="header"><strong>ВЗЛЕТИ ВЫШЕ СОЛНЦА</strong></span> <br>
	<br>
		<em>&quot;Московский комсомолец&quot;, <a href="http://www.mk.ru/editions/daily/article/2005/05/04/196678-vzleti-vyishe-solntsa.html" target="_blank">№1618</a>,  4 мая 2005.</em><br>
	<br>
<br>
	<strong>Мой дед — автор &quot;Орленка&quot; и &quot;Смуглянки&quot;<br>
	  <br>
	  Эти песни стали народными хитами еще во время Великой Отечественной. Бойцы шли в бой со словами песни &quot;Орленок&quot;, бросались на фашистские танки, когда оставалась одна граната... &quot;Смуглянка&quot; и сегодня на слуху не только у ветеранов, но и молодежи, знающей ее по одноименному ремиксу. Автор слов этих знаменитых песен, Яков Шведов, еще при жизни обессмертил себя. Его внучка, корреспондент &quot;МК&quot; Юлия Гончарова, вспоминает сегодня рассказы своего легендарного деда: как рождались песни, как военный корреспондент прошел фронтовыми дорогами до побежденной Германии.<br>
	  <br>
	  </strong>У Василия Аксенова есть детская книжка: &quot;Мой дед — памятник&quot;. Увы, моему деду памятника нет. Но есть памятник герою написанной им песни — Орленку. Наверное, мне повезло, что это был не только любимый и родной для меня человек, но еще и поэт Яков Шведов, фронтовик, автор фронтовых шлягеров &quot;Орленок&quot; и &quot;Смуглянка&quot;. Во время войны эти песни имели огромную популярность, с ними люди умирали.<br>
	  <br>
	  К началу войны Яков Шведов, уж прости, дедушка, что обращаюсь с твоим именем так официально, был уже довольно известным поэтом, корреспондентом нескольких газет и журналов, членом Союза писателей, даже делегатом от Москвы на первом съезде писателей в 1927 году. Это был вполне взрослый 35-летний человек, отец двоих детей. Уже была за плечами учеба у Валерия Брюсова, близкое знакомство с комиссаром дивизии Чапаева Дмитрием Фурмановым, художниками Д. Моором и А. Дейнекой, писателем Александром Фадеевым, совместная работа с Сергеем Лемешевым. Дружба с поэтом Эдуардом Багрицким.<br>
	  <br>
	  — С Эдиком Багрицким нас связывали не только стихи, — вспоминал дед за семейными разговорами, с головой окунаясь в воспоминания. — Оба мы были аквариумисты. У него была мечта о редких рыбах — белых бойцовых петухах. Он так вдохновенно фантазировал об их боях в Малайзии, что заразил и меня. Случайно узнали, что наши моряки привезли этих рыбок в Ленинград, а тут как раз редакция журнала &quot;Октябрь&quot; направляла туда литераторов с выступлениями. В общем, повезло, напали на след наших петушков. Под будущие стихи выпросили аванс в &quot;Красной газете&quot; и рванули в Ленинград, чтобы хоть краем глаза посмотреть на диковинку. Приехали — действительно, есть такие. В итоге пару мы взяли за 80 рублей... Надо сказать, что деньги эти для поэтов были огромные. Несмотря на то что жили не роскошно, постоянно общались, вечера коротали за общим столом. Связывали посиделки деда и с Александром Серафимовичем. Кстати, сын Серафимовича, Толя, и стал одним из прототипов Орленка.<br>
	  <br>* * *<br>
	  <br>
	  Песня &quot;Орленок&quot; была написана в 1936 году к спектаклю Театра Моссовета &quot;Хлопчик&quot; драматурга А. Даниеля, на музыку композитора В. Белого. Сюжет произведения был взят из эпохи Гражданской войны в Белоруссии. Разведчик-комсомолец попадает в плен к врагам. В последний раз он смотрит на волю через тюремную решетку. Вот тут-то, по замыслу режиссера, и должна зазвучать песня. В пьесе ее сочиняет 16-летний паренек, попавший в лапы белогвардейцев.<br>
	  <br>
	  <em>Не хочется думать о смерти, поверь мне,<br>
	  В шестнадцать мальчишеских лет.</em><br>
	  <br>— Этот эпизод, — сказал Шведов Белому, — напоминает известную картину &quot;Узник&quot;. Там заключенный тоже глядит на волю из тюремного окна. В дореволюционных книгах под этой картиной было помещено стихотворение &quot;Узник&quot; Пушкина. Если перед глазами заключенного маячил &quot;орел молодой&quot;, то здесь по закону преемственности должен парить орленок!<br>
	  <br>Яков Шведов сочинил четыре строчки, то есть один куплет, который был необходим режиссеру. Пьеса имела большой успех у зрителей. Вскоре при встрече Виктор Белый предложил Шведову продолжить песню, вернее, написать песню заново.<br>
	  <br>— Зрители, — сказал композитор, — выходя из театра, поют тот куплет. Мало. Нужна, мой друг, песня!<br>
	  <br>Дед говорил, что когда работал над ее словами, то долго искал концевые строки. Вспоминал первых комсомольцев из союза молодежи &quot;Третий Интернационал&quot;. Анатолия Попова, старшего сына Серафимовича, дед видел его только раз, в то время про него ходили легенды...<br>
	  <br>В октябре 1917-го Попов вел разведку, в шинели гимназиста он ходил в Кремль в штаб юнкеров-белогвардейцев, ему было как раз 16 лет. Его схватили и приговорили к расстрелу. Но в это время в Кремль с боями пробились штурмовые отряды красногвардейские и спасли Попова. После окончания командных курсов РККА он был направлен на Южный фронт чрезвычайным комиссаром ЧОНа (части особого назначения). Штаб фронта находился тогда в городе Козлове, нынешнем Мичуринске. Рассказывали, что во время вынужденного отхода юноша-комиссар остался один около моста и прикрывал до конца пулеметным огнем отступающих бойцов своего подразделения. Александр Серафимович так и не нашел могилу своего сына…<br>
	  <br>В 1936 году &quot;Орленка&quot; услышал Николай Островский. Песня необычайно взволновала его. Певица Вера Духовская исполняла ее Островскому в его доме в Сочи, аккомпанировал известный композитор Сигизмунд Кац. Когда отзвучали заключительные аккорды, Островский попросил гостей отыскать в Москве автора слов и сказать: &quot;Мне нравится песня &quot;Орленок&quot;. Наша песня. Комсомольская. Обидно, что она появилась так поздно. Появись песня в те годы — Николай Островский, очевидно, имел в виду годы Гражданской войны, — она помогла бы нам воспитывать бойцов&quot;.<br>
	    <br>* * *<br>
	  <br>Зимой 1941 года песня родилась второй раз — встала в строй. Нашлись у &quot;Орленка&quot; свои герои. Дед собирал военные истории, связанные со своей песней, а также ее новые варианты.<br>
	  <br>В 13-й гвардейской дивизии служил комсомолец-разведчик Егор Попов-Печер. За его отвагу, мужество и бесстрашие солдаты нарекли его Орленком. Егор однажды добыл во вражеском тылу важные документы и был представлен к награде. И тогда один из однополчан-гвардейцев предложил песню &quot;Орленок&quot; закончить так:<br>
	  <br>
	  <em>Орленок, мужавший в боях под грозою,	  <br>
	  Давно не орленок, а гордый орел!	  <br>
	  Достойно гордятся солдатом-героем	  <br>
	  Отчизна и Ленинский наш Комсомол.</em><br>
	  <br>Еще большее распространение песня получила в годы войны среди партизан. В одном из писем дед получил как-то историю о Шуре Анисимовой, тоже прозванной в отряде Орленком. Девушка попала в плен в одной из деревень Смоленщины. Через месяц дозорные доложили, что прямо на партизанские пулеметные точки идет вражеский санный поезд. На передних санях сидела Шура, а за ее спиной — немецкий офицер. Шура спрыгнула с саней и побежала к лесу, потом пошла шагом, сбросила платок и запела &quot;Орленка&quot;.<br>
	  <br>Для поддержания духа бойцов во время войны Первая образцовая типография выпускала книжки со стихами и нотами. В 1943-м такой книжечкой в 16 страниц вышел &quot;Орленок&quot; тиражом 25 тысяч экземпляров.<br>
	  <br>Один из первых исполнителей, певец Александр Окаемов, пел &quot;Орленка&quot; в составе фронтовых концертных бригад и на радио. Он стал бойцом народного ополчения, консерваторского батальона имени Чайковского, был ранен, попал в плен, в страшный Кричевский лагерь, где организовал с товарищами группу сопротивления. За несколько мгновений до расстрела, 21 февраля 1943 года, он запел, глядя на восток, в сторону Москвы:<br>
	  <br>
	  <em>Орленок, орленок, мой верный товарищ,	  <br>
	  Ты видишь, что я уцелел.	  <br>
	  Лети на станицу, родимой расскажешь,	  <br>
	  Как сына вели на расстрел.</em><br>
	  <br>Фамилии погибших артистов занесены на мраморную доску в Концертном зале Чайковского. На месте расстрелов поставлен обелиск.<br>
	  <br>&quot;Не каждой песни, — писал поэт Лев Ошанин, — ставят памятник, а вот песне &quot;Орленок&quot; повезло. Комсомольцы-челябинцы воздвигли памятник герою песни в честь мужества юных бойцов Гражданской войны&quot;. Есть памятники в Запорожье, в городе Покрове. В 1963 году туристическая группа открыла неизвестную вершину в горах Урала, и назвали ее &quot;Орленок&quot;.<br>
	  <br>— С Виктором Белым, — вспоминает моя мать, дочка поэта Наталия Гончарова, — у папы был написан цикл песен о Сталине и знаменитый &quot;Орленок&quot;. За эти песни Белый получил Сталинскую премию как автор музыки, а вот автор слов не получил — прогибаться не умел. Не хочу обидеть композитора, были и другие подводные камни. Я думаю, был виноват мой старший брат. Тогда у золотой молодежи считалось хорошим тоном заполучить судимость за хулиганство. Родителей таких &quot;неблагонадежных&quot; правительство не поощряло, отец все-таки отвечал за сына...<br>
	  <br>Весь дом, сколько помню, у нас был завален орленками — деревянными, фарфоровыми, чугунными. Это, наверное, была чуть ли не первая моя детская игрушка. Дальше &quot;Орленок&quot; меня преследовал во всевозможных названиях пионерских отрядов, дружин, смотрах строя и песни и тому подобных мероприятиях. На груди у деда была татуировка орла, не знаю даже, что появилось раньше — она или песня. Дед же просто всегда отшучивался от моих вопросов об орленке, напевая:<br>
	  <br>
	  <em>Орленок, орленок,	  <br>
	  Несчастный ребенок.</em><br>
	  <br>Сегодня песня, увы, практически забыта. Молодежь ее совсем не знает. Вспоминают разве что наши юмористы, когда надо высмеять советский строй, символом которого и считают &quot;Орленка&quot;...<br>
	    <br>* * *<br>
	  <br>Зато другая песня — &quot;Смуглянка&quot; — до сих пор пользуется популярностью. Ее поет и хор имени Александрова, и группа &quot;Ногу свело!&quot;. Написана она была на музыку Анатолия Новикова во время войны.<br>
	  <br>Всю войну дед находился на фронте, а не как большинство писателей в Чистополе. В августе 1941-го он был направлен в газету &quot;За победу&quot; 40-й армии. В феврале 1942-го получил звание майора. А демобилизовали его из армии, несмотря на ранение и контузию, только в 1946-м, подполковником. &quot;За литературно-военную деятельность, за выполнение всех задач командования, как писатель&quot; он награжден в 1942 году медалью &quot;За отвагу&quot;, в 1943-м — орденом Красной Звезды, в 1944-м — орденом Отечественной войны, в мае 1945-го — медалью &quot;За взятие Германии&quot;.<br>
	  <br>
	  Уже после смерти деда мы получили письмо от сержанта 2-го Краснознаменного стрелкового полка 50-й стрелковой дивизии: &quot;Здравствуйте, уважаемый Шведов Яков, пишет вам совсем незнакомая женщина, хочу вас поздравить с Днем Победы. Поблагодарить Вас. Вспомните, было это в Румынии, в деревушке Андрюшени, Вы находились в нашей части, вспоминайте, хотя очень трудно, ведь другие писатели и поэты дальше дивизии хода не знали, а Вы не только в дивизии, даже не в полку, батальоне, а ближе в роте стрелковой. Была весна. Нашу хату пробило миной, там было 7 человек раненых солдат, я их стала вытаскивать на улицу. А вы в то время, присев на разбитый плетеный заборчик, писали что-то в блокноте. Заметили меня и помогли всех вытащить. Огромное Вам спасибо, ведь Вы спасли солдат, а если бы я одна, то, наверное, не успела вытащить. С уважением, участница войны А.М. Романова&quot;.<br>
	  <br>Своим окопным поэтом прозвали солдаты Якова Шведова в годы войны. Наверное, лучше всего он сам рассказывал о своей работе военным корреспондентом:<br>
	  <br>— Нелегка работа журналиста в газете такого плана. То ты в командировке на передовой, то ночной дежурный по редакции. Я пишу агитплакаты, фельетоны, беседую с бойцами… Бывало всякое: летом 1942 года перед выездом на передовую вместе с шофером Омельяненко зашли в оперативный отдел узнать обстановку. Говорят, обстановка прежняя. И не знали оперативники, что сегодня утром дрогнули и отступили наши части. И что авиация противника разбомбила три наших бронепоезда. Мы проскочили на машине нашу временную линию обороны и с ходу ворвались в селение Красная Поляна, уже оставленное нашими войсками. В овраге за пересохшим ручьем находим группку раненых солдат, с ними военных врачей, они тоже раненые, всех их берем в наш грузовик. Подъезжаем к линии обороны, которую мы пересекли часа два назад, пулеметчики берут нас под прицел. Отчаянно махаю пилоткой, мы врываемся в бой, идут фашистские автоматчики, горят наши танки. Вижу указатель к армейскому госпиталю, подъезжаем, но никто из раненых, кроме военных врачей, не решается покинуть грузовик. Везу раненых в следующий армейский госпиталь…<br>
	  <br>
	  В среду 9 мая 1945 года вышел в свет сто десятый номер армейской газеты &quot;За победу&quot;. Первая страница открывалась словами: &quot;Гитлеровская Германия разгромлена. С Победой, дорогие друзья!&quot; Под заголовком — плакат армейского художника А.М. Розенберга. На плакате изображен ликующий автоматчик с мальчиком на руках и букетом цветов. А под плакатом вместо передовой — стихотворение Якова Шведова &quot;Весна человечества&quot;:<br>
	  <br>
	  <em>Мы шли эти годы чрез бури, невзгоды,	  <br>
	  Преграды врага сокрушая, вперед.	  <br>
	  И дату весны сорок пятого года	  <br>
	  Весной человечества мир назовет…</em><br>
	  <br>В военном архиве в Подольске я нашла более 300 публикаций деда в газете &quot;За победу&quot; — это и корреспонденция, и стихи, и песни. В сентябре 1942 года, по просьбе солдат дивизии, известной под названием &quot;сотой Львовской&quot; (№100), под гул разрывов артиллерии дед под ракитовым кустом пишет песню о пригороде Чижовка, где шли тогда ожесточенные бои. Песня стала гимном этого соединения, ветераны ее поют до сих пор.<br>
	    <br>* * *<br>
	  <br>Дед работал всю жизнь. Ездил с выступлениями по городам и весям. Результаты этих выступлений иногда были поразительные. Однажды у нас на пороге возникла женщина с баулами. Представилась Зиной и сообщила, что, когда Яков Захарович в их колонии рассказывал о Фатьянове и Гайдаре, он пригласил их Москву смотреть. Вот она отмотала срок, через паспортный стол нашла адрес и сразу к любимому поэту.<br>
	  <br>
	  Кстати, недавно я нашла номер &quot;МК&quot; за 1 мая 1948 года. На первой полосе портрет товарища Сталина и приказ министра Вооруженных Сил СССР маршала Н. Булганина. А на последней — текст песни: музыка З. Компанейца, слова Я. Шведова &quot;Над Москвой-рекою&quot;. Так мы с дедом оказались коллегами.<br>
	  <br>Он не был трудоголиком, работать приходилось, чтобы содержать большую семью, кроме взрослых детей на его шее были и дальние родственники — летом на даче одновременно &quot;отдыхало&quot; человек 12—15. Я засыпала и просыпалась под стук пишущей машинки, кстати сказать, трофейной, немецкой, с перепаянными буквами на русский шрифт. Писал дед ручкой, карандашом на всем, что попадалось под руку: тетрадках, отдельных листах, картонках, обложках от книг. Поэтому собрать все его рукописи и систематизировать их невозможно.<br>
	  <br>Дед с юмором относился к своему творчеству, постоянно рифмуя шутки, прибаутки, коверкая собственные стихи. Мы с ним действительно были очень близки, возможно, потому, что я — младшая внучка. Забавляя меня, он читал разные четверостишия, отношение к партии у него тоже было юмористическое. В итоге один из первых стихов, прочитанных мною в детском саду, был:<br>
	  <br>
	  <em>Ленин Троцкому сказал:	  <br>
	  Поедем, Лева, на базар,	  <br>
	  Купим лошадь карюю,	  <br>
	  Накормим пролетариев.</em><br>
	  <br>Разразился скандал, на что дед невозмутимо ответил:<br>
	  <br>— А вы что, против народных стихов о Ленине?<br>
	  <br>Любимым местом для отдыха всей семьи стала дача в поселке Голицыно, купленная еще в 1953 году. В поселке существовал Дом творчества Литфонда СССР, куда дед иногда заезжал. Но свой дом был давней мечтой деда, для его покупки он продал половину домашней библиотеки, всю зарубежную классику, изданную в XIX веке, сюда же пошли и гонорары от двух книг стихов. В Голицыно дед сбегал осенью от работы и семейства собирать грибы, копать калган. На корнях этого цветка он настаивал водку. Бутылку ставил в темноту в большую матрешку, говоря: &quot;Что-то Матрена у нас заскучала, надо повеселить&quot;:<br>
	  <br>Синее в августе туман,	  <br>На спад пошла жара…	  <br>Настало время — мне калган<br>
	  Впрок запасать пора!	  <br>…Я продержу калган пять дней	  <br>В напитке горьком, злом	  <br>И приглашу потом друзей	  <br>В бревенчатый свой дом.	  <br>Я им скажу: в полях метель,<br>
	  Похожа на буран,<br>
	  Но есть у нас целебный хмель,<br>
	  Лекарственный калган…<br>
	  <br>Лес как-то подпитывал его, возникали новые идеи. Помню, дед приволок здоровенную корягу, поросшую капом и мхом, и пугал меня, что это нога лешего. Дальше была история о схватке с лесным чудищем и захваченном трофее. Благодаря деду дачный дом и окрестности были населены разными сказочными персонажами: в бассейне жила Зюзюка, в шкатулке за печкой — домовой, в болоте — Мара. Книги были дедовой страстью. Читал он очень много, в том числе и народные, фольклорные произведения. Я забиралась к нему в кровать, читал он исключительно лежа, и часами слушала разные сказки и страшилки. Песня Настеньки, написанная дедом для &quot;Аленький цветочек&quot;, была моей любимой.<br>
	  <br>Работал Яков Захарович до последнего своего дня. Накануне смерти он получил сигнальный экземпляр книги избранных стихов и воспоминаний и орден Дружбы народов. Все его награды и множество личных вещей мать передала в Конаково, где он провел детство, там обещали сделать его музей. В перестройку это оказалось никому не нужным. Хотя вроде бы сейчас там действительно остался крошечный стенд в краеведческом музее. В этом году моему деду поэту Якову Шведову исполнилось бы 100 лет.<br>
	  <br>
	  <br>
      </div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
