<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Сергей Белановский, Светлана Марзеева - Дедовщина в советской армии (1991)</title><meta name='Description' content=Социологическое исследование о дедовщине в советской армии позднего СССР><meta name='Keywords' content=дедовщина, землячество, Советская армия, Сергей Белановский, Светлана Марзеева><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
<a href="../letra.php"><button class='stamp'>#Библиотека</button></a> <a href="../dvor/Dvor.php"><button class='stamp'>#Дворовые и блатные</button></a> <a href="Army.php"><button class='stamp'>#Армия</button></a><br>
<br>
<span class='bold'>Сергей Белановский, Светлана Марзеева</span><br>
  
        <h1>ДЕДОВЩИНА В СОВЕТСКОЙ АРМИИ</h1>
        <br>
               <span class='i'>С сайта Сергея Белановского <a href="http://sbelan.ru" target="_blank">http://sbelan.ru</a></span> <br>
  <br>
  <br>
  Данное исследование было проведено авторами в 1988 году методом неформализованного 
  интервью с 30 солдатами-срочниками, демобилизованными в том же году. Цель исследования 
  состояла в изучении «дедовских» отношений в Советской армии. Результаты исследования, 
  включавшие в себя данную аналитическую статью и тексты интервью, были опубликованы 
  в 1991 г. в виде сборника под названием «Дедовщина в армии» (издающая организация 
  Институт народнохозяйственного прогнозирования РАН, тираж 1000 экземпляров).<br>
  <br>
  <br>
  <strong>ОГЛАВЛЕНИЕ<br>
  <br>
  1. Статусные системы в армии<br>
  <br>
  1.1. Уставная статусная система<br>
  1.2. Дедовская статусная система<br>
  1.3. Земляческая статусная система<br>
  <br>
  2. Структура дедовской статусной системы<br>
  <br>
  2.1. Первая страта<br>
  2.2. Вторая страта<br>
  2.3. Третья страта<br>
  2.4. Четвертая страта<br>
  2.5. Пятая страта<br>
  2.6. Шестая страта<br>
  <br>
  3. Рода войск и система приоритетов<br>
  <br>
  4. Дедовщина как способ поддержания порядка<br>
  <br>
  5. Землячества и национальные конфликты в армии<br>
  <br>
  5.1. Деформация дедовского порядка при появлении землячеств<br>
  5.2. Прогнозируемый рост силы национальных землячеств<br>
  <br>
  6. Армия как потребитель материальных ресурсов<br>
  <br>
  7. Армия как потребитель трудовых ресурсов<br>
  <br>
  7.1. Количественный аспект<br>
  7.2. Качественный аспект<br>
  <br>
  8. К вопросу о боеспособности советской армии<br>
  <br>
  9. Профессиональная армия: «за» и «против»<br>
  <br>
  10. Послесловие для солдат<br>
  <br>
  <br>
  1. Статусные системы в армии<br>
  </strong> <br>
  Описание социальных отношений в армии целесообразно начать с характеристики 
  существующих в ней типов социальной организации, или статусных систем. Таких 
  систем в советских Вооруженных Силах можно выделить три. Одна из них - формальная, 
  или уставная, устанавливаемая «сверху».<br>
  <br>
  Уставная статусная система - это идеальный порядок, который должен существовать 
  в армии согласно ее Уставу. Две другие системы являются неформальными, т.е. 
  формируются «снизу» и не предусмотрены Уставом. Это дедовская и земляческая 
  системы. Хотя обе они являются неуставными, кардинально различаются по принципам 
  своей организации и по их влиянию на функционирование воинских подразделений.<br>
  <br>
  Все три системы могут находиться между собой в разных взаимоотношениях: конкурировать, 
  конфликтовать или дополнять друг друга. От конкретной ситуации в социальной 
  и политической жизни общества зависит, какая из систем в армии выходит на первый 
  план, оттесняя другие.<br>
  <br>
  В начале 80-х годов, когда в советском обществе еще не было сколько-нибудь серьезных 
  национальных конфликтов, дедовская статусная система была преобладающей. В конце 
  80-х годов, когда межнациональные конфликты приобрели масштабный характер, земляческая 
  статусная система стала во многих случаях превалировать над дедовской и даже 
  разрушать ее.<br>
  <br>
  <strong>1.1. Уставная статусная система</strong><br>
  <br>
  Уставной армейский порядок подразумевает пирамидальную структуру функционирования 
  всей армейской машины. Низшим звеном этой структуры является рядовой солдат, 
  высшим - министр обороны. Несколько упрощая, можно нарисовать цепочку, по которой 
  пройдет приказ, отданный, допустим, командиром части: командир части - командир 
  батальона - командир роты - командир взвода - командир отделения - рядовой. 
  Уставная статусная система предполагает беспрекословное выполнение приказа, 
  проходящего по этой цепочке.<br>
  <br>
  Функционирование любой социальной структуры предполагает наличие системы мотивации 
  и стимулов. Как записано в Уставе, в рамках уставного порядка, основными мотивами 
  поведения солдат должны быть моральные и патриотические мотивы, так называемая 
  воинская сознательность. Формирование этой системы мотивов должно подкрепляться 
  применением позитивных и негативных стимулов. К позитивным относятся воинские 
  награды, присвоение очередного воинского звания, официальные объявления благодарности 
  и т.п. Не вдаваясь в подробности, отметим, что в Советской армии применительно 
  к солдатам срочной службы все эти стимулы практически не работают.<br>
  <br>
  К негативным стимулам относятся предусмотренные Уставом санкции: выговор, наряд 
  вне очереди, гауптвахта, дисциплинарный батальон. Эти стимулы действенны, но 
  сфера их применения имеет много ограничений, которые будут рассмотрены ниже. 
  Отсутствие эффективной системы создания мотиваций предопределяет слабость уставного 
  порядка, который именно поэтому в значительной мере вытесняется неуставными 
  системами отношений.<br>
  <br>
  Фактически в Советской Армии уставная статусная система, близкая к идеальной, 
  действует лишь в учебных подразделениях (так называемых «учебках») и в военных 
  училищах. В ослабленном варианте уставной порядок действует в стратегических, 
  пограничных и некоторых других приоритетных родах и видах войск.<br>
  <br>
  В обычных строевых частях существуют лишь две сферы, где Устав играет достаточно 
  большую роль. Это несение боевого дежурства и караульная служба. <strong>В бытовой 
  казарменной жизни строевых частей Советской Армии уставной порядок, как правило, 
  не действует.</strong><br>
  <br>
  Можно отметить некоторые факторы, которые способствуют поддержанию уставного 
  порядка в учебных подразделениях. Основным является то, что в них отсутствует 
  типичная для всей остальной армии стратификация, основанная на различных сроках 
  службы. В учебных подразделениях призывники сразу попадают под жесткий прессинг 
  сержантов. Резкое изменение условий жизни оказывает шоковое воздействие на молодого 
  человека. Состояние шока во многом обеспечивает его беспрекословное подчинение. 
  На начальном этапе уставная статусная система работает бесперебойно: у всех 
  курсантов «учебки» существуют равные права и обязанности, определенные Уставом.<br>
  <br>
  Однако постепенно из аморфной массы беспрекословно подчиняющихся призывников 
  начинает формироваться определенная социальная структура, складывающаяся по 
  типу дедовской. Уставная система к концу полугодового обучения начинает давать 
  сбои. Появляются сержанты, которым не подчиняются курсанты, и курсанты, статус 
  которых становится выше статуса сержанта. Часть курсантов начинает перекладывать 
  на других свои служебные обязанности и личные дела, заставляя их стирать себе 
  воротнички, чистить сапоги и т.п. Роли «молодых» и «дедов» выполняют в этом 
  случае военнослужащие одного и того же призыва.<br>
  <br>
  Доминирование уставного порядка, хотя и ослабленного, в пограничных частях связано, 
  по крайней мере, частично, с использованием боевого оружия. Солдаты и их начальники 
  вынуждены руководствоваться Уставом, чтобы избежать инцидентов. Жестокое принуждение 
  молодого солдата может иметь кровавые последствия. Кроме того, пограничные войска 
  сравнительно малочисленны и, следовательно, в большей степени контролируются 
  офицерским составом.<br>
  <br>
  Еще одна причина состоит в том, что пограничников дисциплинирует боевая цель, 
  заключающаяся в охране границы (отсутствие реальной задачи характерно для многих 
  видов и родов войск). Наконец, действие уставного порядка в пограничных частях 
  связано со специфическим способом комплектования этих войск, о котором будет 
  сказано ниже.<br>
  <br>
  <strong>1.2. Дедовская статусная система</strong><br>
  <br>
  Существует распространенная точка зрения, согласно которой дедовщина - это негативное 
  явление, которое разрушает структуру армии, разъедает воинские коллективы. Основная 
  причина ее существования видится многим в отсутствии контроля со стороны офицеров.<br>
  <br>
  Правильным в этой точке зрения является то, что дедовские отношения возникают 
  как следствие эрозии уставного порядка. Однако уставная статусная система при 
  существующих условиях прохождения срочной службы не располагает адекватной системой 
  стимулов и вследствие этого не может быть воплощена в жизнь. Сказанное означает, 
  что дедовщина - это функциональное следствие невозможности реализовать уставной 
  порядок в подавляющем большинстве воинских частей.<br>
  <br>
  Дедовская статусная система основывается на подчиненности молодых военнослужащих 
  старослужащим, т.е. тем, кто был призван в армию раньше и прошел в ней больший 
  срок службы.<br>
  <br>
  Дедовской порядок основан на применении позитивных и негативных стимулов, во 
  многом более действенных, чем уставные. На первый взгляд кажется, что негативные 
  стимулы, а именно физические меры воздействия, в нем доминируют, однако надо 
  иметь в виду, что позитивным стимулом, предотвращающим, по-видимому, возможность 
  консолидации молодых военнослужащих против дедов, является наличие у первых 
  перспективы продвижения в статусе по мере прохождения срока службы.<br>
  <br>
  Конкуренция между уставной и дедовской статусными системами находит свое отражение 
  в концепции статусов ключевых фигур этих систем: сержантов и «дедов». Как показывают 
  результаты нашего исследования, в реальной казарме статус рядового деда гораздо 
  выше статуса только что пришедшего из «учебки» молодого сержанта. Даже если 
  такой сержант станет командиром отделения, в котором числится рядовой - «дед», 
  командовать им сержант не сможет. В этой широко распространенной ситуации видно, 
  как статус «деда» из дедовской системы вступает в противоречие со статусом сержанта 
  из уставной системы и берет над ним верх.<br>
  <br>
  <strong>1.3. Земляческая статусная система</strong><br>
  <br>
  Наряду с рассмотренными выше, в армии существует еще одна статусная система 
  - земляческая. Зачатки ее возникают практически во всех воинских частях, включая 
  и однородные по своему национальному составу, а также те, где доминирует уставной 
  порядок.<br>
  <br>
  В однородных по национальному составу воинских подразделениях (они бывают только 
  славянскими с незначительными вкраплениями солдат других национальностей) в 
  земляческие группы объединяются люди, приехавшие из одного города или региона, 
  иными словами, земляки. Группировки такого рода обеспечивают своим членам психологическую 
  поддержку. Землячества могут образовываться и по другим признакам, как то: «городские», 
  «сельские», «студенты» и т.д.<br>
  <br>
  В «славянских» подразделениях землячества не образуют консолидированных групп, 
  способных противостоять дедовскому и уставному порядкам. Максимум, на что способна 
  сильная земляческая группа - это перевести своего земляка в следующий статус 
  несколько раньше срока. Во многих частях земляческие группировки являются настолько 
  слабыми и мало оформленными, что их влияние практически незаметно.<br>
  <br>
  Особый тип землячеств образуют жители городов Москвы и Санкт-Петербурга. Среди 
  офицеров бытует мнение, что москвичи и петербуржцы - самые плохие солдаты. По 
  их мнению, выходцы из этих городов лидируют как по количеству нарушений, так 
  и по своей неприспособленности к воинской службе. Так или иначе, эти солдаты 
  отличаются от остальных, в результате чего происходит некоторое их отторжение, 
  так как они не вписываются в сложившуюся систему армейских отношений.<br>
  <br>
  В качестве иллюстрации может быть приведено типичное мнение одного из опрошенных: 
  «Сказать в армии о ком-то, что он - «москвич», значит, признать, что этот человек 
  никуда не годится». Слово «москвич» часто используется как ругательство. Вследствие 
  этого в армии существует враждебное отношение к представителям землячеств этих 
  городов, хотя неприязнь не переходит в конфронтацию.<br>
  <br>
  Ситуация с землячествами резко меняется в многонациональных частях. Землячества 
  среди славян становятся в этом случае незаметным явлением, а на первый план 
  выдвигаются землячества, образованные по национальному признаку.<br>
  <br>
  <strong><br>
  2. Структура дедовской статусной системы</strong><br>
  <br>
  Дедовская статусная система в советской армии является доминирующей. Точнее, 
  такое положение сохранялось приблизительно до 1988 г., до начала возникновения 
  в советском обществе острых национальных конфликтов. За последующие два года 
  роль земляческой статусной системы существенно возросла. Во многих случаях она 
  вытесняет дедовскую. Тем не менее, дедовская система продолжает доминировать 
  в «славянских» частях, а во всех прочих является исходной базой для последующих 
  трансформаций.<br>
  <br>
  В типичной воинской части с доминирующим дедовским порядком существует шесть 
  страт, принадлежность к которым однозначно определяется сроком призыва на военную 
  службу. Внутри этих страт существуют свои статусные системы, или ролевые позиции, 
  которые ниже будут описаны.<br>
  <br>
  <strong>2.1. Первая страта</strong><br>
  <br>
  К первой страте относятся только что призванные солдаты, еще не принявшие присяги. 
  На солдатском жаргоне их именуют: «чайники», «черепа», «духи», «мамонты». Наименования 
  не унифицированы и зависят от традиций части. Их положение находится на самом 
  нижнем ранге шкалы престижа. Их полностью игнорируют. Ни прав, ни обязанностей 
  в этом статусе еще нет. В этом положении они пребывают от двух недель до полутора 
  месяцев. Дифференциация на ролевые позиции в этой страте отсутствует.<br>
  <br>
  <strong>2.2. Вторая страта</strong><br>
  <br>
  Солдат после присяги называют «молодые», «сынки», «зеленые», «бичи», «салабоны», 
  «самцы». На этом этапе происходит автоматическое определение их обязанностей 
  (права по-прежнему отсутствуют). Это очень важный период, когда от поведения 
  «молодых» во многом зависит их положение в своей страте и перспективы перехода 
  в последующие.<br>
  <br>
  Помимо своих уставных обязанностей «молодые» выполняют и повседневные обязанности 
  старослужащих. Кроме того, они обязаны исполнять их поручения и требования, 
  не имеющие отношения к службе. Если «молодой» «шарит», т.е. соглашается с обязанностями, 
  вытекающими из его положения, это создает ему определенное признание среди военнослужащих 
  следующих страт (разные виды неформального одобрения). Если он «возбухает», 
  т.е. пытается сопротивляться, его наказывают.<br>
  <br>
  «Молодые» разбиваются на несколько ролевых типов в зависимости от их поведения.<br>
  <br>
  «Исполнители» - наиболее адаптированный тип. Это люди, уважающие дедовские традиции, 
  принимающие (хотя бы внешне) дедовской порядок, способные гнуться, но не ломаться. 
  По своим психологическим качествам это хорошо социализированные люди. Они осознают 
  положительные стороны системы, в которой продвижение по статусам происходит 
  аскриптивным путем, т.е. определяется временем прохождения службы. Они дожидаются 
  дня, когда можно будет принять власть, которую им дадут. В солдатском просторечии 
  это формулируется так: «полгода пропашешь, полтора протащишься, а потом гуляй».<br>
  <br>
  «Летуны», т.е. те, кто «летает» - плохо адаптированный тип. В эту категорию 
  попадают те, кто переусердствовал в подчинении; либо те, кто сначала сопротивлялся, 
  но потом не выдержал избиений и «сломался». Кроме того, в «летуны» попадают 
  те, кто как-то выделяется из общей массы (например, хиппи, панки, и т.п.). Иногда 
  в данную категорию попадают неожиданно взбунтовавшиеся «исполнители». Такой 
  бунт, как правило, заканчивается для них крайне плачевно.<br>
  <br>
  По своим психологическим характеристикам в «летуны» обычно попадают мягкотелые 
  новобранцы, которые не могут определить правильную линию поведения и кидаются 
  из крайности в крайность: то беспрекословно выполняют все требования «дедов», 
  то вдруг начинают сопротивляться, но быстро «сламываются».<br>
  <br>
  Два описанных выше типа - «исполнители» и «летуны» наиболее многочисленны и 
  являются ядром страты «молодых». На полюсах страты находятся крайние типы: «борзые» 
  и «стукачи».<br>
  <br>
  «Борзые» - это те, кто, невзирая на избиения, отказываются подчиниться дедовским 
  порядкам. «Борзым» приходится очень тяжело в первом периоде, потому что их наказывают 
  за сопротивление. Там, где дедовщина ужесточается, их «сламывают». Если же у 
  них хватает сил выдержать моральный и физический прессинг со стороны старослужащих, 
  их порой оставляют в покое, и они приобретают определенную свободу действий 
  и даже уважение.<br>
  <br>
  Тип «стукачей» близок к «летунам» по своим психологическим качествам: их характеризуют 
  слабый характер, отсутствие силы воли. Это те, кто, испугавшись побоев или проявив 
  необоснованную веру в силу уставного порядка, хотя бы один раз имел неосторожность 
  пожаловаться командирам. Эти люди немедленно становятся «стукачами» и остаются 
  ими до конца службы. «Стукачей» в подразделении обычно немного, и находятся 
  они на положении отверженных. В лучшем случае с ними не разговаривают и сваливают 
  на них самую грязную работу (уборка казармы и туалета). Ударить и избить «стукача» 
  считается в порядке вещей не только для солдат старшего, но и младшего призыва. 
  Там, где на армейские традиции наложились уголовные (стройбаты), происходит 
  «опускание» «стукачей». Символом «опущения» обычно являемся изнасилование. «Опущенные» 
  все два года службы выполняют роль пассивных гомосексуалистов. Срок службы не 
  имеет для них значения: их обязанности остаются прежними при отсутствии всяких 
  прав.<br>
  <br>
  <strong>2.3. Третья страта</strong><br>
  <br>
  Переход в третью страту происходит спустя первые полгода службы, когда в воинскую 
  часть прибывают новобранцы следующего призыва. Имена для представителей третьей 
  страты: «черпаки», «подгодки», «караси», «бобры», «гуси», «пингвины», «соловьи». 
  Здесь сохраняются ролевые типы предыдущего периода, но представители этой страты 
  (кроме «стукачей») получают право заставлять работать вместо себя солдат первого 
  полугодия службы. Часто это право вменяется им в обязанность, потому что наказание 
  «молодых» не везде считается престижным занятием, и «деды» им, как правило, 
  не занимаются. Согласие избивать «молодых» вознаграждается уважением со стороны 
  «дедов». Отказ бить (есть люди, для которых это неприемлемо) рассматривается 
  как тяжелое нарушение - посягательство на установленный порядок. Если человек 
  отказывается вести себя в соответствии с требованиями данного статуса, его не 
  переводят в следующий. Если некоторые «исполнители» не могут выполнить эту обязанность, 
  они могут стать «летунами».<br>
  <br>
  <strong>2.4. Четвертая страта</strong><br>
  <br>
  Следующая перемена в жизни солдата наступает через год после начала службы и 
  несет в себе серьезные изменения. Став «дедками», «годками», «фазанами», солдаты 
  получают все права, которых они были лишены на первом году службы. Одновременно 
  с них снимаются все обязанности. Это второе после призыва серьезное испытание 
  для психики проходящих службу молодых людей.<br>
  <br>
  На данном этапе службы происходит переструктурирование системы социальных ролей. 
  Неизменной остается только одна роль - «стукача». Роли «исполнителей», «летунов» 
  и «борзых» исчезают, зато появляются новые. Условно назовем их «умеренными», 
  «садистами», «независимыми» и «отверженными».<br>
  <br>
  Названные четыре типа характеризуются следующими чертами.<br>
  <br>
  «Умеренные» - это классический и наиболее функциональный тип старослужащего. 
  Именно на нем держатся функциональные стороны дедовского порядка в армии. На 
  нем, по сути дела, держится дисциплина в армии. Применяя насилие, старослужащий 
  этого типа часто бывает жестоким, но все же жестокость и издевательства не являются 
  для него ни самоцелью, ни источником сладострастия. По нашему мнению, тип «умеренных» 
  формируется главным образом из «исполнителей», которых мы охарактеризовали как 
  наиболее адаптированный тип в первом полугодии службы. Однако строгой закономерности 
  здесь нет.<br>
  <br>
  «Садисты» - это наиболее активные старослужащие, которые отличаются от «умеренных» 
  особой жестокостью в организации физических и моральных издевательств и получением 
  от этого своего рода сладострастного удовлетворения. В частях, где дедовские 
  отношения характеризуются наибольшей жесткостью, садистские действия могут приобретать 
  сексуальную окраску в форме гомосексуализма и других извращений.<br>
  <br>
  Создается впечатление, что «садисты» - это относительно немногочисленная группа, 
  однако именно они определяют степень жестокости дедовских отношений в части.<br>
  <br>
  В первом году службы практически невозможно предсказать, кто из «молодых» станет 
  «садистом». Ими могут стать как некоторые из «исполнителей», так и некоторые 
  из «летунов» Последние стремятся путем применения насилия компенсировать свое 
  прежнее не престижное положение. Бывает, что «садистами» становятся некоторые 
  «борзые», которые не признавали никакого насилия над собой, но в новом положении 
  применяют его к другим.<br>
  <br>
  «Независимые» - это те солдаты, которым претит вся система дедовских отношений 
  и кто отказывается принимать в ней участие. Для реализации такой линии поведения 
  требуется известное мужество, поскольку насилие над «молодыми» - это не только 
  право, но и обязанность старослужащего, проявление им лояльности по отношению 
  к своей страте. «Независимыми» часто становятся «борзые», т.е. те, кто проявил 
  стойкость на первом этапе своей службы и принципиально не желает пользоваться 
  привилегиями старослужащих на последующих ее этапах. «Независимые» как бы выпадают 
  из дедовской иерархии: «деды» с ними не дружат, но и не трогают их.<br>
  <br>
  «Отверженные» - это упоминавшиеся выше «стукачи», «опущенные» и некоторые «летуны», 
  которые прежде либо чрезмерно подличали, либо не сумели сориентироваться в изменившейся 
  обстановке. «Отверженные» - это те солдаты, которым отказано в праве перейти 
  в новый статус. Они остаются по своему статусу наравне с «молодыми» или даже 
  ниже их до конца службы.<br>
  <br>
  <strong>2.5. Пятая страта</strong><br>
  <br>
  За шесть месяцев до увольнения в запас солдаты становятся в собственном смысле 
  «стариками» или «дедами». Главное отличие от предшествующей страты заключается 
  в том, что «деды» максимально устраняются от всех армейских дел, включая зачастую 
  также и неуставные отношения. Они продолжают ходить в караул, но никакими другими 
  делами не занимаются. Это своеобразные рантье, пожинающие плоды чужого труда, 
  которым они даже не руководят. «Пашут» за них «молодые» и «черпаки», руководят 
  «фазаны». Поскольку лично избивать «молодых» «дедам» становится не престижно, 
  эта обязанность в значительной мере перекладывается на третью и четвертую страты.<br>
  <br>
  В связи с отстранением от дел (по крайней мере, частичным) у дедов отчасти стирается 
  разница между «умеренными», «садистами» и «независимыми», и только «отверженные» 
  остаются теми, кем они были - «отверженными».<br>
  <br>
  <strong>2.6. Шестая страта</strong><br>
  <br>
  После официального опубликования приказа Министра обороны о демобилизации отслужившие 
  свой срок солдаты становятся «гражданами» или «дембелями». В таком состоянии 
  перед отъездом из части они пребывают несколько недель. По выражению одного 
  из интервьюируемых, они выглядят людьми, как бы случайно надевшими военную форму. 
  Они не занимаются боевой подготовкой, не ходят в наряды, не несут караулов, 
  часто - не подчиняются офицерам. Не меняется лишь положение «отверженных». Даже 
  в день увольнения их могут отправить мыть туалет солдаты из низших статусов.<br>
  <br>
  <br>
  <strong>3. Рода войск и система приоритетов</strong><br>
  <br>
  До сих пор, описывая дедовскую статусную систему в армии, мы ориентировались 
  на некоторое среднее ее состояние. Однако реально обстановка в частях, относящихся 
  к различным родам войск, сильно колеблется и в сторону ослабления дедовщины, 
  и в сторону ее ужесточения.<br>
  <br>
  В соответствии с уровнем военной значимости все рода войск могут быть разделены 
  на четыре группы приоритетов. Под приоритетами в данном случае понимается представление 
  о военной значимости тех или иных родов и видов войск в сознании высшего армейского 
  руководства.<br>
  <br>
  Первую группу образуют войска стратегического назначения, включая ракетно-ядерные, 
  противовоздушной обороны, частично войска связи, авиацию, пограничные войска 
  и, возможно, некоторые другие (не только наземного, но и морского базирования). 
  Наряду с высоким уровнем военной значимости эти войска оснащены сложной и зачастую 
  опасной техникой. Дедовские и прочие «эксцессы» в этих войсках просто недопустимы.<br>
  <br>
  Второй уровень приоритетов образуют войска, оснащенные «классической» боевой 
  техникой. Наиболее типичными ее представителями являются танковые, артиллерийские 
  войска и основная часть военно-морских сил. В данную группу входят также не 
  попавшие на высший уровень приоритетов части и подразделения войск связи, авиации 
  и некоторые другие. Для этой группы войск также характерна их высокая военная 
  значимость и наличие достаточно сложной, требующей реального обслуживания техники.<br>
  <br>
  Третий уровень приоритетов - это вся остальная «военная» часть армии («невоенную» 
  часть образуют строительные и железнодорожные войска - см. ниже).<br>
  <br>
  Наиболее типичный и массовый представитель войск данного уровня приоритетов 
  - мотострелковые войска. Эта группа войск характеризуется низкой оснащенностью 
  боевой техникой и другими военными ресурсами. Если войска, входящие в первую 
  и вторую группы приоритетов, могут быть названы армией в собственном смысле 
  этого слова, то войска третьей группы приоритетов - это скорее резервации для 
  содержания в них принудительно собранного, неуправляемого и не занятого реальным 
  делом призывного контингента. Солдаты, попавшие в войска данной группы, практически 
  не занимаются боевой подготовкой, а выполняют в основном различные хозяйственные 
  (зачастую доведенные до абсурда) работы.<br>
  <br>
  Сказанное, возможно, относится не ко всем мотострелковым частям. Вполне вероятно, 
  что существуют «реальные» мотострелковые части, оснащенные необходимым количеством 
  боевой техники и поддерживаемые в боеспособном состоянии. Данная часть мотострелковых 
  войск относится ко второй группе приоритетов, соответственно этому комплектуется 
  и снабжается.<br>
  <br>
  Четвертый уровень приоритетов - это упоминавшиеся выше строительные и железнодорожные 
  войска. В принципе, эти войска призваны выполнять важные народнохозяйственные 
  функции, однако для военного командования эти функции не являются основными.<br>
  <br>
  При комплектовании личного состава солдат-срочников в войсках, относящихся к 
  различным группам приоритетов, военные плановики исходят из следующего принципа: 
  чем выше уровень приоритета, тем более высокими должны быть качественные характеристики 
  направляемого в них призывного контингента. Под качественными характеристиками 
  они понимают здоровье, физические данные, уровень образования, степень криминогенности, 
  национальную принадлежность.<br>
  <br>
  Последние два признака имеет для нашего анализа особую значимость. Наиболее 
  качественными, с военной точки зрения, национальностями армейские руководители 
  считают славян (русских, украинцев, белорусов). При этом приоритет славянских 
  наций обусловлен не идеологическими и расовыми предубеждениями, а проверенными 
  многолетней практикой, объективно существующими различиями в поведении и социальных 
  установках солдат различных национальностей.<br>
  <br>
  Степень выраженности дедовских отношений в армии прямо коррелирует с уровнем 
  приоритета различных родов войск и в значительной степени детерминируется качеством 
  их кадрового состава, комплектуемого по описанным выше признакам.<br>
  <br>
  Войска первой группы приоритетов комплектуются однородным национальным составом 
  - славянами, по возможности с высоким уровнем образования и желательно не из 
  провинции, а из культурных центров, где проживают более образованные семьи и 
  имеется больший доступ к средствам массовой информации. Это своего рода национальная 
  элита, способная обслуживать сложную технику и наиболее важные военные объекты. 
  В этих частях велика доля москвичей и петербуржцев, самый качественный офицерский 
  состав. Дедовские отношения здесь ослаблены и приближены к уставному порядку, 
  обстановка в части контролируется офицерами.<br>
  <br>
  Высокий качественный состав, как солдат, так и офицеров позволяет в данной группе 
  войск использовать моральные средства поощрения и поддерживания воинской дисциплины. 
  Эти стимулы являются в основном неформальными, основанными на личной порядочности 
  и технической компетентности офицеров, которые на основе этих качеств завоевывают 
  у солдат неформальный авторитет и тем самым добиваются их добровольного повиновения. 
  В войсках, относящихся к более низким группам приоритетов, эти стимулы уже не 
  действуют, что и является причиной возникновения в них дедовской социальной 
  структуры.<br>
  <br>
  Войска второй группы приоритетов комплектуются также в основном славянами с 
  незначительными вкраплениями других национальностей. При этом военные плановики 
  внимательно следят за тем, чтобы эти вкрапления не приобрели «критической массы», 
  необходимой для формирования национальных землячеств. В этих частях доминирует 
  «умеренный» вариант дедовщины, которая является основой для поддержания общей 
  и технологической дисциплины. «Умеренная» дедовщина отнюдь не исключает многочисленных 
  проявлений жестокости, но все же они не носят массового, садистского и самодовлеющего 
  характера, который наблюдается в нижестоящих группах приоритетов. Влияние офицеров 
  на обстановку в казармах во второй группе приоритетов отчасти сохраняется.<br>
  <br>
  Войска третьей группы приоритетов содержат в себе уже заметные по численности 
  национальные включения, которые зачастую набирают достаточную силу, чтобы определенным 
  образом трансформировать дедовские отношения. По сравнению с двумя вышестоящими, 
  в третьей группе значительно ослабляется контроль офицеров за ситуацией в казармах. 
  Во многом это связано с их меньшей штатной численностью и с их худшим качественным 
  составом. Очень большое влияние на характер социальных отношений в этой группе 
  войск имеет отсутствие реальной военной и любой другой осмысленной деятельности. 
  Дедовщина в этих частях приобретает довлеющий характер, характеризуется жестокостью 
  и проявлением садизма.<br>
  <br>
  Четвертый уровень приоритетов образуют, как уже говорилось, строительные и железнодорожные 
  войска. Эти войска выполняют роль своеобразного «отстойника», где скапливается 
  самый неуправляемый и самый криминогенный контингент. Сюда призываются кавказцы, 
  жители Средней Азии, а также лица, попавшие в армию после мест заключения; наркоманы 
  всех национальностей (в конце 70-х годов в армию старались не брать наркоманов, 
  но в результате демографического спада удельный вес наркоманов все-таки возрос); 
  наконец, люди, имеющие дефекты здоровья и негодные по этой причине к строевой 
  службе.<br>
  <br>
  Обстановка в стройбатах во многом напоминает места заключений. Парадоксальным 
  образом здесь вступают в силовое противодействие две силы: национальные землячества 
  и уголовники-славяне. Небольшое количество не-криминальных славян и разрозненных 
  представителей других национальностей (зачастую имеющих дефекты здоровья) оказываются 
  между молотом и наковальней. Многие из новобранцев, не знавшие до призыва ни 
  уголовной жизни, ни межнациональных трений, становятся отверженными в среде, 
  которая им чужда. Ломается психика вполне нормальных молодых людей, вынужденных 
  неизвестно за какие грехи перед страной фактически нести уголовное наказание 
  (ибо «служба» в стройбате мало, чем отличается от отбывания срока в колониях).<br>
  <br>
  Бывшие заключенные, на которых зона накладывает свой отпечаток (в особенности, 
  если они прошли через так называемую «малолетку»), переносят в армию законы 
  уголовного мира со своими жестокими правилами. Именно здесь чаще всего совершаются 
  убийства, которые маскируются под несчастные случаи, самоубийства, массовый 
  характер принимают побеги. Есть достоверные сведения, что в 80-е годы под их 
  влиянием в армии появились «опущенные» (так в местах заключения называются лица, 
  подвергшиеся изнасилованию и образующие «касту неприкасаемых»).<br>
  <br>
  Влияние уголовных традиций и межнациональных конфликтов существенно трансформируют 
  социальную структуру дедовщины в войсках четвертой группы приоритетов, превращая 
  ее в промежуточное образование между «классической» дедовской структурой и социальной 
  структурой мест заключения.<br>
  <br>
  <br>
  <strong>4. Дедовщина как способ поддержания порядка</strong><br>
  <br>
  Зона действия «классической» дедовщины ограничивается в основном второй и третьей 
  группами приоритетов, поскольку в высшем уровне приоритетов сильно влияние уставного 
  порядка, а в низшем уголовных традиций и национальных конфликтов.<br>
  <br>
  Охарактеризовав возможный диапазон различий дедовских отношений, в данном разделе 
  мы возвращаемся к описанию среднего и наиболее типичного ее состояния.<br>
  <br>
  В войсковых частях двух средних уровней приоритетов офицерский состав уже не 
  в состоянии поддерживать дисциплину за счет своего неформального авторитета. 
  Это отчасти связано с существенно более низкой (по сравнению с первым уровнем 
  приоритетов) их штатной численностью, а также более низкими профессиональными 
  и моральными качествами.<br>
  <br>
  Дедовская система возникает из-за того, что в реально существующих армейских 
  условиях офицеры в своих действиях не могут опереться на официальную уставную 
  структуру, поскольку у солдат нет стимулов к выполнению приказов. Можно предположить, 
  что в длительной временной перспективе снижение влияния офицеров на обстановку 
  в казармах связано с падением их статуса обществе, а также с резким изменением 
  уровня образования призывного контингента, произошедшим в 70-е годы. Это привело 
  к тому, что предусмотренные Уставом моральные стимулы перестали действовать 
  на солдат.<br>
  <br>
  Уставные отрицательные стимулы есть, но их использование затруднено. Наиболее 
  часто используемая форма наказания - наряд вне очереди. Этот стимул в принципе 
  действует, но при этом надо учитывать, что во многих воинских частях молодые 
  военнослужащие и так ходят в наряд через день. В этих условиях данная мера воздействия 
  утрачивает свое значение. Существует еще строгий выговор, выговор с занесением 
  в личное дело, просто выговор, но как показывает практика, солдаты на них просто 
  не реагируют.<br>
  <br>
  Остается «выговор с занесением в грудную клетку», т.е. кулак, который становится 
  самым доступным и эффективным стимулом, а зачастую и единственно реальным. Иного 
  способа держать в узде принудительно собранный и плохо управляемый контингент 
  призывников просто не существует.<br>
  <br>
  Переход от уставных к неуставным негативным стимулам неизбежно должен был повлечь 
  за собой и изменение всей социальной структуры армии. В уставной системе проводником 
  воли армейского начальства в солдатской массе является сержант. Теоретически 
  сержантам дана большая власть над их подчиненными. Однако в силу своей немногочисленности 
  сержантский состав не может вступить в противоборство с многократно превосходящей 
  их солдатской массой.<br>
  <br>
  Если бы линия конфликта, вызываемая системой армейского принуждения, проходила 
  через сержантов, сержантский состав был бы сломлен ответными насильственными 
  действиями превосходящих их по численности солдат. К примеру, солдатам ничего 
  не стоило бы устроить сержантам ночью в казармах «темную», после чего ни о каких 
  попытках проявления власти с их стороны уже не могло бы быть и речи.<br>
  <br>
  По описанным выше причинам проводником воли командной иерархии в солдатской 
  среде с необходимостью должны были стать достаточно многочисленные контингенты 
  военнослужащих, которые могли бы путем насилия «держать в узде» всех остальных. 
  Таким контингентом естественным образом стали старослужащие, или «деды». Между 
  офицерами и «дедами» сложился негласный договор, согласно которому «деды» присвоили 
  себе право не выполнять уставных требований, но взамен взяли на себя обязанность 
  принуждать к их выполнению в двойном размере молодых военнослужащих (как говорят 
  в армии «за себя и за того парня»).<br>
  <br>
  При внимательном рассмотрении дедовщины становится очевидным, что она приносит 
  в армию не беспорядок, а определенную форму поддержания порядка. При кажущейся 
  вседозволенности здесь существуют определенные рамки. В своем классическом варианте 
  дедовщина полностью подконтрольна командованию. Лишь по мере ослабления контроля 
  в нижних уровнях приоритета неуставные отношения приобретают оттенок жестокости 
  и садизма, которые могут сделаться самоцелью. Но и в этом случае в части хотя 
  бы внешне соблюдаются некоторые основные требования командования, к числу которых 
  относятся: поддерживание техники в рабочем состоянии, выполнение требований 
  на учениях, отсутствие случаев хулиганства за пределами части, поддержание приемлемого 
  санитарного состояния части, минимизация всевозможных ЧП и т.д.<br>
  <br>
  В соответствии с этим можно легко предсказать, что произойдет, если каким-то 
  образом лишить дедов власти, не создав при этом никакого нового механизма поддержания 
  порядка. При ослаблении дедовщины отношения между солдатами внутри части могут 
  (но не обязательно) несколько гуманизироваться, но зато возникнет весь комплекс 
  негативных явлений, которые ныне пресекаются дедовщиной. Конкретно в этом случае 
  можно с уверенностью прогнозировать следующее:<br>
  <br>
  &#8226; Исчезнет технологическая дисциплина, позволяющая поддерживать технику 
  в рабочем состоянии.<br>
  <br>
  &#8226; Станет невозможно проводить учения даже в их сегодняшнем упрощенном 
  варианте.<br>
  <br>
  &#8226; Солдатская масса станет терроризировать окрестное население за пределами 
  части (до сих пор почему-то мало кто обращал внимание на то, что деды систематически 
  избивают «молодых», но местное население, за редкими исключениями, не трогают).<br>
  <br>
  &#8226; Ухудшится и быстро дойдет до недопустимо низкого уровня санитарное состояние 
  воинских частей. Возрастут акты вандализма по отношению к армейскому имуществу.<br>
  <br>
  &#8226; Увеличится количество ЧП не обязательно связанных с насилием (имеются 
  в виду пожары, аварии, травматизм и т.п.).<br>
  <br>
  &#8226; Возрастут безделье, расхлябанность, пьянство и наркомания, которые явятся 
  основой для нового всплеска насилия, хотя и в иной социальной форме.<br>
  <br>
  Можно ожидать, что при исчезновении дедовщины на одном полюсе сложится безделье 
  и неподчинение при благожелательной внутренней атмосфере, а на другом (особенно 
  в многонациональных частях) - усилятся конфликты и жестокость.<br>
  <br>
  Надо сказать, что значительная часть опрошенных из числа отслуживших свой срок 
  солдат, осуждая дедовщину, вместе с тем достаточно хорошо понимает ее функциональную 
  роль. Так, один из интервьюируемых на вопрос, что будет, если выбить из-под 
  Устава подпорку дедовского порядка, задал встречный вопрос: «А техника на честном 
  слове работать будет?».<br>
  <br>
  <br>
  <strong>5. Землячества и национальные конфликты в армии<br>
  <br>
  5.1. Деформация дедовского порядка при появлении землячеств</strong><br>
  <br>
  До конца 60-х годов Советская Армия была преимущественно славянской. Появление 
  в ней заметных вкраплений неславянских национальностей произошло в 70-е годы. 
  На протяжении последующих лет удельный вес не-славян в армии быстро возрастал. 
  Это происходило по общеизвестным демографическим причинам: у славян наблюдалось 
  снижение рождаемости и, кроме того, они больше пострадали в результате войны, 

  демографическое «эхо» которой в первую очередь отразилось именно на славянской 
  популяции советских народов (в Средней Азии демографическое «эхо» войны практически 
  не заметно).<br>
  <br>
  Столкнувшись с проблемой снижения удельного веса славян в составе призывного 
  контингента, военные плановики отреагировали на нее приблизительно следующей 
  концепцией. Войска, входящие в состав первого уровня приоритетов, были оставлены 
  чисто славянскими по своему составу. На втором и третьем уровне приоритетов 
  военными плановиками был, по-видимому, установлен определенный допустимый процент 
  национальных вкраплений с тем, чтобы их численность не превышала некоторую «критическую 
  массу», необходимую для создания землячеств. Весь прочий неславянский призывной 
  контингент (наряду с криминогенным славянским контингентом) «сбрасывался» в 
  войска четвертой группы приоритетов, в которых национальные и уголовные группировки 
  сформировались еще в начале 70-х годов.<br>
  <br>
  По мере дальнейшего роста удельного веса не-славян в составе призывников в четвертом 
  уровне приоритетов возникло «переполнение», в результате которого неславянские 
  призывные кадры стали во все большем количестве попадать в третий уровень приоритетов, 
  где на рубеже 80-х и 90-х годов также начала возникать ситуация «переполнения», 
  угрожающая в обозримом будущем нарушением национальной однородности войск второго 
  уровня приоритетов.<br>
  <br>
  Появление в воинских частях крупных и проявляющих стремление к консолидации 
  национальных вкраплений редко меняет внутриармейскую социальную структуру. Дедовская 
  статусная система сначала деформируется, а затем сламывается земляческой. Важно 
  при этом, что если на основе дедовщины в армии удается создать жестокий, но 
  стабильно работающий социальный порядок, то ведущие перманентную войну друг 
  с другом национальные землячества не могут создать такого порядка, превращая 
  армию из оплота стабильности в обществе в источник потенциальных конфликтов, 
  в том числе и вооруженных.<br>
  <br>
  Деформация дедовского порядка при возникновении землячеств происходит примерно 
  по следующей схеме. До тех пор, пока численно славянский состав в части является 
  превосходящим, дедовской порядок сохраняется в ней в виде основного или доминирующего. 
  Этим, по-видимому, объясняется тот удивляющий самих опрошенных факт, что славяне 
  в армии не образуют национальных землячеств. Можно предположить, что, оказавшись 
  в меньшинстве, славяне предприняли бы попытку консолидации. К сожалению, в нашей 
  небольшой выборке не оказалось случая, когда славяне в части составили бы компактное 
  меньшинство, поэтому свойства славянских землячеств остались для нас невыясненными.<br>
  <br>
  Усилия национальных землячеств первоначально направлены на то, чтобы частично 
  или полностью выйти из-под дедовского контроля и тем самым ослабить для себя 
  дедовской гнет. Отношения внутри землячеств остаются иерархическими, т.е. молодые 
  подчиняются старшим, однако, эти отношения значительно смягчены по сравнению 
  с дедовской иерархией славян. «Старики» из национальных землячеств в меру возможностей 
  стараются защитить соотечественников от посягательств на них со стороны славянских 
  дедов.<br>
  <br>
  В описываемом случае находящиеся в меньшинстве землячества деформируют дедовской 
  порядок, но не разрушают его. «Старики» - не славянских национальностей сохраняют 
  свой дедовской статус, т.е. не вступают в конфликт с «дедами»- славянами и признаются 
  равными им по статусу. Парадоксальное следствие такой системы отношений заключается 
  в том, что молодые военнослужащие, принадлежащие к «господствующим» славянским 
  нациям, зачастую оказываются в более тяжелом положении, поскольку их некому 
  защитить.<br>
  <br>
  До сих пор мы говорили о национальных землячествах вообще, не дифференцируя 
  их по конкретным национальностям. Однако, как показывают опросы, различные национальности 
  ведут себя в армии совершенно по-разному, что ставит проблему возможности существования 
  эффективной многонациональной армии вообще. В армии, в экстремальных условиях, 
  указанные различия проявляются очень резко и показывают, какая громадная разница 
  существуют между типами национальных культур и формируемыми этими культурами 
  типами человеческих характеров.<br>
  <br>
  В зависимости от способа поведения все национальные группировки, за исключением 
  славян, могут быть разделены на три группы: «кавказцы», «среднеазиаты» и «прочие».<br>
  <br>
  <strong>«Кавказцы».</strong> В их число входят народы Кавказа и Закавказья. 
  Хотя по числу они обычно значительно уступают славянам и среднеазиатам, их агрессивное 
  поведение зачастую делает их очень влиятельной силой даже при относительно небольшой 
  численности группировок. Их активность и агрессия направлены далее не столько 
  на защиту от дедовских отношений, сколько на захват доминирующего положения 
  в казарме. Если им это удается, они отличаются большой жестокостью и агрессивностью. 
  Кавказские землячества часто выходят за пределы части и образуют межполковые 
  объединения.<br>
  <br>
  <strong>«Среднеазиаты».</strong> В эту группу включаются коренные национальности 
  четырех среднеазиатских республик: узбеки, туркмены, таджики, казахи. Наиболее 
  многочисленными являются узбеки. Единых «среднеазиатских» землячеств эти народы 
  не образуют. Вполне вероятно, что действия и способы адаптации землячеств этих 
  народов следует изучать раздельно, но ограниченность выборки не позволяет сделать 
  такого анализа.<br>
  <br>
  Вместе с тем в поведении этих народов есть, по-видимому, и что-то общее, поскольку 
  опрошенные нами славяне слабо отличают их друг от друга и объединяют общей пренебрежительной 
  кличкой «чурки» или «тупые».<br>
  <br>
  Если кавказцы в целях адаптации к армейским условиям опираются на свою агрессивность, 
  то среднеазиаты демонстрируют неумение работать с техникой, а также незнание 
  русского языка. Отчасти такое поведение может быть обусловлено низким уровнем 
  их образования, низким потенциалом здоровья, действительно плохим знанием русского 
  языка. Однако в не меньшей степени, как это подчеркивает большинство опрошенных, 
  такой стиль поведения является вполне сознательной тактикой уклонения от армейских 
  обязанностей. Как сказал по этому поводу один из опрошенных солдат, в первый 
  год службы среднеазиаты ничего не делают потому, что они «не понимают», а во 
  второй год - потому, что им, как старослужащим, уже «не положено».<br>
  <br>
  Хотя в типичном случае удельный вес среднеазиатов в казармах намного больше, 
  чем кавказцев, их влияние, как правило, значительно ниже. Поведение среднеазиатских 
  землячеств в значительной мере определяется их численностью и удельным весом. 
  При относительно небольшой численности (5-10 человек на роту) они обычно занимают 
  подчиненное положение. Зачастую в такой ситуации они вместе с «летунами» и «отверженными» 
  образуют наиболее униженную социальную страту.<br>
  <br>
  При численности около 20% и выше среднеазиаты образуют землячество, не стремящееся 
  к доминированию, но способное противостоять дедовскому порядку в целях самообороны.<br>
  <br>
  Доминирующее положение они занимают, лишь оказавшись в абсолютном численном 
  большинстве, и в этом случае способны проявлять большую жестокость.<br>
  <br>
  Расположение воинской части на территории республик Кавказа или Средней Азии, 
  как правило, усиливает тенденцию к господству землячества представителей соответствующей 
  республики (они у себя дома). Обычно эти землячества игнорируют отношения дедовщины. 
  Возникший в последние годы национальный конфликт между армянами и азербайджанцами 
  в наших интервью, к сожалению, не был прослежен, и мы располагаем лишь отрывочными 
  сообщениями.<br>
  <br>
  <strong>«Прочие». </strong>Представители всех прочих национальностей, попав 
  в армию, как правило, не обладают критической массой, необходимой для создания 
  землячеств, и присутствуют в армейской среде лишь в виде дисперсного рассеяния. 
  К числу таких национальностей относятся евреи, татары, молдаване, цыгане, прибалтийские 
  нации. Сведения о поведении и социальном статусе этих национальных меньшинств 
  отрывочны и не позволяют делать каких-либо систематических выводов.<br>
  <br>
  Немногочисленные по своему удельному весу евреи, насколько можно судить, в армейских 
  условиях не стремятся выделиться из славян и не выделяются славянами в особую 
  группу. В странах Запада несколько раз появлялись сообщения об издевательствах 
  в армии над военнослужащими евреями, однако остается неясным, играла ли здесь 
  какую-то роль их национальная принадлежность, или же это были эксцессы «обычной» 
  дедовщины.<br>
  <br>
  Немногочисленные свидетельства о поведении в армии представителей прибалтийских 
  национальностей свидетельствуют о том, что эти люди «ведут себя достойно». Сведения 
  о представителях других национальностей необходимо собирать отдельно.<br>
  <br>
  Говоря о национальных землячествах, мы до сих пор описывали в основном промежуточный 
  вариант, при котором эти землячества набрали необходимую критическую массу для 
  того, чтобы сформироваться и деформировать дедовской порядок, но еще не набрали 
  достаточной силы, чтобы его сломать, установив на его обломках принципиально 
  иную статусную систему.<br>
  <br>
  Судя по материалам интервью, указанный промежуточный вариант сделался в середине 
  80-х годов типичным для родов и видов войск, образующих третий уровень приоритетов.<br>
  <br>
  Правда, в войсках четвертого (низшего) уровня приоритетов национальные вкрапления 
  более велики по своей численности. На первый взгляд они кажутся удобным объектом 
  для экстраполяции тенденций силы и влиятельности землячеств. Однако следует 
  иметь в виду, что эта группа войск является весьма специфическим объектом, в 
  котором конкурируют и взаимодействуют не две, а три статусных системы: дедовская, 
  земляческая и &quot;блатная&quot;, привнесенная в эти войска из мест заключения.<br>
  <strong><br>
  5.2. Прогнозируемый рост силы национальных землячеств</strong><br>
  <br>
  За последние годы в советском обществе произошли, и в обозримой перспективе 
  будут происходить определенные изменения, которые станут способствовать дальнейшему 
  росту влияния национальных землячеств и разрушению в армии дедовского порядка.<br>
  <br>
  Существует два вида таких изменений. Первый - это динамика рождаемости славянских 
  и наиболее влиятельных в армии неславянских народов. Удельный вес славян в армии 
  неуклонно сокращается. По существующим демографическим прогнозам, к 2000 г. 
  доля «мусульманских» народов в армии может достичь 50%.<br>
  <br>
  Учитывая, что группа войск первого уровня приоритетов будет, по-видимому, при 
  любых условиях оставлена славянской, в значительном большинстве частей всех 
  остальных уровней приоритетов славяне составят национальное меньшинство. Такая 
  ситуация к настоящему времени стала достаточно частой в войсках четвертого уровня 
  приоритетов, и уже в первой половине 90-х годов она все чаще начнет возникать 
  в войсках третьего уровня приоритетов.<br>
  <br>
  Второй вид изменений, который будет способствовать консолидации землячеств и 
  усилению конфронтации между ними - это усиление национальных конфликтов в советском 
  обществе в целом, которые индуцируют и усиление конфронтации внутри армии.<br>
  <br>
  Рост численности национальных землячеств и их идеологическая консолидация превращает 
  армию из источника стабильности в обществе в потенциальный очаг межнациональной 
  напряженности, которая может принимать острые конфликтные формы, в том числе 
  и с применением оружия.<br>
  <br>
  <br>
  <strong>6. Армия как потребитель материальных ресурсов</strong><br>
  <br>
  Советская армия является крупнейшим потребителем и «держателем» материальных 
  ресурсов, включая технику, оборудование, здания и сооружения, земельные участки 
  и территории. В свете перспектив экономического развития страны становится актуальным 
  вопрос, насколько эффективно используются эти ресурсы.<br>
  <br>
  Относительно земельных ресурсов сведений в нашем исследовании получено не было, 
  однако свидетельства о том, как используются многие материальные ресурсы, имеются 
  в достаточном количестве. В основном эти свидетельства касаются состояния техники 
  и ее обслуживания.<br>
  <br>
  Офицеры в воинских частях стараются как можно большую часть времени держать 
  на консервации в гаражах, выводя ее оттуда лишь для подготовки и проведения 
  учений, проводящихся по приказу и под контролем вышестоящего командования. Причины 
  такого поведения связаны с дефицитом ГСМ, боеприпасов и комплектации, а также 
  с опасениями некачественного и неквалифицированного обслуживания и возможного 
  вандализма со стороны солдат.<br>
  <br>
  Находящаяся на консервации и изредка выводимая из гаражей техника обслуживается 
  при непосредственном надзоре офицеров. Зачастую из общего числа солдат выделяются 
  небольшие группы, владеющие навыками работы с техникой, которые по сравнению 
  с остальными ставятся в относительно привилегированное положение, чтобы создать 
  стимулы добросовестного отношения к своим обязанностям. Все прочие солдаты, 
  которые на третьем уровне приоритетов составляют значительное большинство, занимаются 
  «общей» военной подготовкой.<br>
  <br>
  Несмотря на специфически бережное отношение офицеров к технике, ее реальное 
  техническое состояние, за исключением особо приоритетных видов, часто является 
  неудовлетворительным. Многие единицы техники разукомплектованы, а при работе 
  собираются на «живую нитку».<br>
  <br>
  Часто техника объявляется негодной и списывается задолго до того, как вырабатывается 
  ее ресурс. Это происходит по двум прямо противоположным причинам. Первая причина 
  заключается в том, что из-за некачественного обслуживания, а порой и сознательного 
  вандализма, техника выходит из строя задолго до окончания нормативного срока 
  службы. В этом случае она продолжает стоять на консервации, дожидаясь официального 
  срока списания. Вторая причина заключается в том, что многие единицы техники 
  не вырабатывают своего ресурса, так как основную часть срока службы они находятся 
  на консервации. Следует пояснить, что согласно установкам высшего военного командования, 
  учения в войсках должны проводиться гораздо чаще, чем они реально проводятся, 
  поскольку, помимо организуемых один - два, иногда три раза в год крупных учений, 
  боевая подготовка должна осуществляться все остальное время в частях под непосредственным 
  руководством командиров. Эта централизованно не контролируемая часть боевой 
  подготовки по целому ряду причин фактически не проводится.<br>
  <br>
  Невыполнение планов учений часто связано с несбалансированностью ресурсных поставок, 
  в результате которых армейским частям выдается намного меньше горюче-смазочных 
  материалов (ГСМ), патронов и различной другой комплектации, чем это требуется 
  для проведения учений в полном объеме.<br>
  <br>
  В результате многие единицы техники практически весь нормативный срок своей 
  службы простаивают в гаражах. По окончании указанного нормативного срока возникает 
  необходимость в их списании, поскольку в противном случае выявится ложность 
  отправляемых «наверх» отчетов о якобы проводившихся в частях учениях и боевой 
  подготовке. В качестве подтверждения типичности такой ситуации можно привести 
  упомянутый в одном из интервью случай, когда счетчик километража автомашин подкручивали 
  электродрелью с целью создания видимости большого пробега.<br>
  <br>
  Применительно к той части техники, которая поддерживается в рабочем состоянии, 
  следует сказать, что технологическая дисциплина в обслуживании поддерживается 
  лишь относительно, что обусловливает быстрый ее износ, увеличивает потребность 
  в ремонте и создает предпосылки для высокой аварийности. Рост отрицательного 
  отношения к военной службе в обществе и усиление внутриармейских национальных 
  конфликтов явятся факторами, которые дополнительно ослабляют технологическую 
  дисциплину в армии.<br>
  <br>
  Наряду с некоторыми другими отраслями народного хозяйства армия в настоящее 
  время является одним из крупнейших источников воровства государственного имущества, 
  в котором задействованы все иерархические уровни военнослужащих. На уровне генералов 
  и старших офицеров воровство, в частности, приобретает форму незаконного строительства 
  дач из украденных строительных материалов и с привлечением даровой солдатской 
  рабочей силы. На уровне офицеров и прапорщиков из армии в большом количестве 
  крадутся бензин, шины, запасные части, стройматериалы, обмундирование, мебель 
  и другие имеющие хождение на теневом рынке виды продукции. Воровство осуществляется 
  также в виде оказания нелегальных платных услуг, в первую очередь транспортных.<br>
  <br>
  На уровне солдат возможности для крупного воровства, как правило, отсутствуют, 
  но по мелочи солдаты не упускают возможности украсть что-либо из того, что можно 
  реализовать за наличные деньги окрестному населению.<br>
  <br>
  Перечисленные виды воровства не составляют, как известно, особой армейской специфики, 
  поскольку они имеют место и в других отраслях народного хозяйства. Специфика 
  армии состоит в том, что из нее выкрадывается оружие. Именно по этой причине 
  резко возрос интерес к армии всевозможных преступных элементов, в первую очередь 
  организованной преступности. В связи с непрекращающейся утечкой оружия из воинских 
  частей может быть выдвинута гипотеза о том, что какая-то часть военнослужащих, 
  включая офицеров и прапорщиков, интегрирована в структуры организованной преступности 
  и теневой экономики.<br>
  <br>
  Другой объект интереса организованной преступности в армии - это запасы наркотиков, 
  создаваемые на случай военных действий для обезболивания и наркоза. Имеются 
  сведения, что армия является одним из крупных поставщиков наркотиков на теневой 
  рынок. Это проявилось, в частности, при введении советских войск в Афганистан, 
  когда оказалось, что в розданных солдатам пакетах индивидуальной помощи многие 
  шприцтюбики оказались заполненными не средствами для наркоза, а подсоленной 
  водой.<br>
  <br>
  Учитывая, что армия является одним из крупнейших, если не самым крупным потребителем 
  материальных ресурсов в стране, все перечисленные выше виды материальных потерь 
  требуют для их восполнения увеличения объемов производства военной техники и 
  снаряжения, увеличивая тем самым и без того большую военную нагрузку на экономику 
  страны. Рост сложности военной техники, увеличение степени насыщения этой техникой 
  воинских частей и одновременное падение стимулов, и развал дисциплины в армии 
  является одним из факторов, предопределяющих необходимость проведения в стране 
  радикальной военной реформы.<br>
  <br>
  <br>
  <strong>7. Армия как потребитель трудовых ресурсов<br>
  <br>
  7.1. Количественный аспект</strong><br>
  <br>
  Использование армией трудовых ресурсов страны имеет много аспектов, касающихся 
  как количественной, так и качественной стороны данного вопроса.<br>
  <br>
  Под количественной стороной в данном случае понимается численность призываемых 
  в армию трудовых ресурсов, связанное с этим увеличение напряженности баланса 
  труда в экономике, а также степень военной и народнохозяйственной эффективности 
  использования этих трудовых ресурсов. Под качественной стороной имеется в виду 
  изменение качественных характеристик призванных из народного хозяйства работников 
  за время прохождения ими срочной военной службы.<br>
  <br>
  Начнем с количественной стороны проблемы. <strong>Наиболее важным открытием, 
  сделанным в ходе данного исследования, является обнаружение в армии значительных 
  контингентов «лишних» солдат</strong>, общая численность которых составляет, 
  возможно, около половины рядового состава армии. Под «лишними» в данном случае 
  понимаются солдаты, не занятые в армии никаким полезным делом, ни военным, ни 
  гражданским.<br>
  <br>
  Материалы интервью содержат в себе многочисленные свидетельства того, что на 
  третьем, а отчасти втором и даже на первом уровне приоритетов численность содержащихся 
  в частях солдат намного превышает реальную потребность в обслуживании и использовании 
  имеющейся на вооружении военной техники.<br>
  <br>
  Причины появления в армии «лишних» солдат достаточно ясны и определяются, с 
  одной стороны, действующим законом о всеобщей воинской обязанности, а с другой 
  - динамикой и номенклатурой поставок в армию техники и вооружений.<br>
  <br>
  На срочную службу в армию призывается все мужское население страны, достигшее 
  соответствующего возраста, независимо от динамики его численности и национального 
  состава. Это означает, что численность солдат в Советской Армии зависит почти 
  исключительно от демографической динамики, а не от возможностей экономики страны 
  и не от военно-стратегической целесообразности призыва в армию такого количества 
  солдат.<br>
  <br>
  В условиях, когда общая численность военнослужащих жестко детерминируется демографической 
  численностью призывного контингента, планы производства вооружений могут иметь 
  два типа направленности. Первый из них - это ориентация на повышение степени 
  вооруженности и технической оснащенности каждого военнослужащего. Второй - концентрация 
  усилий на производстве ограниченного количества техники сложных и обладающих 
  максимально высокой военной эффективностью вооружений, Необходимым следствием 
  принятия направленности второго типа является снижение технической оснащенности 
  основных контингентов призванных на службу солдат.<br>
  <br>
  Существует большое число очевидных причин, по которым производство вооружений 
  в стране всегда ориентировалось на второй из описанных вариантов. Перефразируя 
  фразу Суворова, можно сказать, что в современных условиях воюют не числом, а 
  техническим превосходством. При возникновении существенного отставания в техническом 
  уровне вооружений далее многократное превосходство в численности солдат теряет 
  военное значение.<br>
  <br>
  Хорошо понимая важность этого вопроса, руководство военно-промышленного комплекса 
  страны всегда ориентировалось на максимально возможное увеличение технического 
  уровня вооружений войск первой и второй группы приоритетов. Реально высококачественное 
  военное оснащение направляется военными плановиками только туда, где существуют 
  необходимые организационные условия обеспечения его работоспособности.<br>
  <br>
  Что же касается войск третьей группы приоритетов, то их вооружение осуществлялось 
  по остаточному принципу, причем имеются признаки того, что фактическая оснащенность 
  этих войск с 70-х годов снижалась.<br>
  <br>
  В частности, вполне достоверно, что на протяжении последнего двадцатилетия в 
  армию в целом были значительно сокращены поставки ГСМ для проведения учений 
  и патронов для стрельб. В результате, по свидетельству практически всех служивших 
  в мотострелковых частях солдат, за все время службы их вывозили на стрельбы 
  лишь один - два раза, выдавая при этом не более 10-15 патронов на человека.<br>
  <br>
  В условиях сокращения военного бюджета разрыв между численностью солдат и обеспеченностью 
  их вооружением будет возрастать.<br>
  <br>
  Наличие в армии крупных контингентов «лишних» солдат вступает в явное противоречие 
  с заявлениями генералов о «дефиците солдат», возникшем в результате демографического 
  спада конца 70-х годов. Этот спад, как известно, был компенсирован призывом 
  ранее освобождавшихся от службы студентов дневных высших учебных заведений, 
  призывников с различными заболеваниями и плохим состоянием здоровья, а также 
  не призывавшихся ранее наркоманов и лиц, побывавших в местах лишения свободы.<br>
  <br>
  Основные мотивы заявлений о нехватке солдат заключались, по-видимому, в следующем. 
  Во-первых, численность солдат снизилась по сравнению с предшествующим (рекордно 
  высоким) уровнем, и это уже само по себе вызвало своего рода ведомственную «обиду». 
  Во-вторых, в период роста численности военнослужащих возрастала и их штатная 
  численность, включая и штатную численность командного состава воинских частей.<br>
  <br>
  В условиях крутого перелома демографических тенденций штатная численность командиров 
  должна была быть соответственно уменьшена, однако, с ведомственной точки зрения 
  такое уменьшение являлось крайне нежелательным.<br>
  <br>
  Таким образом, количественные данные о размерах нехватка солдат представляли 
  собой не более чем разницу между их реальной и штатной численностью, а по существу 
  - разницу между текущим и более высоким предшествующим уровнем. Различные мотивировки, 
  основанные на военно-стратегической терминологии, в свете вышеизложенного представляют 
  собой не более, чем ведомственный камуфляж. Любое беспристрастное исследование 
  уровня трудовой нагрузки военнослужащих и, главное, ее целесообразности, докажет 
  наличие крупных контингентов солдат, которых загружают различной бессмысленной 
  работой из-за отсутствия реального дела.<br>
  <br>
  Таким образом, в зависимости от степени технологической оснащенности Советская 
  Армия подразделяется на собственно армию, в которую входят войска первой и второй 
  групп приоритетов, и «псевдоармию», резервацию для принудительного содержания 
  в ней «лишних» военнослужащих, призванных на службу в соответствии с Законом 
  о всеобщей воинской обязанности. Отсутствие реальных боевых и учебных задач 
  ставит перед командным составом таких резерваций специфическую задачу поддержания 
  в них внешнего порядка (на случай проверок) и предотвращения всевозможных ЧП, 
  которые в большом количестве может преподносить содержащийся в них недостаточно 
  взрослый и во многом асоциальный контингент.<br>
  <br>
  Эта задача в основном достигается тем, что командование частей стремится максимально 
  занять солдат различными искусственно придуманными и порой доходящими до абсурда 
  видами деятельности. В их число входит мытье полов в коридорах, столь частое, 
  что приводит к сгниванию досок, многократное застилание и перестилание постелей, 
  различные хозяйственные работы в части, зачастую избыточные и ненужные, наконец, 
  имитация учебной и военной подготовки, осуществляемой, как правило, в различных 
  неуставных формах.<br>
  <br>
  Характерно, что в периоды демографических подъемов никто из генералов не говорил 
  об избытке солдат, которых можно было бы направить в порядке альтернативной 
  службы в трудодефицитные отрасли народного хозяйства.<br>
  <br>
  <strong>7.2. Качественный аспект</strong><br>
  <br>
  До сих пор мы говорили о количественном аспекте использования армией трудовых 
  ресурсов страны. Однако данная проблема имеет и качественные аспекты, из которых 
  будут рассмотрены два: влияние службы в армии на состояние здоровья военнослужащих 
  и на формирование у них асоциальных навыков.<br>
  <br>
  Здоровье солдат. Ныне стали общеизвестны высокая смертность и травматизм среди 
  солдат, вызванные, главным образом, эксцессами дедовщины и межнациональных потасовок. 
  Однако до сих пор не ставился вопрос о возникновении у значительной части солдат 
  хронических заболеваний, иногда дающих о себе знать не сразу после демобилизации, 
  а спустя 10-15 лет после нее. Специальное исследование этой проблемы авторами 
  не проводилось, но некоторые виды наиболее распространенных хронических заболеваний 
  выявились в ходе исследования сами собой.<br>
  <br>
  <strong>Комплекс желудочно-кишечных болезней:</strong> язвенные заболевания, 
  гастриты, энтероколиты, холециститы, панкреатиты и др. Особенно много таких 
  больных имеется среди бывших участников войны в Афганистане, а также среди проходивших 
  службу в Средней Азии и некоторых других регионах, характеризующихся плохим 
  качеством питьевой воды.<br>
  <br>
  Началом хронического заболевания обычно является желудочно-кишечная инфекция, 
  которая возникает в организме, ослабленном плохим питанием сопутствующим ему 
  авитаминозом.<br>
  <br>
  Повышению вероятности возникновения заболеваний способствуют действия самих 
  солдат, которые не соблюдают правила гигиены, неумеренно курят, пьют технический 
  спирт и помимо штатного армейского питания едят все, что им удается украсть 
  или достать (незрелые и немытые фрукты и овощи, некачественные консервы и тому 
  подобное, зачастую используя все это в качестве закуски к спиртному).<br>
  <br>
  Первые симптомы заболевания часто исчезают самостоятельно, если же нет, то в 
  санчасти их лечат антибиотиками без проведения восстановительной терапии. Результатом 
  недолеченной болезни является дисбактериоз, который на протяжении ряда лет может 
  протекать бессимптомно, но по истечении 10-15 лет приводит к возникновению перечисленных 
  выше заболеваний.<br>
  <br>
  <strong>Урологические заболевания</strong>, в основном пиелонефриты и простатиты. 
  Вопрос об этиологии пиелонефритов в условиях армейской службы требует уточнения. 
  Основными провоцирующими факторами являются инфекция, местное и общее охлаждение 
  организма. Более ясна этиология хронических простатитов, последствиями которых 
  являются бесплодие, импотенция и другие нарушения половой функции, а также увеличение 
  риска возникновения онкологических заболеваний.<br>
  <br>
  Простатит не излечивается, лечение лишь помогает поддерживать ремиссию. Причины 
  болезни - длительные сексуальные воздержания в сочетании с культивируемыми в 
  солдатской среде сексуальными фантазиями, а также охлаждение соответствующих 
  частей тела, особенно если последнее сопровождается простудными или иными воспалительными 
  заболеваниями.<br>
  <br>
  По свидетельству одного из московских урологов, хронический простатит является 
  массовым заболеванием среди демобилизовавшихся солдат. Приблизительно до 30-35 
  лет заболевание может протекать бессимптомно либо сравнительно легко поддаваться 
  лечению, но после указанного возраста под влиянием тех или иных провоцирующих 
  факторов переходит в явную форму.<br>
  <br>
  <strong>Травматизм</strong> и его последствия для здоровья, масштабы и наиболее 
  распространенные формы травматизма - этот вопрос требует специального изучения<br>
  <br>
  <strong>Психические заболевания.</strong> Данные об этом очень скудны, но двое 
  из приблизительно тридцати опрошенных попали после прохождения службы в психиатрические 
  больницы. Имеются свидетельства о том, что в армию попадает довольно много психически 
  не приспособленных к службе молодых людей, судьба которых часто бывает трагичной.<br>
  <br>
  Ниже в качестве иллюстрации приводится выдержка из солдатского дневника бывшего 
  солдата-срочника (1988 г.), показывающая судьбу призванного в армию психологически 
  не приспособленного молодого человека.<br>
  <br>
  <em>&#8226; В «учебке» я сошелся с москвичом Антошей Н. С первого же дня мне 
  бросился в глаза его совершенно растерянный, чуть виноватый взгляд, пилотка, 
  сползшая на ухо, и очки, которые то и дело норовили соскользнуть с тонкого, 
  правильного носа. Антоша показался немножко смешным своей абсолютной интеллигентностью, 
  был очень добрым и застенчивым. До призыва в армию учился в институте, математик-отличник. 
  Он совершенно не находил себе места, страдал от грубости окружающих и постоянно 
  не понимал, чего от него хотят. Но всеми силами старался держаться как все: 
  четко шагать в строю, лихо брать «под козырек», - а не получалось, и это вызывало 
  насмешки. Когда он почувствовал мое расположение, он сразу как-то «прижался» 
  ко мне и больше уже не отходил. Говорили о Булгакове, он дал прекрасный анализ 
  «Собачьего сердца», только что напечатанного в «Дружбе народов». Зашла у нас 
  речь о бердяевском «Смысле истории» - Антоша глубоко и вдумчиво говорил об отсутствии 
  линии прогресса, о чередовании спадов и подъемов, что в конечном итоге ведет 
  в никуда, в апокалипсис...<br>
  <br>
  &#8226; Позднее Антоша служил в другом взводе. Несмотря на свою доброту, он 
  не снискал любви, наверное, показался слишком заумным. Отвечать на оскорбления 
  он не умел. Его щипали, как девочку, а он только краснел, застенчиво протирая 
  очки. Тогда уже ходили тяжелые слухи, и в известиях о нем фигурировало слово 
  «мужеложество». Вероятно, концовка его службы была предопределена, и, не случись 
  этого еще в «учебке», она с не меньшим трагизмом состоялась бы на любом из последующих 
  этапов его армейского пути. Подвыпивший сержант в сердцах за что-то избил Антошу 
  так, что сломал ему позвоночник. После этого Антон был комиссован.</em><br>
  <br>
  <strong>Состояние здравоохранения в армии.</strong> Этот вопрос требует отдельного 
  систематического исследования. Из-за отсутствия данных приведем выдержку из 
  того же армейского дневника.<br>
  <br>
  <em>&#8226; Санчасть. Пребывание в ней вспоминаю это как один из самых тяжелых 
  эпизодов службы. Здесь командует сержант Гвоздецкий, старший санитар. Больные 
  оказываются в санчасти по разным причинам, часто - из-за измученности и крайнего 
  истощения. Почти все - это младшие призывы. Нигде в части не достигнуто такой 
  чудовищной степени эксплуатации и культа личности сержанта, как здесь. «Что, 
  ублюдки, думаете, тащиться сюда пришли?» - встречает подопечных «ласковый» голос 
  медбрата. Больные здесь являются и поварами, готовящими на местной плите гражданский 
  «хавчик» Гвоздецкому и его компании, и каменщиками, которые выкладывают перед 
  входом в санчасть нишу для фонтана, и, главное, - подопытными для медицинских 
  опытов и спортивными снарядами для силовой тренировки. Местные ответственные 
  офицеры тоже не прочь воспользоваться возможностью отдать в стирку свои заношенные 
  рубашки и отведать недурственной закуски. Периодически Гвоздецкий совершает 
  «вылазки» в столовую, где за благополучную проверку санитарных условий уносит 
  с собой тарелки с мясом, а на десерт - сахар и сгущенное молоко.<br>
  <br>
  &#8226; Я был направлен в санчасть в связи с участившимися случаями дизентерии 
  и брюшного тифа. Полутемное помещение, заставленное почти сплошь двухъярусными 
  койками, не застланными постельным бельем. В центре стоял длинный стол, за которым 
  обычно следующим образом происходила процедура приема пищи. От всех принесенных 
  булок хлеба отрезались толстые корки. Затем группа парней подходила со своими 
  котелками и флягами, куда тщательно выбиралась вся гуща из супа и курага из 
  компота. Остальная толпа с ревом налетала на остатки обеда и в считанные минуты 
  баки пустели. Когда привилегированная команда насыщалась, она приступала к избиению 
  прочих. Избивали зверски, часто - ногами. Тут же была составлена «рок-группа». 
  Ночью были подняты трое. Один гнусавым голосом запел «Старую мельницу», а двое 
  других, изображая падение листьев, кружились с расправленными руками. Выступление 
  продолжалось, пока не заснул один из «командующих парадом». Днем в изоляторе 
  стоял гам, кто-то стирал чужое белье, кто-то собирал чужие анализы. В мой адрес 
  было заявлено, что «укрощением мамонтов не занимаются», и, после трехдневного 
  пребывания в изоляторе, я благополучно вернулся в роту.<br>
  </em><br>
  <strong>Формирование асоциальных навыков. </strong>Данный вопрос является одним 
  из наиболее важных, и вместе с тем наименее изученных. При проведении исследований 
  в будущем именно на нем следует сконцентрировать особое внимание.<br>
  <br>
  В армии молодые люди попадают в условия, где они сначала сами испытывают на 
  себе всякого рода унижения и издевательства, доходящие до садизма, а затем вынуждены 
  подвергать им других.<br>
  <br>
  Все, без исключения опрошенные подтверждают, что служба в армии оказала сильное 
  воздействие на их личность, развивая враждебность и негативизм, навыки асоциального 
  поведения, способность к проявлению жестокости.<br>
  <br>
  Наиболее явно развитие асоциальных навыков в ходе службы в армии прослеживается 
  на отношении к труду. Армия учит скрывать нарушения дисциплины, воспринимать 
  труд как принудительный акт. Солдаты обманывают начальство, халтурят в работе, 
  искусно маскируют безделье, варварски относятся к имуществу, и все эти навыки 
  привносятся затем в производство.<br>
  <br>
  Обучение этим навыкам происходит как раз в том возрасте, когда у человека формируются 
  социальные ориентиры. Даже если молодой человек внутренне не приемлет такого 
  положения вещей, он вынужден потом сознательно бороться с укоренившимися за 
  два года дурными привычками.<br>
  <br>
  Так, по словам одного из опрошенных, после службы в армии ему приходилось следить 
  за собой, чтобы ненароком что-нибудь не украсть. Другой бывший солдат, участвовавший 
  в военных действиях, автоматически бил каждого, кто ненароком делал по отношению 
  к нему резкий жест (например, в общественном транспорте).<br>
  <br>
  Утрата здоровья и приобретение асоциальных навыков являются одними из наиболее 
  существенных и нигде не учитываемых затрат, которые вынуждено нести наше общество 
  за содержание «дешевой» армии, основанной на комплектовании по призыву.<br>
  <br>
  <br>
  <strong>8. К вопросу о боеспособности советской армии</strong><br>
  <br>
  Невзирая на все описанные выше негативные явления, Советская Армия в ее дедовском 
  варианте остается управляемой и боеспособной. Это подтверждают, в частности, 
  и те военнослужащие, которые резко критикуют существующие в армии порядки. Управляемость 
  и боеспособность армии подтверждается не только словами опрошенных, но и реальной 
  практикой, включая войну в Афганистане.<br>
  <br>
  Вопрос о военной эффективности советской армейской машины требует серьезного 
  изучения. Не являясь военными специалистами, авторы не претендуют на всеобъемлющее 
  обсуждение данного вопроса. Ниже будут рассмотрены лишь отдельные аспекты этой 
  проблемы, непосредственно связанные с полученной в ходе интервью информацией.<br>
  <br>
  <strong>Армейская «липа» или «туфта».</strong> Создается впечатление, что это 
  явление пронизывает все стороны армейской деятельности во всех группах приоритетов, 
  за исключением первого. Для иллюстрации приведем два примера.<br>
  <br>
  Первый из них - это описанный служившим в войсках связи солдатом случай, когда 
  во время учений две радиопередающие установки оказались в нерабочем состоянии, 
  и связь между ними осуществлялась по протянутому тайком от начальства телефонному 
  кабелю. Причем военная функция этих установок заключается в обеспечении в боевых 
  условиях устойчивой радиосвязи на расстоянии десятков или сотен километров.<br>
  <br>
  Другой пример - это рассказ подполковника химических войск о том, как он вынужден 
  был действовать во время учений. По словам подполковника, что оборудованный 
  приборами химического контроля автомобиль никак не поспевал за двигавшимися 
  по бездорожью танками, хотя по инструкции он должен был ехать впереди них. Выход 
  был найден в том, что автомобиль срезал по шоссе значительный отрезок намеченного 
  маршрута и прибыл к финишу, как и положено, впереди танков. Ясно, что в условиях 
  реальных боевых действий подобная тактика вряд ли оказалась бы действенной.<br>
  <br>
  <strong>Военная квалификация солдат.</strong> Военная квалификация рядовых военнослужащих 
  складывается, по-видимому, из двух основных элементов: умения нанести максимальный 
  ущерб противнику и умения по возможности выжить в боевых условиях, сохранив 
  при этом свою боеспособность. При этом второй аспект военной квалификации, по-видимому, 
  вообще отсутствует в советской военной доктрине, которая де-факто по-прежнему 
  ориентируется на ведение войны в первую очередь количеством военных ресурсов, 
  а не квалифицированным и бережным их использованием.<br>
  <br>
  Квалификация командного состава в армии должна заключаться в умении при планировании 
  операций и отдаче оперативных приказов соизмерять размеры ожидаемых потерь с 
  ожидаемым эффектом. Именно на этом строится военная доктрина во всех развитых 
  странах. Что же касается Советской Армии, ее доктрина сводится в основном к 
  принципу «исполнять приказы, не обсуждая» и «защищать Родину, не щадя жизни». 
  Это означает, что применительно к условиям наземных боевых действий с использованием 
  обычных видов вооружений, советский генералитет до сих пор мыслит категориями 
  времен второй мировой войны, когда превосходство немцев в технике и в квалификации 
  ведения боевых действий было компенсировано гигантскими потерями мужской части 
  населения нашей страны.<br>
  <br>
  Если же говорить не о доктрине, а о реальной армейской практике, то в ходе интервью 
  авторам не удалось обнаружить и следа какой-либо целенаправленной работы по 
  формированию у солдат хотя бы минимальной военной квалификации. Исключение составляет, 
  возможно, первый уровень приоритетов, о котором из-за его секретности вообще 
  мало известно.<br>
  <br>
  Проведенное исследование со всей ясностью говорит о том, что на третьем и четвертом 
  уровне приоритетов ни о каком приобретении военной квалификации просто не может 
  быть и речи. Промежуточный, второй уровень приоритетов, характеризуется, по-видимому, 
  тем, что в нем с очень большим трудом поддерживается минимальный уровень технологической 
  дисциплины, необходимый для поддержания работоспособности техники в мирных условиях. 
  Реальному умению эффективно действовать в боевых условиях в войсках даже этой 
  группы приоритетов практически не учат.<br>
  <br>
  <strong>Сроки службы и военная квалификация.</strong> Проблема военной квалификации 
  имеет еще один аспект, связанный с несовпадением установленных законом сроков 
  службы и реальными сроками, необходимыми для приобретения высокой военной квалификации 
  в различных родах и видах войск и по различным военным специальностям.<br>
  <br>
  Как и в промышленности, сроки приобретения квалификации для различных специальностей 
  варьируются от нескольких недель до нескольких лет. Даже при хорошо налаженной 
  системе подготовки этот диапазон вступает в противоречие с жестко установленным 
  двухлетним сроком армейской службы. Сказанное означает, что для одной части 
  военнослужащих это срок является избыточным (это еще один фактор широкого распространения 
  в армии доходящих до абсурда бессмысленных видов деятельности), а для другой, 
  недостаточным для приобретения должной военной квалификации. Данное противоречие 
  частично компенсируется за счет увеличенного (трехлетнего) срока службы в военно-морских 
  силах, а также тем, что особо ответственные военные специальности комплектуются 
  исключительно офицерами и прапорщиками. Тем не менее, жестко установленные законом 
  сроки службы рядового состава резко сужают поле для маневрирования в этом вопросе, 
  порождая описанные выше хронические квалификационные диспропорции.<br>
  <br>
  Квалификация военнослужащих и военная эффективность армии. В случае возникновения 
  военного конфликта низкая квалификация военнослужащих означает необходимость 
  их самообучения непосредственно на поле боя, что неизбежно связано с большими 
  потерями. К тем же последствиям приводят армейская «липа», неудовлетворительное 
  техническое состояние вооружений, а также низкая военная квалификация офицеров, 
  которые в большинстве случаев заняты не боевой подготовкой, а различными хозяйственными 
  работами и обеспечением порядка в подчиненных им подразделениях, заключающимся, 
  главным образом, в борьбе с анархией и асоциальными наклонностями солдат.<br>
  <br>
  Обсуждая проблему соотношения боеспособности и эффективности Советской Армии, 
  можно сказать, что в настоящее время она боеспособна, но крайне неэффективна 
  из-за низкой военной квалификации и низкого состояния технологической дисциплины. 
  Успешно решать боевые задачи такая армия может лишь при значительном численном 
  или технологическом (как в Афганистане) превосходстве над противником, неся 
  при этом несоразмерно большие потери. В случае военного столкновения с хорошо 
  обученным и хорошо вооруженным противником (например, войсками стран НАТО) при 
  условии ведения войны без применения оружия массового поражения военный успех 
  Советской Армии является более, чем сомнительным.<br>
  <br>
  Следует также повторить сделанный ранее вывод о том, что воинские части, в которых 
  земляческая статусная система возобладала над дедовской, не только небоеспособны 
  и социально опасны. Военная эффективность может быть не только нулевой, но и 
  отрицательной, поскольку для подавления могущих возникнуть в них беспорядков 
  потребуется привлечение вооруженной силы извне, что в случае войны неизбежно 
  будет означать ослабление боевых частей.<br>
  <br>
  <br>
  <strong>9. Профессиональная армия: «за» и «против»</strong><br>
  <br>
  До последнего времени на высшем военном уровне категорически отвергалось предложение 
  о создании в СССР профессиональной армии. Это мотивировалось главным тем, что 
  наша страна слишком бедна для содержания армии на платных и добровольных началах. 
  Это веское возражение, поэтому данный аргумент должен быть рассмотрен подробно.<br>
  <br>
  Прежде всего, следует решить вопрос о необходимой для страны численности военнослужащих. 
  В настоящее время их число составляет более трех миллионов. При этом, как уже 
  говорилось, в армии содержатся очень много «лишних» солдат, численность которых 
  в ближайшее время дополнительно возрастет вследствие сокращения вооружений и 
  военного бюджета страны. Можно выдвинуть гипотезу, что «реальная», т.е. действительно 
  оснащенная вооружением армия может составить в этом случае лишь около одного 
  миллиона человек.<br>
  <br>
  При сокращении армии в народное хозяйство страны смогут быть вовлечены находящиеся 
  в ее ведении неэффективно используемые земельные территории, транспортные средства, 
  какая-то часть зданий и сооружений, а также некоторые другие виды материальных 
  ресурсов.<br>
  <br>
  Гарантированный положительный эффект для народного хозяйства будет достигнут 
  благодаря высвобождению из армии двух миллионов молодых трудоспособных мужчин, 
  которые смогут трудоустроиться трудодефицитные отрасли народного хозяйства.<br>
  <br>
  Переход к профессиональной армии создаст предпосылки для наведения элементарного 
  порядка в армейских хозяйствах, повышения уровня технологической дисциплины, 
  роста военной квалификации военнослужащих. Значение последнего фактора особенно 
  велико, поскольку суммарный объем текущих затрат на содержание полноценной профессиональной 
  армии будет, вероятно, сопоставим с сегодняшним, но расход средств на единицу 
  потенциального военного эффекта, как бы трудно ни было его измерить, без сомнения, 
  резко снизится (включая и расход числа человеческих жизней в случае реального 
  вооруженного конфликта).<br>
  <br>
  Несогласие с предложением о создании профессиональной армии мотивируется военными 
  тем, что такая армия будет слишком дорогой. Однако все изложенное выше говорит 
  о том, что армия, построенная на принудительных началах, лишь по видимости является 
  дешевой. Для решения вопроса о «дешевизне» необходимо учитывать не только факторы 
  экономии на заработной плате и бытовых условиях солдат, но также и перечисленные 
  выше неэффективные ресурсные затраты. Необходимо объективно подсчитать, во что 
  обходится стране халатное обращение с техникой и имуществом, напрасный труд 
  солдат, их болезни и приобретаемые ими асоциальные навыки.<br>
  <br>
  Заявления о «бедности» нашей страны и связанной с этим необходимостью иметь 
  дешевую армию можно прокомментировать еще с одной точки зрения. Было бы полбеды, 
  если бы при этом действительно проявлялась забота о рациональном расходовании 
  финансовых и материальных ресурсов, и были бы сокращены нерациональные траты 
  в военном ведомстве. На практике, однако, этого до последнего времени не происходило. 
  Наоборот, Министерство обороны СССР настаивало на максимальных бюджетных ассигнованиях. 
  Причины этого ясны. Аппарат ведомств, начиная с самых нижних его звеньев и кончая 
  высшим руководством, представляет собой систему многослойного искажения информации. 
  Внешний порядок, соблюдаемый в войсковых частях, особенно при инспектировании 
  их вышестоящим командованием, - это не более, чем «потемкинские деревни», скрывающие 
  за собой бессмысленную жестокость и дезорганизацию. О подлинном положении дел 
  армейское командование не то чтобы не знает, а скорее не хочет знать.<br>
  <br>
  Завершая обсуждение данного вопроса, следует отметить, что переход к профессиональной 
  армии, с точки зрения авторов данной статьи, в конечном счете, является предрешенным. 
  И объективное состояние экономики, и общественное мнение страны уже не позволяют 
  поддерживать сформировавшиеся десятилетия назад механизмы функционирования армейских 
  подразделений.<br>
  <br>
  Увеличение степени технической оснащенности армии, возросшая техническая сложность 
  вооружений, произошедшие на протяжении послевоенных десятилетий громадные изменения 
  в общественной психологии (включая изменения психологии призывного контингента), 
  изменения пропорций национального состава призывников делают Закон о всеобщей 
  воинской обязанности настолько неэффективным, что его сохранение возможно лишь 
  искусственно, путем оказания силового давления на общество и пресечения всех 
  попыток обсуждения данной проблемы за пределами скрытых за барьером секретности 
  подразделений военного ведомства.<br>
  <br>
  Главный вопрос сегодня не в том, будет ли осуществлен переход к профессиональной 
  армии, а в том, как долго продержится в нашей стране принудительная система 
  ее комплектования и какие жертвы понесет в связи с этим мужская часть подрастающего 
  поколения нашей страны.<br>
  <br>
  <strong><br>
  10. Послесловие для солдат</strong><br>
  <br>
  Когда в казарму принудительно запирают большое количество не вполне зрелых в 
  социальном отношении мужчин, все негативные явления, о которых говорилось выше, 
  становятся неизбежными и даже закономерными.<br>
  <br>
  Социологами многих стран зафиксировано, что в подростковых шайках, местах заключения 
  и принудительно комплектуемых армейских подразделениях сам собой формируется 
  специфичный, как правило, жестокий, социальный мир. Какие советы можно дать 
  в связи с этим прибывшему в армию новобранцу?<br>
  <br>
  Следует сразу подчеркнуть, что легких путей для выживания нет. Противостоять 
  дедовскому порядку не может никто. Физическая сила здесь не играет решающей 
  роли, так как немного найдется людей, которые смогут в драке в одиночку выстоять 
  против большой массы нападающих. Тех, кто пытается бросить вызов дедовскому 
  порядку, сламывают, калечат или убивают. Итак, дедовской порядок придется признавать 
  всем, но важно уметь это сделать, не роняя собственного достоинства.<br>
  <br>
  В ситуации, когда новобранцу предъявляются неуставные требования (например, 
  ползти под кроватями и «бибикать» автомобилем), существуют три основных модели 
  поведения: согласие, отказ и согласие после отказа (в результате избиения). 
  Последняя тактика является наихудшей, поскольку такой солдат сразу попадает 
  в категорию «летунов».<br>
  <br>
  Насколько можно понять (но эта гипотеза требует уточнения), дедовские требования 
  к новобранцу содержат в себе набор обязательных требований и требования, которые 
  предъявляются для проверки вновь прибывшего «на прочность». Последние представляют 
  собой своего рода тесты, на основании которых «деды» расставляют «молодых» по 
  описанным во второй главе ролевым категориям. Этот процесс может пройти легче, 
  если «молодые» будут заранее осведомлены об этих категориях и заранее постараются 
  определить свое место в них.<br>
  <br>
  Разумеется, сказанное легче применить там, где «дедовщина» имеет относительно 
  умеренные формы. В частях, где доминируют садистские или «беспредельные» формы 
  «дедовщины», значительный процент новобранцев неизбежно попадает в «летуны» 
  или «опущенные». Однако, возможно, и здесь предварительные разъяснения, и даже 
  тренинг, могут несколько снизить их удельный вес.<br>
  <br>
  Новобранцу следует иметь в виду, что дедовщина - это очень гибкая социальная 
  система. «Это - как погода, которая все время меняется», - сказал в интервью 
  один из опрошенных. Не существует таких моделей поведения, к каким не могла 
  бы приспособиться дедовщина. Поэтому новобранцу надо стремиться к тому, чтобы 
  его поступки были непрогнозируемыми. Тот, кто нарушит стереотип неожиданной 
  реакцией, выиграет первое сражение за свою честь. Но при этом следует помнить, 
  что ответ также может быть непрогнозируемым.<br>
  <br>
  Реакции вновь прибывшего солдата должны быть основаны на уверенности в том, 
  что любые посягательства на его честь не должны остаться без ответа. Причем 
  здесь нельзя думать об адекватности действий против того, кто хочет проявить 
  власть - вас немножко ударили, вы немножко ответили. Реакция сразу должна быть 
  максимальной. Правила и нормы, принятые в гражданской жизни, в армии не действуют. 
  Разумеется, это требует мужества. Но если поступать с опасением - как бы чего 
  не вышло - результат будет прямо противоположным.<br>
  <br>
  В качестве примера эффективной ответной реакции можно привести рассказ одного 
  солдата, который в ответ на угрозу со стороны «дедов» заявил, что когда в карауле 
  он получит автомат с боевыми патронами, он их перестреляет. При этом рассказчик 
  подчеркнул, что он действительно сделал бы это. Видимо, решимость отстоять свою 
  честь, даже ценой последующего суда и 16-тилетнего срока заключения, была видна 
  в его интонации и облике, потому что после этого «деды» оставили его в покое.<br>
  <br>
  Другой солдат в ответ на требование отдать «дедушке» присланную из дома посылку 
  с продуктами раздал ее содержимое всем присутствовавшим, а пустую коробку надел 
  деду на голову. Здесь, вероятно, сыграло роль не только проявление смелости, 
  но и отсутствие жадности, что тоже ценится в армейских условиях.<br>
  <br>
  Человек, сознающий свою неспособность к столь жестким формам противостояния, 
  должен быть готов играть роль «летуна», но при этом заранее определить степень 
  унижения, которую он сочтет для себя допустимой, и не опускаться ниже этой черты, 
  хотя именно это его постараются заставить сделать на первых порах, чтобы определить 
  его личный «предел».<br>
  <br>
  В целом следует готовить себя к испытанию мужества, к серьезным внутренним изменениям 
  своего характера. Думается, что описанные выше рекомендации могут быть существенно 
  дополнены и уточнены путем проведения специальных исследований.<br>
  
		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>  