<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>О. Агренева-Славянская, А. Аммосов - Хас-Булат удалой (с нотами)</title><meta name='Description' content=Варианты текста, ноты и история песни о кавказском любовном треугольнике><meta name='Keywords' content=Александр Аммосов, Агренева-Славянская, песни Кавказской войны><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Ан2м <a href="Army.php"><button class='stamp'>#Армия</button></a><br>

  <br>
	<h1>ХАС-БУЛАТ 
  УДАЛОЙ</h1>
	
  <br>
  «Хас-Булат удалой!<br>
  Бедна сакля твоя;<br>
  Золотою казной<br>
  Я усыплю тебя.<br>
  <br>
  Дам коня, дам кинжал,<br>
  Дам винтовку свою,<br>
  А за это за все<br>
  Ты отдай мне жену.<br>
  <br>
  Ты уж стар, ты уж сед,<br>
  Ей с тобой не житье,<br>
  На заре юных лет<br>
  Ты погубишь ее.<br>
  <br>
  Под чинарой густой<br>
  Мы сидели вдвоем,<br>
  Месяц плыл золотой,<br>
  Всё молчало кругом.<br>
  <br>
  Лишь играла река<br>
  Перекатной волной,<br>
  И скользила рука<br>
  По груди молодой.<br>
  <br>
  Она мне отдалась<br>
  До последнего дня<br>
  И Аллахом клялась,<br>
  Что не любит тебя!»<br>
  <br>
  «Князь, рассказ ясен твой,<br>
  Но напрасно ты рёк -<br>
  Вас с женой молодой<br>
  Я вчера подстерег.<br>
  <br>
  Ты невестой своей<br>
  Полюбуйся поди –<br>
  Она в сакле моей<br>
  Спит с кинжалом в груди.<br>
  <br>
  Я глаза ей закрыл,<br>
  Утопая в слезах,<br>
  Поцелуй мой застыл<br>
  У нее на устах».<br>
  <br>
  Тут рассерженный князь<br>
  Саблю выхватил вдруг…<br>
  Голова старика<br>
  Покатилась на луг.<br>
  <br>
  <br>
  <img src="hasbul.gif" width="100%"><br>
  <br>
  <span class='i'>Такун Ф.И. Славянский базар. М.: Современная музыка, 2005.</span><br>
 <br>
  <br>
  На основе стихотворения Александра Аммосова (1823-1866) «Элегия», впервые опубликованного 
  16 ноября 1858 г. в военном журнале &quot;Русский инвалид&quot;. Стихотворение 
  навеяно Кавказской войной 1817-1864 гг., в которой Аммосов принимал участие под 
  командой Константина Данзаса, секунданта Пушкина. Стихотворение стало песней 
  и вошло в песенники. В 1890-е гг. мелодию обработала О.Х. Агренева-Славянская. 
  В авторском варианте гибнет только жена Хас-Булата, в народных – и жена, и сам 
  Хас-Булат, а иногда еще и князь (в народных вариантах смертность персонажей 
  обычно выше, чем в авторских - см., например, <a href="../popular20/podonu.php">&quot;По 
  Дону гуляет казак молодой&quot;</a>, где в исходном  тексте вообще никто 
  не умирает). <br>
  <br>
  С начала XX в. стала использоваться как застольная свадебная песня. Входила в репертуар Надежды Плевицкой (1884-1941; записи на пластинку: фирма 
  &quot;Пате&quot;, Москва, 1908, 26647; фирма &quot;Зонофон&quot;, Москва, 1909, 
  63844; &quot;Бека Рекорд&quot;, Москва, 1909, 45649). Есть современные сатирические 
  переделки - напр., <a href="../dvor/hazbulat.php">&quot;Хаз-Булат пажилой&quot;</a>:<br>
  <br>
  <em>Хаз-Булат пажилой<br>
  Со мной в номири жыл,<br>
  И с его я жиной<br>
  Шуры-муры вадил...</em> <br>
  <br>
  На грани 1980-х и 1990-х гг. зачин песни сатирически переделывали в адрес и.о. спикера 
  Верховного Совета России Руслана Хасбулатова, чеченца по национальности: &quot;Хасбулата 
  долой!&quot; и т. п.<br>
  <br>
  <br>
  <span class='bold'>ВАРИАНТЫ (3)<br>
  <br>
  1.</span><br>
  <img src="hasbulat.gif" width="100%"><br>
  <br>
  - Хас-Булат удалой, бедна сакля твоя,<br>
  Золотою казной я осыплю тебя.<br>
  <br>
  Бедну саклю твою разукрашу кругом,<br>
  Стены в ней обобью я персидским ковром.<br>
  <br>
  Галуном разошью твой бешмет по краям<br>
  И тебе пистолет мой заветный отдам.<br>
  <br>
  Дам кинжал золотой и винтовку свою,<br>
  А за это за все ты отдай мне жену.<br>
  <br>
  Ты уж стар, ты уж сед, ей с тобой не житье,<br>
  На заре юных лет ты погубишь ее.<br>
  <br>
  - Князь, рассказ дивный твой, но напрасно ты рек,<br>
  Я с моею женой вас вдвоем подстерег.<br>
  <br>
  Месяц плыл в облаках, под чинарой густой<br>
  Вы сидели вдвоем перед шумной рекой.<br>
  <br>
  Береги, князь, казну и владей ею сам,<br>
  А неверну жену тебе даром отдам.<br>
  <br>
  Полюбуйся поди ты невестой своей, <br>
  Спит с кинжалом в груди в бедной сакле моей.<br>
  <br>
  Я убил ее сам, утопая в слезах,<br>
  Поцелуй мой застыл у нее на устах...<br>
  <br>
  Голос смолк старика, и поник он главой,<br>
  Лишь шумела река перекатной волной.<br>
  <br>
  <span class='i'>Ах, зти черные глаза / Сост. Ю. Г. Иванов. Муз. редактор С. В. 
  Пьянкова. Смоленск: Русич, 2004.</span><br>
 <br>
  <br>
  <span class='bold'>2. Хас-Булат</span><br>
  <br>
  - Хас-Булат удалой,<br>
  Бедна сакля твоя,<br>
  Золотою казной<br>
  Я усыплю тебя;<br>
  <br>
  Саклю пышно твою<br>
  Разукрашу кругом,<br>
  Стены в ней обобью<br>
  Я персидским ковром;<br>
  <br>
  Дам коня, дам кинжал,<br>
  Дам винтовку свою,<br>
  Лишь за это отдай<br>
  Молодую жену!<br>
  <br>
  Ты уж стар, ты уж сед,<br>
  Ей с тобой не житье;<br>
  На заре юных лет<br>
  Ты погубишь ее.<br>
  <br>
  Под чинарой густой<br>
  Мы сидели вдвоем;<br>
  Месяц плыл золотой,<br>
  Всё молчало кругом.<br>
  <br>
  Лишь играла река<br>
  Перекатной волной,<br>
  И скользила рука<br>
  По груди молодой.<br>
  <br>
  Она мне отдалась<br>
  До последнего дня<br>
  И аллахом клялась,<br>
  Что не любит тебя!<br>
  <br>
  - Князь, рассказ ясен твой,<br>
  И напрасно ты рек:<br>
  Вас с женой молодой<br>
  Я вчера подстерег.<br>
  <br>
  Полюбуйся поди,<br>
  Князь, игрушкой своей:<br>
  Спит с кинжалом в груди<br>
  Она в сакле моей!<br>
  <br>
  Я ее умертвил,<br>
  Утопая в слезах,<br>
  Поцелуй мой застыл<br>
  У нее на устах.<br>
  <br>
  Тут рассерженный князь<br>
  Саблю выхватил вдруг;<br>
  Голова старика<br>
  Покатилась на луг.<br>
  <br>
  Долго молча стоял<br>
  Князь у трупа столбом;<br>
  Сам себя укорял,<br>
  Но решил на своем.<br>
  <br>
  Скоро пала роса,<br>
  Свежий ветер подул,<br>
  Смолкли птиц голоса,<br>
  Лишь реки несся гул.<br>
  <br>
  С ревом бешеным вдруг,<br>
  Ударяясь в скалу,<br>
  Князь-убийца прыгнул,<br>
  И пошел он ко дну.<br>
  <br>
  <span class='i'>Русские песни / Сост. проф. Ив. Н. Розанов. М.: Гослитиздат, 1952.</span><br>
  <br>
  <br>
  <span class='bold'>3. Хаз-Булат</span><br>
  (Элегия А. Аммосова)<br>
  <br>
  «Хаз-Булат удалой!<br>
  Бедна сакля твоя;<br>
  Золотою казной<br>
  Я осыплю тебя.<br>
  <br>
  Саклю пышно твою<br>
  Разукрашу кругом,<br>
  Стены в ней обобью<br>
  Я персидским ковром.<br>
  <br>
  Галуном твой бешмет<br>
  Разошью по краям<br>
  И тебе пистолет<br>
  Мой заветный отдам.<br>
  <br>
  Дам старее тебя<br>
  Тебе шашку с клеймом,<br>
  Дам лихого коня<br>
  С кабардинским тавром.<br>
  <br>
  Дам винтовку мою,<br>
  Дам кинжал Базалай -<br>
  Лишь за это свою<br>
  Ты жену мне отдай.<br>
  <br>
  Ты уж стар, ты уж сед,<br>
  Ей с тобой не житье,<br>
  На заре юных лет<br>
  Ты погубишь ее.<br>
  <br>
  Тяжело без любви<br>
  Ей тебе отвечать<br>
  И морщины твои<br>
  Не любя, целовать.<br>
  <br>
  Видишь, вон Ямман-Су<br>
  Моет берег крутой,<br>
  Там вчера я в лесу<br>
  Был с твоею женой.<br>
  <br>
  Под чинарой густой<br>
  Мы сидели вдвоем,<br>
  Месяц плыл золотой,<br>
  Все молчало кругом.<br>
  <br>
  И играла река<br>
  Перекатной волной,<br>
  И скользила рука<br>
  По груди молодой.<br>
  <br>
  Мне она отдалась<br>
  До последнего дня<br>
  И Аллахом клялась,<br>
  Что не любит тебя!»<br>
  <br>
  Крепко шашки сжимал<br>
  Хаз-Булат рукоять<br>
  И, схватясь за кинжал,<br>
  Стал ему отвечать:<br>
  <br>
  «Князь! рассказ длинный твой<br>
  Ты напрасно мне рек,<br>
  Я с женой молодой<br>
  Вас вчера подстерег.<br>
  <br>
  Береги, князь, казну<br>
  И владей ею сам,<br>
  За неверность жену<br>
  Тебе даром отдам.<br>
  <br>
  Ты невестой своей<br>
  Полюбуйся поди –<br>
  Она в сакле моей<br>
  Спит с кинжалом в груди.<br>
  <br>
  Я глаза ей закрыл,<br>
  Утопая в слезах,<br>
  Поцелуй мой застыл<br>
  У нее на губах».<br>
  <br>
  Голос смолк старика,<br>
  Дремлет берег крутой,<br>
  И играет река<br>
  Перекатной волной.<br>
  <br>
  <span class='i'>Из репертуара Надежды Плевицкой (1884-1941). Запись на пластинку 
  - фирма &quot;Пате&quot;, Москва, 1908 г., 26647.<br>
  <br>
  Очи черные: Старинный русский романс. М.: Эксмо, 2004.<br>
 <br></span>
  <br>
  <br>
  <span class='bold'>ОРИГИНАЛЬНОЕ СТИХОТВОРЕНИЕ <br>
  <br>
  Элегия</span><br>
  <br>
  Александр Аммосов<br>
  <br>
  «Хас-Булат удалой,<br>
  Бедна сакля твоя;<br>
  Золотою казной<br>
  Я осыплю тебя.<br>
  <br>
  Саклю пышно твою<br>
  Разукрашу кругом,<br>
  Стены в ней обобью<br>
  Я персидским ковром.<br>
  <br>
  Галуном твой бешмет<br>
  Разошью по краям<br>
  И тебе пистолет<br>
  Мой заветный отдам.<br>
  <br>
  Дам старее тебя<br>
  Тебе шашку с клеймом,<br>
  Дам лихого коня<br>
  С кабардинским тавром.<br>
  <br>
  Дам винтовку мою,<br>
  Дам кинжал Базалай, -<br>
  Лишь за это свою<br>
  Ты жену мне отдай.<br>
  <br>
  Ты уж стар, ты уж сед,<br>
  Ей с тобой не житье,<br>
  На заре юных лет<br>
  Ты погубишь ее.<br>
  <br>
  Тяжело без любви<br>
  Ей тебе отвечать<br>
  И морщины твои<br>
  Не любя целовать.<br>
  <br>
  Видишь, вон Ямман-Су<br>
  Моет берег крутой,<br>
  Там вчера я в лесу<br>
  Был с твоею женой.<br>
  <br>
  Под чинарой густой<br>
  Мы сидели вдвоем,<br>
  Месяц плыл золотой,<br>
  Всё молчало кругом.<br>
  <br>
  И играла река<br>
  Перекатной волной,<br>
  И скользила рука<br>
  По груди молодой.<br>
  <br>
  Мне она отдалась<br>
  До последнего дня<br>
  И аллахом клялась,<br>
  Что не любит тебя!»<br>
  <br>
  Крепко шашки сжимал<br>
  Хас-Булат рукоять<br>
  И, схвативши кинжал,<br>
  Стал ему отвечать:<br>
  <br>
  «Князь! Рассказ длинный твой<br>
  Ты напрасно мне рек,<br>
  Я с женой молодой<br>
  Вас вчера подстерег.<br>
  <br>
  Береги, князь, казну<br>
  И владей ею сам,<br>
  За неверность жену<br>
  Тебе даром отдам.<br>
  <br>
  Ты невестой своей<br>
  Полюбуйся поди –<br>
  Она в сакле моей<br>
  Спит с кинжалом в груди.<br>
  <br>
  Я глаза ей закрыл,<br>
  Утопая в слезах,<br>
  Поцелуй мой застыл<br>
  У нее на губах».<br>
  <br>
  Голос смолк старика,<br>
  Дремлет берег крутой,<br>
  И играет река<br>
  Перекатной волной.<br>
  <br>
  &lt;16 ноября 1858&gt;<br>
  <br>
  <span class='i'>Русские песни и романсы / Вступ. статья и сост. В. Гусева. М.: Худож. лит., 1989.  (Классики и современники. Поэтич. б-ка).</span><br>
<br>
<br>
  Из сб. Антология военной песни / Сост. и автор предисл. В. Калугин. М.: Эксмо, 
  2006:<br>
  <br>
  <em>В 1845 году, окончив Петербургский университет, Аммосов поступил юнкером 
  в Люблинский егерский полк. Случай довольно редкий. Из поэтов только "своекошный 
  студент" Лермонтов решился на подобный шаг. С Лермонтовым его роднит и судьба 
  едва ли не самой популярной народной баллады "Хас-Булат удалой", впервые появившейся 
  в печати в журнале "Русский инвалид" в 1858 году - через восемнадцать лет после 
  лермонтовской <a href="kazkolyb.php">"Казачьей колыбельной"</a>. Этим двум стихотворениям 
  суждено было воплотить в русской поэзии и музыке трагическую тему Кавказских 
  войн. В сражении с горцами Аммосов получил ранение. Участвовал в Венгерском 
  походе (1849), в Крымской войне (1853-1856). Умер, как отмечалось в некрологах, 
  "от последствий ран". "Хас-Булат удалой..." - не единственное стихотворение 
  Аммосова, ставшее песней. Большой популярностью пользовался "Колокольчик" ("И 
  простился и помчался..." на музыку К. Н. Лядова (1879), продолживший традиции 
  русских ямщицких "Троек". </em><br>

		  <br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>
