<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Н. Веревкин - Под ракитою зеленой (с нотами)</title><meta name='Description' content=Варианты текста и нот песни, ставшей основой &quot;Черного ворона&quot;><meta name='Keywords' content=Николай Веревкин, черный ворон><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Х4жм <a href="Army.php"><button class='stamp'>#Армия</button></a> <a href="../kazaki/Kazaki.php"><button class='stamp'>#Казачьи</button></a><br>
<br>
	<h1>ПОД 
  РАКИТОЮ ЗЕЛЕНОЙ</h1>
  <br>
  Под ракитою зеленой<br>
  Русский раненый лежал,<br>
  Ко груди, штыком пронзенной,<br>
  Крест свой медный прижимал.<br>
  <br>
  Кровь лилась из свежей раны<br>
  На истоптанный песок;<br>
  Над ним вился черный ворон,<br>
  Чуя лакомый кусок.<br>
  <br>
  «Ты не вейся, черный ворон,<br>
  Над моею головой!<br>
  Ты добычи не дождешься,<br>
  Я солдат еще живой!<br>
  <br>
  Ты слетай в страну родную,<br>
  Отнеси маменьке поклон.<br>
  Передай платок кровавый<br>
  Моей женке молодой.<br>
  <br>
  Ты скажи: она свободна,<br>
  Я женился на другой.<br>
  Я нашел себе невесту<br>
  В чистом поле, под кустом;<br>
  <br>
  Моя сваха – востра сабля,<br>
  И венчал граненый штык;<br>
  Взял невесту тиху, скромну<br>
  И приданно небольшо.<br>
  <br>
  Взял приданно небольшое –<br>
  Много лесу и долин,<br>
  Много сосен, много елок,<br>
  Много, много вересин».<br>
  <br>
  <span class='i'>В нашу гавань заходили корабли. Вып. 2. М.: Стрекоза, 2000.</span><br>
  <br>
  <br>
  Солдатская и казачья песня, сочинена<strong> </strong>Николаем Веревкиным 14 мая 1831 г. после битвы под Остроленкой в ходе подавления польского восстания 1830-31 гг. 
  Строфы, представляющие собой обращение солдата к ворону, бытуют также как самостоятельная 
  песня - <a href="tchernyj.php">«Черный ворон»</a>. <br>
  <br>
  Есть варианты времен Первой мировой (<a href="../ww1/podrakit-ww1.php">"Под ракитою зеленой"</a>) и Гражданской (<a href="../grvojna/kr/podrakit-gr.php">&quot;Под 
  ракитою зеленой...&quot;)</a>.<br>
  <br>
  <br>
  Николай Веревкин, унтер-офицер Невского пехотного полка, с 1-м пехотным корпусом 
  под командованием генерала Ивана Паскевича прошел русско-персидскую войну 1826-1828 гг., 
  русско-турецкую войну 1828-1829 гг.и польскую кампанию 1830-1831 гг., сочинив несколько 
  солдатских песен, которые исполнялись в корпусе и всей армии. Веревкин сочинял 
  свои песни на популярные мелодии.<br>
  <br>
  <br>
  <span class="bold">Песни Николая Веревкина</span><br>
  <br>
  <a href="pbojevaja.php">Песня боевая</a><br>
  <a href="pesnianasb.php">Песня на сборе войск</a><br>
  <a href="pokamp.php">Песня о кампании в азиатской Турции</a><br>
  <a href="popers.php">Песня о Персидской кампании</a><br>
  <a href="popolsk.php">Песня о Польской кампании</a><br>
  <a href="pposleutch.php">Песня после ученья</a><br>
  <a href="podrakit.php">Под зеленою ракитой</a> ♪<br>
  <br>
  <br>
  <br>
  <span class="bold">ВАРИАНТЫ МЕЛОДИИ<br></span>
 
  <br>
  <img src="podrakit1.gif" width="100%"><br>
  <br>
  <span class='i'>Напев представляет собой крестьянскую традицию народных песен 
  (см.: Традиционный фольклор Новгородской области. Изд. подготовили В. Жекулина, 
  В. Коргузалов, М. Лобанов, В. Митрофанова. Л., 1979, № 16)<br>
  <br>
  100 песен русских рабочих / Сост., вступит. статья и коммент. П. Ширяевой; Общ. 
  ред. П. Выходцев. Л.: Музыка, 1984</span><br>
 
  <br>
  <br>
  <img src="podrakit2.gif" width="100%"><br>
  <br>
  <span class='i'>Напев представляет казачью традицию народных песен (см.: 
  Русские народные песни Астраханской области. Сост. В. П. Самаренко, М. А. Этингер. 
  М., 1978, № 102)<br>
  <br>
  100 песен русских рабочих / Сост., вступит. статья и коммент. П. Ширяевой; Общ. 
  ред. П. Выходцев. Л.: Музыка, 1984</span><br>
  <br>
  <br>
  <span class='bold'>ВАРИАНТ<br>
   <br>
  Под ракитою зеленой...</span>
  <br>
   Под ракитою зеленой<br>
  Русский раненый лежал,<br> 
  Ко груди своей пронзенной<br>
  Красный орден прижимал.<br>
  <br>
  Кровь лилась из свежей раны<br> 
  На истоптанный песок,<br>
  А над ним кружился ворон,<br>
  Чуя лакомый кусок.<br>
  <br>
  Вдруг раздался клич военный,<br>
  Снова грянул жаркий бой,<br>
  И, к раките прислоненный,<br>
  Услыхал его герой.<br>
  <br>
  Услыхал и приподнялся,<br>
  Как мертвец среди могил,<br>
  За винтовку быстро взялся,<br>
  Но упал, лишившись сил.<br>
  <br>
  Черный ворон, черный ворон,<br>
  Что ты вьешья надо мной?<br>
  Ты добычи не дождешься -<br>
  Я боец еще живой.<br>
  <br>
  Ты лети-ка, отнеси-ка<br>
  
  Родной маменьке привет.<br>
  А жене моей любимой -<br>
  Кровью облитый кисет.<br>
  <br>
  И скажи, что умер честно<br>
  Я за Родину свою,<br>
  За Советскую державу,<br>
  За советскую звезду.<br>
  <span class='i'><br>
  Второе двустишие куплетов повторяется<br>
  <br>
  Свитова. Запись в Ярославской обл. (1948 г.). Переработка ст-ния поэта 1-й пол. XIX в. Н. Веревкина &quot;Под зеленою ракитой&quot;, написанного 14 мая 1831 г. после битвы под Остреленкой во вреям польского восстания (опубликовано: &quot;Русский инвалид&quot;. 1831, 8 сент., и одновременно отд. луб. изд. в Москве в 1831 г.; см.: Клепиков [Бюллетени Гос. лит. музея, №4. Лубок. Часть I. Русская песня. Составил и комментировал &lt;...&gt; С.А. Клепиков]. С. 116). Песня лишилась шовинистического содержания оригинала и вошла со 2-й пол. XIX в. в репертуар казачьих и солдатских масс (&quot;Отрывки из народного творчества Пермской губ.&quot; Собрал В. Шишонко. Пермь, 1882). Включалось в педставления народной драмы &quot;Шайка&quot; (Ончуков. Сев. народные драмы. СПб., 1911. С. 118) и &quot;Царь Максимилиан&quot; (там же. С. 42, 66. Сб. ОРЯС [Отделения рус. языка и словесности имп. Академии наук]. 1914. Т. 90, №7, С. 111). В годы гражданской и Великой Отечественной войн подвергалось переработке, образец которой представляет комментируемый вар. (ср. концовки в кн.: &quot;Рус. фольклор Великой Отечественной войны&quot;. М.; Л., 1964. С. 365. Вар.: ПиР [Песни и романсы рус. поэтов. Вступ. ст., подг. текста и примеч. В.Е. Гусева. М.; Л., 1965, (Б-ка поэта, БС)]. №676; Гусев [В.Е. Гусев. Рус. нар. песни Южного Урала. Челябинск, 1957]. С. 99; Новикова [Рус. нар. песни. Составила А.М. Новикова. М., 1957]. С. 134; Померанцева-1959. С. 247; Крупянская и Минц [Крупянская В.Ю. и Минц С.И. Материалы по истории песни Великой Отечественной войны. М.: АН СССР, 1953 (&quot;Труды Института этнографии АН СССР: Новая серия&quot;. Т. XIX]. С. 73; Потявин [Нар. поэзия Горьковской обл. Вып. первый. Сост. и ред. В. Потявин. Горьк. гос. ун-т им. Н.И. Лобачевского. Горький, 1960]. С. 264; Свитова, №55). Ст. 1 иногда: &quot;Под ракитою склоненной...&quot;<br>
  <br>
   Песни русских поэтов: В 2-х т. / Вступ. ст., биогр. справки, сост., подг. текстов и примеч. В.Е. Гусева. Т. 2. Л.: Сов. писатель, 1988. (Б-ка поэта. БС). №760. С. 388, 493.</span><br>
  <br>
  <br>
  Прим.: источники &quot;Померанцева-1959&quot; и &quot;Свитова&quot; в сборнике не расшифрованы.<br>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>

