<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Сл. Н. Веревкина - Песня о кампании в азиатской Турции</title><meta name='Description' content=Текст песни армейского поэта Веревкина о взятии Эрзерума в 1829 г.><meta name='Keywords' content=песни русско-турецкой войны, Веревкин, Паскевич, Эрзерум><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Х4жм <a href="Army.php"><button class='stamp'>#Армия</button></a><br>

	<br>
	<h1>ПЕСНЯ О КАМПАНИИ В АЗИАТСКОЙ ТУРЦИИ </h1>

  Слова Николая Веревкина<br>
 На голос: <a href="../popular20/preobr.htm">Преображенского марша</a> <br>
  <br>
  Государевы солдаты <br>
  Говорят промеж себя: <br>
  Трудно быть нам в Эрзеруме, <br>
  Но мы выкажем себя! <br>
  <div class='refren'>
  Ай, вы гой еси, ребята, <br>
    Но мы выкажем себя! </div>
  Но мы будем в Эрзеруме! <br>
  Хоть, примерно говоря, <br>
  Этот город у султана <br>
  То ж, что Питер у царя. <br>
  <div class='refren'>Ай, вы гой еси, ребята, <br>
   То ж, что Питер у царя. </div>
  Хоть он золотом унизан <br>
  И брильантами мощен; <br>
  Хоть, как ранец, плотно пригнан <br>
  И, как перевязь, лощен; <br>
 <div class='refren'>Ай, вы гой еси, ребята, <br>
   И, как перевязь, лощен! </div>
  Да лишь только граф Паскевич <br>
  Громким голосом вскричит: <br>
  "Взять его мне, братцы, духом!" - <br>
  Так он мигом затрещит. <br>
  <div class='refren'>Ай, вы гой еси, ребята, <br>
   Так он мигом затрещит! </div>
  Ведь не так ли нас начальство <br>
  К Ахалцыку подвело? <br>
  Турки плюнули картечью, - <br>
  И сраженьице пошло. <br>
  <div class='refren'>Ай, вы гой еси, ребята, <br>
  И сраженьице пошло! </div>
  Как пошло оно, им перцу<br>
  Закатили старики, <br>
  И все вражье генеральство <br>
  Посадили на штыки. <br>
  <div class='refren'>Ай, вы гой еси, ребята, <br>
   Посадили на штыки! </div>
  Так неужли сераскира <br>
  Не закрутим мы смерчом? <br>
  Эка невидаль какая! <br>
  Он нам просто нипочем! <br>
  <div class='refren'>Ай, вы гой еси, ребята, <br>
  Он нам просто нипочем! </div>
  В самом деле, старичишка <br>
  Мерз со страху, словно лях, <br>
  И, едва завидев графа, <br>
  Графу в ноги - чебурах! <br>
  <div class='refren'>Ай, вы гой еси, ребята, <br>
    Графу в ноги - чебурах! </div>
  И взмолился по-каковски, <br>
  И об землю стукнул лбом, <br>
  И своим поганым царством <br>
  Государю бил челом. <br>
  <div class='refren'>Ай, вы гой еси, ребята, <br>
  Государю бил челом! </div>
  О, тогда-то лишь солдаты, <br>
  Так забравшись далеко, <br>
  Догадались, что для Русских <br>
  Все возможно, все легко! <br>
<div class='refren'>Ай, вы гой еси, ребята, <br>
   Все возможно, все легко! </div>
  Что когда царь слово скажет, <br>
  Да начальником у них <br>
  Быть Паскевичу прикажет,<br>
  То враги - и ах, и их! <br>
  <div class='refren'>Ай, вы гой еси, ребята,<br>
   То враги - и ах, и их! </div>
  Что с таким вождем-героем <br>
  Лишь в поход их поведут, <br>
  Они солнце завоюют, <br>
  Месяц за пояс заткнут. <br>
<div class='refren'>Ай, вы гой еси, ребята, <br>
   Месяц за пояс заткнут! </div>
  И, хватая с неба звезды, <br>
  Их потом в Святую Русь <br>
  Перешлют к своим красоткам <br>
  Вместо жемчуга и бус. <br>
  <div class='refren'>Ай, вы гой еси, ребята, <br>
  Вместо жемчуга и бус!</div>
  <br>
  <span class='i'>Вторая солдатская песня Николая Веревкина посвященна завершающему этапу 
  русско-турецкой войны - взятию Эрзерума (Арзрума). Участником этих событий был 
  не только Николай Веревкин, но и Александр Пушкин. Веревкин написал песню, Пушкин 
  - знаменитые записки о путешествии в Арзрум. Вещи, конечно, несопоставимые, 
  но касавшиеся одних и тех же событий русской военной истории. "Так неужли сераскира 
  / Не закрутим мы смерчом?" - поется в песне о турецком главнокомандующем. Пушкин 
  довольно подробно описывает этого сераскира до и после взятия Арзрума, живет 
  в "хареме" его дворца, отметив не боевую, а бытовую деталь: "Таким образом видел 
  я харем: это удалось редкому европейцу. Вот вам основание для восточного романа". 
  Паскевич, ставший после взятия Арзрума одним из четырех после Кутузова полных 
  кавалеров ордена Георгия Победоносца, приглашая Пушкина, конечно, ждал, что 
  поэт "воспоет подвиги своих соотечественников", но тот ограничился путевыми 
  записками. "Корпусным поэтом" остался Николай Веревкин.<br>
  <br>
  Антология военной песни / Сост. и автор предисл. В. Калугин.  
  М.: Эксмо, 2006.<br></span>
 <br>
  <br>
  Речь идет о русско-турецкой войне 1828-1829 гг., в ходе которой русские взяли 
  закавказские крепости Карс и Эрзурум и подошли к Константинополю, после чего 
  был заключен мирный договор.<br>
  <br>
  Николай Веревкин, унтер-офицер Невского пехотного полка, с 1-м пехотным корпусом 
  под командованием генерала Ивана Паскевича прошел русско-персидскую войну 1826-1828 гг., 
  русско-турецкую войну 1828-1829 гг. и польскую кампанию 1830-1831 гг., сочинив несколько 
  солдатских песен, которые исполнялись в корпусе и всей армии. Опубликованы в 1837 г. в ХХ томе "Библиотеки для чтения".<br>
  <br>
  <br>
  <span class='bold'>Песни Николая Веревкина:</span><br>
  <br>
  <a href="pbojevaja.php">Песня боевая</a><br>
  <a href="pesnianasb.php">Песня на сборе войск</a><br>
  <a href="pokamp.php">Песня о кампании в азиатской Турции</a><br>
  <a href="popers.php">Песня о Персидской кампании</a><br>
  <a href="popolsk.php">Песня о Польской кампании</a><br>
  <a href="pposleutch.php">Песня после ученья</a><br>
  <a href="podrakit.php">Под зеленою ракитой</a><span class="text"><strong> ♪</strong></span><br>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br> 
