<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Сл. Н. Веревкина - Песня о Персидской кампании</title><meta name='Description' content=Текст песни о войне с Персией 1826-28 гг.><meta name='Keywords' content=песни персидской войны, Персия, Николай Веревкин, Эривань><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Х3дм <a href="Army.php"><button class='stamp'>#Армия</button></a><br>

  <br>
	<h1>ПЕСНЯ 
  О ПЕРСИДСКОЙ КАМПАНИИ</h1>
	
  Слова Николая Веревкина<br>
 На голос: Уж как пал туман на сине море<br>
  <br>
  Не туман ли из-за моря <br>
  Тучей поднялся? <br>
  Не туман, не дождичек, <br>
  Нет, орел взвился! <br>
  <div class='refren'>
  Ай, люли люлюшеньки, <br>
    Ай, орел взвился! </div>
  Белый как лебедушка, <br>
  Зоркой как сокол, <br>
  Он полки Расейские <br>
  В Персию повел. <br>
  <div class='refren'>
  Ай, люли люлюшеньки, <br>
    В Персию повел!  </div>
  Первый подвернулся нам <br>
  Сам Аббас-Мирза; <br>
  Мы Мирзе с мирзятами <br>
  Плюнули в глаза. <br>
  <div class='refren'>
  Ай, люли люлюшеньки, <br>
    Плюнули в глаза! </div>
  И, в глаза им плюнувши <br>
  Громовым огнем, <br>
  К Эриванской крепости <br>
  Шли минуту с днем. <br>
  <div class='refren'>
  Ай, люли люлюшеньки, <br>
  Шли минуту с днем! </div>
  И, пришедши, начали, <br>
  Видя вражью мочь, <br>
  Шанцы, батареюшки, <br>
  Строить день и ночь. <br>
  <div class='refren'>
  Ай, люли люлюшеньки, <br>
  Строить день и ночь! </div>
  И, построив, в нехристей <br>
  Прежде чем палить, <br>
  Пушечки-мартышечки <br>
  Стали наводить. <br>
  <div class='refren'>
  Ай, люли люлюшеньки, <br>
  Стали наводить! </div>
  И потом, ребятушки, <br>
  Лишь пришла пора, - <br>
  Крикнули по-нашему <br>
  Русское ура! <br>
  <div class='refren'>
  Ай, люли люлюшеньки, <br>
  Русское ура! </div>
  Крикнули, ударили, <br>
  Понеслись на брань, - <br>
  И в секунду с четвертью <br>
  Взяли Эривань! <br>
  <div class='refren'>
  Ай, люли люлюшеньки, <br>
  Взяли Эривань! </div>
  Граф же Иван Федрович, <br>
  Наша голова, <br>
  Тотчас в ней отпраздновал <br>
  Праздник Покрова. <br>
  <div class='refren'>
  Ай, люли люлюшеньки, <br>
   Праздник Покрова! </div>
  И Мирзе Мирзовичу <br>
  Снова дав трезвон, <br>
  Царство басурманское <br>
  Захватил в полон. <br>
  <div class='refren'>
  Ай, люли люлюшеньки, <br>
    Захватил в полон! </div>
    <br>
  <span class='i'>Одна из популярнейших песен русской армии XIX века. А самое удивительное, 
  что, при всей условности песенного языка, события описаны предельно точно. Взятие 
  Эревани, главного оплота Персии на границах с Россией, имело решающее значение 
  в русско-персидской войне 1826-1828 годов. За эту победу генерал от инфантерии 
  Иван Федорович Паскевич был награжден орденом Георгия Победоносца 2-й степени 
  и пожалован графским титулом с прибавлением Паскевич-Эриванский. А противостоял 
  ему наследный сын персидского хана Аббас-Мирза. Упомянутое в песне строительство 
  осадных батарей тоже вполне соответствует исторической действительности. Поразительно 
  точно и указание праздника. Эривань пала 1 октября - в день праздника Покрова 
  Святой Богородицы, что было особым знаком как для русских солдат-христиан, сражавшихся 
  с нехристями, так и для христиан-армян. Такие "детали" мог знать только непосредственный 
  участник событий, каковым и был "корпусной поэт" Николай Веревкин. О нем известно 
  не более, чем о Григории Малышеве или же авторе "Было дело под Полтавой" Иване 
  Молчанове. Единственная публикация его песен состоялась в 1837 году в ХХ томе 
  "Библиотеки для чтения", но и в ней имя автора было указано лишь в качестве 
  примечания: <br>
  <br>
  "Эти песни поются солдатами всего корпуса и сочинены корпусным поэтом, унтер-офицером 
  Невского пехотного полка Николаем Веревкиным". Вместе с 1-м пехотным корпусом 
  под командованием И. Ф. Паскевича он прошел две войны 1826-1829 годов и польскую 
  кампанию 1830-1831 годов, создав несколько солдатских песен, которые пели не 
  только в корпусе, но и во всей армии. Они вошли в песенники без указания имени 
  автора, но именно публикация 1837 года позволяет установить авторство. И в данном 
  случае тексты приводятся не по позднейшим песенникам, а по этой первой и единственной 
  публикации. <br>
  <br>
Антология военной песни / Сост. и автор предисл. В. Калугин. 
  М.: Эксмо, 2006.</span><br>
 <br>
  <br>
  Песня действительно несколько десятилетий была популярна в армии. В частности, вошла в сборник поручика Попова, составленный из песен, исполнявшихся в армии в 1870-80-е гг. (Попов Г.М. Сборник боевых, бытовых и плясовых солдатских песен. Харьков: тип. А. Дарре, 1888). Однако пелась она явно не на мелодию &quot;Уж как пал туман на сине море&quot;, так как последняя написана &quot;кольцовским&quot; пятисложником, а песня Веревкина - трехстопным хореем. Эти размеры плохо совместимы.<br>
  <br>
  <br>
  <span class='bold'>Песни Николая Веревкина:</span><br>
  <br>
  <a href="pbojevaja.php">Песня боевая</a><br>
  <a href="pesnianasb.php">Песня на сборе войск</a><br>
  <a href="pokamp.php">Песня о кампании в азиатской Турции</a><br>
  <a href="popers.htm">Песня о Персидской кампании</a><br>
  <a href="popolsk.php">Песня о Польской кампании</a><br>
  <a href="pposleutch.php">Песня после ученья</a><br>
  <a href="podrakit.php">Под зеленою ракитой</a> <strong>♪</strong><br>
 
		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>
