<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Последний нонешний денечек (с нотами)</title><meta name='Description' content=Варианты текста и ноты главной русской рекрутской песни><meta name='Keywords' content=рекрутские песни><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Я4жм <a href="Army.php"><button class='stamp'>#Армия</button></a><br>

	<br>
	<h1>ПОСЛЕДНИЙ 
  НОНЕШНИЙ ДЕНЕЧЕК</h1>
  <br>
  Последний нонешний денечек<br>
  Гуляю с вами я, друзья!<br>
  А завтра рано чуть светочек<br>
  Заплачет вся моя семья,<br>
  Заплачут братья мои, сестры, <br>
  Заплачут мать и мой отец,<br>
  Еще заплачет дорогая,<br>
  С которой три года я жил.<br>
  Карета к дому подкатила,<br>
  Колеса о землю стучат,<br>
  В карете старшие вскричали:<br>
  «Готовьте сына своего!»<br>
  Крестьянский сын давно готовый,<br>
  Семья вся замертво лежит.<br>
  «Прощай, папаша и мамаша,<br>
  Прощайте, все мои друзья!<br>
  Прощайте, все мои кусточки,<br>
  Прощай, любимая моя!»<br>
  <br>
  <span class='i'>В нашу гавань заходили корабли. Вып. 2. М.: Стрекоза, 2000 (Тот 
  же вариант - В нашу гавань заходили корабли. Вып. 4. М.: Стрекоза, 2001).</span><br>
 <br>
  <br>
  Популярная  в начале XX в. песня о призыве в армию. Известна во множестве вариантов. 
  Мелодия игралась шарманщиками в эпоху Первой мировой и Гражданской войн. Виктор Калугин, составитель сборника &quot;Антология военной 
  песни&quot; (М., Эксмо, 2006) ошибочно пишет, что впервые песня была издана в 1911 г., 
  а популярность приобрела в годы Первой мировой войны. Однако в песенниках она публиковалась по меньшей мере с 1905 г. и исполнялась на русско-японской войне: 18 октября (ст. ст.) 1905 г. в главном харбинском ресторане оркестр играл &quot;На сопках Маньчжурии&quot;, &quot;Последний нонешний денечек&quot; и &quot;На Фейчшулинском перевале убьют, наверное, меня&quot;, а пьяная публика - русские военные и железнодорожные чины - подпевала, т.е. песни эти ей были хорошо известны (Игнатьев А.А. Пятьдесят лет в строю. М.: Госиздат, 1950. Т. 1. С. 351).<br>
  <br>
  Есть &quot;женский&quot; (<a href="skorejskorej.php">&quot;Скорей, скорей бы 
  было темно&quot;</a>) и революционный варианты (см. <a href="../starrev/poslednijnynechnij.htm">&quot;Последний 
  нынешний денечек&quot;</a>, ок. 1917 г.). Логическим продолжением песни можно 
  считать другую популярную солдатскую песню <a href="goritsvetcha.php">&quot;Горит 
  свеча, в вагоне тихо&quot;</a> (у нее есть блатные версии). Есть также аналогичные 
  казачьи песни, см.:<br>
  <br>
  кубанские<br>
  <a href="../kazaki/kuban/posldenuz.htm">&quot;Последний день уж миновался...&quot;</a>, 
  <br>
  <a href="../kazaki/kuban/pros-stan.htm">&quot;Прощай, любезная станица...&quot;</a>, 
  <br>
  <a href="../kazaki/kuban/pros-kuban.htm">&quot;Прощай, Кубань моя родная...&quot;</a>, 
  <br>
  <br>
  семиреченская<br>
  <a href="../kazaki/semirek/posledndennach.htm">&quot;Последний день, наш, братцы, 
  миновал...&quot;</a> и т. д.<br>
  <br>
  Сохранилась запись цирковой клоунады 1919 г. в исполнении знаменитого клоуна-акробата 
  Виталия Лазаренко, где использовались шарманочные мелодии песен &quot;Последний 
  нонешний денечек&quot; и <a href="../dvor/marusja.php">&quot;Маруся отравилась&quot;</a>.<br>
  <br>
  <br>
  Из книги Сергея Макарова &quot;Клоунада мирового цирка: История и репертуар&quot;, 
  М.: РОССПЭН, 2001. С. 69:<br>
  <span class='i'><br>
  Нередко, кроме своего основного выступления, Виталий Лазаренко выходил к зрителям 
  еще раз, исполняя, как он сам называл, &quot;злободневный номер&quot;. В 1919 
  году в программе цирка Никитиных он вторично появился во втором отделении программы 
  с большой сценкой &quot;Шарманка&quot;. Приведем выдержки из текста:<br>
  <br>
  Мне прыгать что-то надоело<br>
  И, граждане, признаюсь вам,<br>
  Я за другое взялся дело:<br>
  Хожу с шарманкой по дворам.<br>
  Шарманки звуки то тоскливы,<br>
  А то бравурны иногда.<br>
  Вам всем знакомые мотивы<br>
  Она играет хоть куда,<br>
  <br>
  - шарманщик поет песню &quot;Маруся отравилась&quot;.<br>
  <br>
  ***<br>
  <br>
  В трамвай я втиснулся насильно.<br>
  Там сжали так со всех сторон,<br>
  Что пот с меня потек обильно,<br>
  Я был в лепешку превращен.<br>
  А уж потом я убедился,<br>
  В том, что свалял я дурака.<br>
  Я золотых часов лишился,<br>
  Не досчитался кошелька.<br>
  <br>
  - шарманщик исполняет песню &quot;Последний нонешний денечек&quot;.<br>
  <br>
  ***<br>
  <br>
  Куда-то спрятались дровишки,<br>
  И десять тысяч стоит воз.<br>
  Синеют малые детишки.<br>
  В квартирах ветер и мороз.<br>
  Сидят и щелкают зубами<br>
  Во всех квартирах москвичи.<br>
  Обзавестись нельзя дровами,<br>
  Хоть караул теперь кричи!*<br>
  <br>
  *ЦГАЛИ. Ф. 2087. Оп. 1. Ед. хр. 80. Л. 143-145.</span><br>
  <br>
  <br>
  <img src="../popular20/lazarenko.jpg" alt="Клоун Виталий Лазаренко"><br>
  <em>Виталий Лазаренко</em><br>
  <br>
  <br>
  В сильно измененном, однако вполне узнаваемом виде песня сохранилась до наших 
  дней, ее &quot;современный&quot; вариант - ироничная песня <a href="../ww2/folk/novobr.php">&quot;Новобранцы&quot;
  (&quot;С деревьев листья опадают...&quot;)</a> о событиях Второй мировой войны. 
  Ироничные варианты бытовали и до революции (например, вариант из репертуара 
  Жанны Бичевской, см. ниже).<br>
  <br>
  <br>
  <span class='bold'>Вариант мелодии: </span><br>
  <img src="70n.gif" width="100%"><br>
  <br>
  <span class='i'>Русские народные песни / Сост. А. Г. Новиков. Политическое 
  управление РККА. Сборник 3. М.; Л., 1937. С. 125. Приводится по изд.: 
  100 песен русских рабочих / Сост., вступит. статья и коммент. П. Ширяевой. Общ. 
  ред. П. Выходцев. Л.: Музыка, 1984.</span><br>
 <br>
  <br>
  <br>
  <span class='bold'>ВАРИАНТЫ (7)<br>
  <br>
  1.<br>
  </span><img src="poslnon.gif" width="100%"><br>
  <br>
  Последний нонешний денечек<br>
  Гуляю с вами я, друзья.<br>
  А завтра рано, чуть светочек,<br>
  Заплачет вся моя семья.<br>
  <br>
  Заплачут братья мои, сестры, <br>
  Заплачет мать и мой отец,<br>
  Еще заплачет дорогая,<br>
  С которой шел я под венец.<br>
  <br>
  Коляска к дому подкатилась,<br>
  Коляска об землю стучит.<br>
  Коляски старший восклицает:<br>
  «Готовьте сына своего!»<br>
  <br>
  Крестьянский сын давно готовый,<br>
  Семья вся замертво лежит.<br>
  Крестьянский сын давно готовый,<br>
  Семья вся замертво лежит.<br>
  <br>
  <span class='i'>Две последние строки повторяются<br>
  <br>
  Ах, зти черные глаза. / Сост. Ю.Г. Иванов. Муз. редактор С.В. 
  Пьянкова. Смоленск: Русич, 2004.</span><br>
<br>
  <br>
  <span class='bold'>2. Последний нонешний денечек</span><br>
  <br>
Последний нонешний денечек<br>
  Гуляю с вами я, друзья!<br>
  А завтра рано чуть светочек<br>
  Заплачет вся моя родня.<br>
  А завтра рано чуть светочек<br>
  Заплачет вся моя родня.<br>
  <br>
  Заплачут родны сестры, братья,<br>
  Заплачут родны мать, отец,<br>
  Заплачут шурины и сватья,<br>
  Всплакнет проезжий молодец.<br>
  <br>
  Карета к дому вдруг подходит,<br>
  К мо(е)му парадному крыльцу.<br>
  С кареты голос вдруг раздастся:<br>
  «Готовьте сына на войну!»<br>
  <br>
  Крестьянский сын на все готовый,<br>
  Всегда он легок на подьем.<br>
  Вы мне готовьте гроб дубовый<br>
  И крест серебряный на нем.<br>
  <br>
  Простяцка жизнь - цена копейка.<br>
  Погибну, так тому и быть!<br>
  Всему виной судьба-злодейка,<br>
  И больше с вами мне не жить.<br>
  <br>
  Друзей моих вы соберите,<br>
  Наймите Ваньку-маляра.<br>
  Он нарисует вам картину<br>
  Про наши чудные дела.<br>
  <br>
  Последний нонешний денечек<br>
  Гуляю с вами я, друзья!<br>
  А завтра рано чуть светочек<br>
  Заплачет вся моя родня.<br>
  А завтра рано чуть светочек<br>
  Заплачет вся моя родня.<br>
  <br>
  <span class='i'>Расшифровка фонограммы Жанны Бичевской, альбом &quot;Старые русские 
  народные деревенские и городские песни и баллады&quot;, Часть 1, ZeKo Records, 
  1996.</span><br>
  <br>
  <br>
  <span class='bold'>3. Последний нонешний денечек </span><br>
  <br>
  Последний нонешний денечек<br>
  Гуляю с вами я, друзья!<br>
  А завтра рано чуть светочек<br>
  Вы все проводите меня.<br>
  Мы ночь проспали, утром встали, -<br>
  Нам неохота уходить.<br>
  Поутру шли мы по деревне,<br>
  Девчата песенки поют.<br>
  А сзади шли мои родные,<br>
  Они так горько слезы льют.<br>
  А сбоку шла одна девчонка,<br>
  Наверно, милая моя.<br>
  Я подозвал ее проститься,<br>
  Она тихонько подошла.<br>
  Она последний раз склонила<br>
  Свою мне голову на грудь<br>
  И тихо-тихо прошептала:<br>
  «Меня, мой милый, не забудь.<br>
  Ой, трудно, трудно расставаться<br>
  С своей родимой стороной.<br>
  Еще труднее расставаться<br>
  С тобой, залеткой дорогой».<br>
  Конец, конец веселой песне,<br>
  Спасибо гармонисту за игру! <br>
  <span class='i'><br>
В нашу гавань заходили корабли. Вып. 2. М: Стрекоза, 2000.</span><br>
 <br>
  <br>
  <span class='bold'>4. Последний нонешний денечек… </span><br>
  <br>
  Последний нонешний денечек<br>
  Гуляю с вами я, друзья,<br>
  А завтра рано чуть светочек,<br>
  Заплачет вся моя семья,<br>
  Заплачут братья, мои сестры, <br>
  Заплачет мать и мой отец,<br>
  Еще заплачет дорогая,<br>
  С которой три года я жил.<br>
  К крыльцу повозка подкатила,<br>
  Семейство замертво лежит.<br>
  А староста стучит в окошко:<br>
  «Готовьте сына своего».<br>
  Крестьянский сын, давно готовый,<br>
  В объятьях матери своей:<br>
  «Позволь, позволь ты, дорогая,<br>
  Последний раз поцеловать».<br>
  <br>
  <span class='i'>Священная война. Песни Победы / Сост. В.А. Костров, Г.Н. Красников. М.: Олимп, 2005.</span><br>
<br>
  <br>
  <span class='bold'>5. Последний нынешний денечек </span><br>
  <br>
  Последний нынешний денечек<br>
  Гуляю с вами я, друзья,<br>
  А завтра рано, чуть светочек,<br>
  Заплачет вся моя родня. <br>
  <br>
  Заплачет мать моя и сестры,<br>
  Заплачет брат и мой отец.<br>
  Идти в солдаты выпал жребий<br>
  И вольным дням моим конец. <br>
  <br>
  Еще заплачет дорогая,<br>
  С которой три года гулял,<br>
  Вести к венцу ее сбирался,<br>
  Любить до гроба обещал. <br>
  <br>
  Коляска быстро подкатила<br>
  Около дома моего,<br>
  В коляске старшие кричали:<br>
  «Готовьте сына своего!» <br>
  <br>
  Крестьянский сын давно готовый,<br>
  Семья вся замертво лежит.<br>
  Помчусь теперь я к жизни новой<br>
  Царю, отечеству служить.<br>
  <br>
  <span class='i'>Антология военной песни / Сост. и автор предисл. В. Калугин. М.: Эксмо, 2006.</span><br>
<br>
<br>
<span class='bold'>6. Песня рекрута</span> *)<br>
(Записана со слов народа)<br>
<br>
Последний нынешний денечик<br>
Гуляю с вами я друзья,<br>
А завтра рано чуть светочек<br>
Заплачет вся моя семья.<br>
	<div class='refren'>Заплачет мать и мои сестры,</div>
Заплачет брат и мой отец.<br>
Идти в солдаты выпал жребий<br>
И вольный дням пришел конец<br>
	<div class='refren'>Еще заплачет дорогая</div>
С которой три года гулял,<br>
Вести к венцу ее сбирался,<br>
Любить до гроба обещал<br>
	<div class='refren'>Коляска быстро подкатила</div>
Около дома моего.<br>
В коляске старшие кричали<br>
Готовьте сына своего.<br>
	<div class='refren'>Крестьянский сын давно готовый,</div>
Семья вся замертво лежит.<br>
Помчусь теперь я к жизни новой<br>
Царю, отечеству служить.<br>
  <br>
	
  <span class='i'>*) Сборник песен «Златые горы». Москва, 1905 г. <br>
  <br>
  Москва златоглавая: Новейший сборник песен. М.: Издание торг. дома &quot;Е. Коновалова и Ко&quot;, 1908.  С. 15-16.</span><br>
  <br><br>
  <span class='bold'>7. </span><br>
  <br>
  <img src="poslnyn1998.jpg" width="100%"><br>
  <br>
  1. Последний нонешний денёчек,<br>
  Ой, да денёчек,<br>
  Гуляю с вами я друзья.<br>
  <br>
  2. А завтра рано, рано чуть светочек,<br>
  Ой, да чуть светочек,<br>
  Заплачет вся моя семья.<br>
  <br>
  3. Заплачут братья мои, сёстры,<br>
  Ой, да братья, сёстры,<br>
  Заплачут мать, отец родной.<br>
  <br>
  4. Ещё заплачет дорогая,<br>
  Ой, да дорогая,<br>
  С которой три года гулял.<br><br>
  5. Ой, вдруг коляска подскочила,<br>
  Ой, да подскочила,<br>
  К моёму родному крыльцу.<br>
  <br>
  6. А с той коляски голос раздаётся,<br>
  Ой, да раздаётся:<br>
  &quot;Готовьте сына своего&quot;.<br>
  <br>
  7. Купецкий сын давно готовый,<br>
  Ой, да готовый,<br>
  Семья  ж вся замертво лежит.<br>
  <br>
  
  <span class='i'>Рекрутская песня, зап. от ансамбля исполнителей с. Иловка Алексеевского р-на Белгородской обл. в 1995 г. фольклорной экспедицией Воронежского государственного института искусств. Близкий текст см. в сб.: Воронежские народные песни (в современной записи) / Под ред. С.Г. Лазутина. Воронеж, 1991. №135; Народные песни Воронежского края. Антология / Сост. С.Г. Лазутин. Воронеж, 1993. С. 206.<br>
  <br>"Солдаты шли в последний бой...": Песни военных лет / [Сост. Т.Ф. Пухова, муз. ред. О.О. Стазаева]. Воронеж: Полиграф, 1998. С. 9.</span><br>
  
		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>