<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сл. и муз. Дм. А. Богемского (?) - В гареме нежится султан... (с нотами)</title>
<meta name="Description" content="Тексты, ноты и фонограмма песни о том, что студентом быть лучше, чем султаном и Папой Римским">
<meta name="Keywords" content="султан, Коран, студент, Папа Римский, гарем"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Stud.php"><img src="stud.png" width="205" height="53" border="0"></a><br>
	<br>
        <span class="text"> <span class="header"><strong>В ГАРЕМЕ НЕЖИТСЯ СУЛТАН... 
        </strong> <br>
        </span> <br>
        В гареме нежится султан, да, султан,<br>
        Ему счастливый жребий дан, жребий дан:<br>
        Он может девушек любить.<br>
        И я б хотел султаном быть.<br>
        Но он несчастный человек, человек,<br>
        Вина не знает целый век, целый век –<br>
        Так повелел ему Коран.<br>
        Вот почему я не султан.<br>
        <br>
        А в Риме папе сладко жить, сладко жить:<br>
        Вино, как воду, можно пить, можно пить,<br>
        Он может утонуть в вине.<br>
        Вот если б папой быть и мне!<br>
        Но он несчастный человек, человек –<br>
        Любви не знает целый век, целый век.<br>
        Так повелел ему закон -<br>
        Пускай же папой будет он!<br>
        <br>
        А я различий не терплю, не терплю,<br>
        Вино и девушек люблю, да, люблю.<br>
        Чтобы всё это совместить,<br>
        Простым студентом надо быть.<br>
        В одной руке держу бокал, да, бокал,<br>
        Да так держу, чтоб не упал, не упал,<br>
        Другою обнял нежный стан –<br>
        Теперь я папа и султан!<br>
        Твой поцелуй, душа моя, душа моя,<br>
        Султаном делает меня, эх, меня!<br>
        Когда же водки я напьюсь,<br>
        То папой римским становлюсь!<br>
        <em><br>
        В нашу гавань заходили корабли. Пермь, &quot;Книга&quot;, 1996. Перепечатано: 
        В нашу гавань заходили корабли. Вып. 1. М., Стрекоза, 2000.</em><br>
        <br>
        <br>
        В сб. <em>Крамбамбули. Застольные песни для голоса в сопровождении фортепиано 
        (гитары). Сост. Андрей Павлинов, Татьяна Орлова. Спб, «Композитор ● Санкт-Петербург», 
        б.г. [2000-е гг.]</em> автором слов и музыки песни предположительно указан 
        Дм. А. Богемский, а датой создания - не позднее 1910 г. Имеется в виду русская версия. <br>
        <br>
        Сама песня восходит к эпохе вагантов, в <a href="../popular-in/papaest.php">оригинале</a> пелась на латыни. Существует ее <a href="../popular-in/papst.php">немецкая версия</a>, сочиненная теологом и преподавателем Христианом Людвигом Ноаком (Christian Ludwig Noack, 1767-1821). <br>
		<br>
		<br>
        <strong>ВАРИАНТЫ (5)<br>
        <br>
        1.</strong><br>
        <br>
        <img src="sultan.gif" width="710" height="348"><br>
        <br>
        В гареме нежится султан, да султан, <br>
        Ему счастливый жребий дан, жребий дан: <br>
        Он может девушек любить. <br>
        Хотел бы я султаном быть. <br>
        <br>
        Но он несчастный человек, человек - <br>
        Вина не знает целый век, целый век, <br>
        Так запретил ему коран. <br>
        Вот почему я не султан. <br>
        <br>
        А в Риме папе сладко жить, сладко жить, <br>
        Вино, как воду, может пить, может пить. <br>
        И денег полная мошна. <br>
        Хотел бы папой быть и я. <br>
        <br>
        Но он несчастный человек, человек - <br>
        Любви не знает целый век, целый век, <br>
        Так запретил ему закон. <br>
        Пускай же папой будет он. <br>
        <br>
        А я различий не терплю, не терплю, <br>
        Вино и девушек люблю, да люблю. <br>
        А чтобы это совместить, <br>
        Простым студентом надо быть. <br>
        <br>
        В одной руке держу бокал, да бокал, <br>
        Да так держу, чтоб не упал, не упал. <br>
        Другою обнял нежный стан - <br>
        Вот я и папа, и султан. <br>
        <br>
        Твой поцелуй, душа моя, душа моя, <br>
        Султаном делает меня, да меня, <br>
        Когда же горькой я напьюсь, <br>
        То папой римским становлюсь. <br>
        <em><br>
        Павлинов А. Т., Орлова Т. П. Ни пуха ни пера. Студенческие и туристские 
        песни. СПб.: Издательство «Композитор» (Санкт-Петербург), 2000.</em><br>
        <br>
        <br>
        <strong>2. Простой студент</strong><br>
        <br>
        В гареме некий жил султан.<br>
        Ему счастливый жребий дан -<br>
        Он может девушек любить.<br>
        Хотел бы я султаном быть.<br>
        <br>
        Но он несчастный человек:<br>
        Вина не знает целый век -<br>
        Так запретил ему Коран.<br>
        Вот почему я не султан.<br>
        <br>
        А в Риме папа Римский жил,<br>
        Вино он словно воду пил.<br>
        И денег целая мошна.<br>
        Хотел бы папой стать и я.<br>
        <br>
        Но он несчастный человек:<br>
        Любви не знает целый век.<br>
        Так запретил ему закон.<br>
        Так пусть же папой будет он.<br>
        <br>
        А я запретов не терплю.<br>
        Вино и девушек люблю.<br>
        И чтобы это совместить,<br>
        Простым студентом надо быть.<br>
        <br>
        В одной руке держу бокал,<br>
        Да так держу, чтоб не упал,<br>
        Другою обнял нежный стан, -<br>
        Я папа Римский и султан.<br>
        <br>
        <em>«Я училась в 50-х годах в ЯТИ - теперь это технический университет. 
        Мы много пели разных песен на картофельных полях, куда нас посылали с 
        первого по четвертый курс», - продолжает тему студенческих песен Валентина 
        Николаевна ЗУНТОВА из Ярославля. Вот одна из них. <br>
        <br>
        Ярославская областная газета <a href="http://www.goldring.ru" target="_blank">«Золотое 
        кольцо»,</a> 02.10.2002, рубрика «Песни нашего двора» </em><br>
        <br>
        <br>
        <strong>3. В гареме нежится султан…</strong><br>
        <br>
        В гареме нежится султан, да султан,<br>
        Ему завидный жребий дан, жребий дан -<br>
        Он может жён своих любить, да любить.<br>
        Хотел бы я султаном быть.<br>
        <br>
        Но он несчастный человек, человек -<br>
        Вина не знает целый век, весь свой век.<br>
        Пить запретил ему коран, да коран.<br>
        Вот почему я не султан.<br>
        <br>
        А в Риме папа римский жил, папа жил,<br>
        Вино как воду папа пил, папа пил,<br>
        Бокалы, полные вина, да вина,<br>
        Хотел бы папой быть и я.<br>
        <br>
        Но он несчастный человек, человек.<br>
        Не знал он женщин целый век, весь свой век.<br>
        Так запретил ему закон, да закон,<br>
        Пускай же папой будет он.<br>
        <br>
        А я законов не терплю, не терплю,<br>
        Вино и женщин я люблю, я люблю.<br>
        И чтоб всё это совместить, совместить,<br>
        Простым студентом надо быть.<br>
        <br>
        В одной руке держу бокал, да бокал,<br>
        Держу я так, чтоб не упал, не упал.<br>
        Другою сжимаю нежный стан, нежный стан.<br>
        Теперь я папа и султан.<br>
        <br>
        Но я несчастный человек, человек,<br>
        Зачёты мучают весь век, целый век,<br>
        Но есть надежда у меня, у меня<br>
        Что инженером буду я!<br>
        <br>
        <em>Песни МИФИ из <a href="http://www.tyshkevich.ru/vladi/archives" target="_blank">архива 
        Владимира Тышкевича</a>, с прим.:<br>
        <br>
        Другие варианты песни, основой которой послужила немецкая студенческая 
        песня XIX века, представлены на сайтах:<br>
        <br>
        <a href="http://folklor.kulichki.net/texts/sultan.html" target="_blank">http://folklor.kulichki.net/texts/sultan.html</a><br>
        <a href="http://guru.ru/mm57/lyric-dur.html" target="_blank">http://guru.ru/mm57/lyric-dur.html</a><br>
        <a href="http://folklore.archaeology.ru/songs/s_stud_classica.html" target="_blank">http://folklore.archaeology.ru/songs/s_stud_classica.html</a><br>
        </em><br>
        <br>
        <strong>4. В гареме нежится султан, да султан...</strong><br>
        <br>
        В гареме нежится султан, да султан,<br>
        Ему счастливый жребий дан, жребий дан.<br>
        Он может девушек любить, да любить -<br>
        Хотел бы я султаном быть.<br>
        Но он несчастный человек, человек -<br>
        Вина не пил он целый век, целый век.<br>
        Так запретил ему Коран, да Коран.<br>
        Вот почему я не султан.<br>
        <br>
        А в Древнем Риме Папа жил, папа жил.<br>
        Вино как воду Папа пил, Папа пил.<br>
        Бокалы полные вина, да вина -<br>
        Хотел бы Папой быть и я.<br>
        Но он несчастный человек, человек -<br>
        Не знал любви он целый век, целый век.<br>
        Так запретил ему закон, да закон.<br>
        Так пусть же Папой будет он.<br>
        <br>
        А я различий не терплю, не терплю,<br>
        Вино и женщин я люблю, я люблю.<br>
        И чтоб все это совместить, совместить<br>
        Простым студентом надо быть!<br>
        В одной руке держу бокал, я бокал,<br>
        Чтоб он случайно не упал, не упал,<br>
        Другой сжимаю женский стан, женский стан -<br>
        И вот я Папа и Султан!<br>
        <br>
        Но я несчастный человек, человек -<br>
        Зачеты мучат целый век целый век ...<br>
        Но есть надежда у меня, у меня ,<br>
        Что ХПИ закончу я!<br>
        <br>
        <em>Эту песню я услышал от отца и его друзей. Т.е. она написана не позднее 
        начала 70-х. В ней упоминается ХПИ - Харьковский Политехнический Институт, 
        вероятно, там она и была написана ... Хотя может 'ХПИ' это подстановка 
        в уже существующую песню, не знаю. <br>
        <br>
        С сайта Павла Бернштама <a href="http://folklor.kulichki.net" target="_blank">&quot;Фольклор советских студентов&quot;</a> (создан 
        в 1995-1999)</em><br>
        <br>
        <br>
        Там же комментарии посетителей сайта и еще один вариант, идентичный цитированному 
        выше варианту из сборника &quot;Ни пуха ни пера&quot;:<br>
        <br>
        <br>
        <em>From simba@wisdom.weizmann.ac.il Mon Nov 6 15:59:37 1995<br>
        Date: Sun, 05 Nov 95 17:19:59 0200<br>
        From: Simbirsky Mikhail simba@wisdom.weizmann.ac.il<br>
        To: barnshte@indigo.cs.bgu.ac.il<br>
        Subject: Sultan<br>
        <br>
        Бера, песня &quot;Султан&quot; пелась еще моим отцом в Киевском политехе 
        в начале 50-х годов. Но думаю, она написана еще раньше, поскольку уже 
        тогда ссылки на автора не были известны.<br>
        Миша</em><br>
        <br>
        ----------<br>
        <br>
        <em>Date: Mon, 07 Apr 1997 <br>
        From: Sergey Kostyuchenko sergey@sks.parks.lv<br>
        <br>
        Добрый день!<br>
        <br>
        По поводу окончания этой песенки. Мы действительно про ХПИ не поем, а 
        поем нечто подобное:</em><br>
        <br>
        Твой поцелуй душа моя, душа моя,<br>
        Султаном делает меня, эх меня,<br>
        Как со стипендии напьюсь -<br>
        Я папой римским становлюсь<br>
        <br>
        <em>Regards,<br>
        <br>
        Sergey Kostyuchenko<br>
        sergey@sks.parks.lv</em><br>
        <br>
        ----------<br>
        <br>
        <em>Date: Wed, 14 May 1997 09:41:42 <br>
        From: Sergei Shchelchkoff ssb@creditfd.perm.su<br>
        <br>
        Здравствуйте, Павел.<br>
        <br>
        Я пишу Вам насчет песни &quot;Султан&quot;, которая помещена на Вашей 
        web-странице в архипелаге ЧК.<br>
        <br>
        Это одна из моих любимых песен при распитии определенного количества неопределенного 
        пойла с неопределенным количеством определенных друзей. Естественно, и 
        я думаю, в каждом городе по-своему, мы поем ее наверняка по-другому, но 
        это не суть. Просто последние четыре строчки мы поем так:</em><br>
        <br>
        твой поцелуй, душа моя,<br>
        в султана превратит меня,<br>
        а если я вина напьюсь,<br>
        то сразу папой становлюсь.<br>
        <br>
        <em>с наилучшими пожеланиями, Сергей Щелчков, Пермский политех 1980-85 
        гг.</em><br>
        <br>
        ----------<br>
        <br>
        <em>A вот такой вариант песни я взял с <a href="http://www.brad.ac.uk/staff/pkkornakov" target="_blank">HomePage</a> 
        товарища Корнакова. Оттуда же и <a href="sultan.wav"><strong>аудиозапись</strong></a>.<br>
        <br>
        В гареме нежился султан, да султан!<br>
        Ему счастливый жребий дан, жребий дан:<br>
        Он может девушек любить!<br>
        Хотел бы я султаном быть!<br>
        Но он - несчастный человек, человек:<br>
        Вина не знает целый век, целый век:<br>
        Так запретил ему Коран,<br>
        Вот почему я не султан!<br>
        А в Риме Папа сладко жил, сладко жил,<br>
        Вино, как воду, Папа пил, Папа пил,<br>
        И денег - полная мошна!<br>
        Хотел бы Папой быть и я!<br>
        Но он - несчастный человек, человек:<br>
        Любви не знает целый век, целый век:<br>
        Так запретил ему закон,<br>
        пускай же Папой будет он!<br>
        А я различий не терплю, не терплю,<br>
        Вино и девушек люблю, да люблю,<br>
        А чтоб всё это совместить,<br>
        простым студентом надо быть!<br>
        В одной руке держу бокал, да бокал,<br>
        Да так держу, чтоб не упал, не упал,<br>
        Другою обнял нежный стан: <br>
        теперь я Папа и султан!<br>
        Твой поцелуй, душа моя, да моя,<br>
        султаном делает меня, да меня,<br>
        Когда же водки я напьюсь,<br>
        Я Папой римским становлюсь! </em><br>
        <br>
        <br>
        <strong>5. Султан </strong><br>
        <br>
        B гареме нежится султан — да, султан!<br>
        Ему от бога жребий дан — жребий дан:<br>
        Он может девушек любить.<br>
        Хотел бы я султаном быть.<br>
        <br>
        Но он несчастный человек — человек,<br>
        Вина не пьет он целый век — целый век,<br>
        Так запретил ему Коран.<br>
        Вот почему я не султан.<br>
        <br>
        А в Риме Папе сладко жить — сладко жить:<br>
        Вино, как воду, можно пить — можно пить,<br>
        И денег целая мошна,<br>
        Хотел бы Папой быть и я!<br>
        <br>
        Но он несчастный человек — человек,<br>
        Любви не знает целый век — целый век:<br>
        Так запретил ему закон.<br>
        Пускай же Папой будет он!<br>
        <br>
        А я различий не терплю — не терплю,<br>
        Вино и девушек люблю — да, люблю,<br>
        И чтоб все это совместить,<br>
        Простым студентом надо быть.<br>
        <br>
        В одной руке держу бокал — да, бокал,<br>
        Да так держу, чтоб не упал — не упал,<br>
        Другою обнял нежный стан — <br>
        Вот я и Папа, и султан!<br>
        <br>
        Твой поцелуй, душа моя — душа моя,<br>
        Султаном делает меня — да, меня,<br>
        Когда же я вина напьюсь, <br>
        То Папой Римским становлюсь!<br>
        <br>
        <em>Кажется, первая публикация этой песни относится к концу XIX в. Поется 
        традиционно в одной &quot;обойме&quot; с <a href="../dvor/krambambuli.php">&quot;Крамбамбули&quot;</a>, 
        <a href="../popular20/kopernik.php">&quot;По рюмочке, по маленькой&quot;</a>, 
        <a href="tamgdekruk.php">&quot;Там, где Крюков канал&quot;</a>. Одно из 
        наиболее ярких произведений студенческой анакреонтики — песен, воспевающих 
        веселье винопития и прочие мирские удовольствия. Публикуемый текст записан 
        в 1991 г. в Псковской экспедиции Эрмитажа.</em><br>
        <br>
        <em>Далекое прошлое Пушкиногорья. Выпуск 6. <a href="../dvor/piter/a-archeo-bv.php">Песенный 
        фольклор археологических экспедиций</a>. Сост. С. В. Белецкий. Санкт-Петербург, 
        2000. </em><br>
		<br>
		<br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

