<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Андрей Бондаренко - «Без отметки в календаре». Об истории и авторах первой песни 
«Афганской» войны «Воскресение» Юрия Кирсанова (2011)</title><meta name='Description' content=Статья о первой песне Афганской войны><meta name='Keywords' content=песни Афганской войны, Афганистан, Юрий Кирсанов, Сергей Климов><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
<a href="../letra.php"><button class='stamp'>#Библиотека</button></a> <a href="../Afgan.php"><button class='stamp'>#Локальные войны</button></a><br>
<br>
<span class='bold'>Андрей Бондаренко, «Красная звезда»<br></span>

<h1>«БЕЗ ОТМЕТКИ В КАЛЕНДАРЕ». Об истории и авторах первой песни 
«Афганской» войны «Воскресение» Юрия Кирсанова</h1>

<span class='i'>ХАЙФАИНФО <a href="http://haifainfo.com/?p=3372" target="_blank">14.02.2011</a><br></span>
<br><br>
Осенью 1988 года в Ташкенте на Фестивале «афганской» авторской песни «В пламени Афганистана» его организаторы впервые увидели «ожившего» родоначальника жанра, автора легендарной «Кукушки» Юрия Кирсанова. Примерно за пять лет до этого появились упорные слухи о его гибели и даже публикации в некоторых центральных СМИ. Даже в советской газете №1 «Правда» в сообщении ее военного спецкора Виктора Верстакова утверждалось со ссылкой на неких вертолетчиков о том, что Юрий Кирсанов «в 32 года ушел из жизни». А журнал Минобороны «Советский воин» поместил песню «Кукушка» и поставил имя ее создателя в траурную рамку.

Юрий Кирсанов служил не в армии, а в ведущей советской спецслужбе – КГБ. Любая информация о нем была изъята из адресных и справочных бюро, телефонных книг, справки о Кирсанове нельзя было получить ни в военкоматах, ни в архивах. Возможно, его чекистским руководством в качестве «легенды прикрытия» действовавшего оперативного сотрудника и был запущен слух о его смерти. Как бы там ни было, но сработало. И на ташкентском фестивале мы встречали подполковника Юрия Кирсанова, заместителя начальника отдела КГБ из тогдашнего донецкого города Жданова (ныне Мариуполя), как вполне «воскресшего».<br>
<br>
Как раз в том году 70-летия Туркестанского военного округа старший инструктор политуправления ТуркВО и ровесник основоположника «афганской» песни подполковник Игорь Азаренок выпустил в ташкентском филиале фирмы «Мелодия» четыре диска с записями воинов-интернационалистов «Время выбрало нас». И открыл этот альбом переписанными с магнитофонных записей песнями Юрия Кирсанова. Тексты песен автор этих заметок помог издать ему отдельной брошюркой в серии «Ротная библиотечка ТуркВО». В оглавлении фамилию Кирсанова мы взяли в траурную рамочку.<br>
<br>
Наш герой ожил внезапно для нас самих. Кирсанов написал письмо на Ташкентский завод грампластинок: мол, на первой пластинке серии записаны песни, созданные им в Афганистане еще в 1980-м, и он очень хотел бы такую пластинку тоже иметь как память. В общем, точно по Марку Твену слухи о смерти Кирсанова оказались несколько преувеличенными.<br>
<br>
Благодаря этому письму и энергии Азаренка, мы с ним встретились и подарили Кирсанову на долгую жизнь книжечку «Время выбрало нас» с текстами его песен и фамилией в траурной рамочке. Игорь Азаренок тогда же организовал на всю страну явление «воскресшего» Кирсанова в телепрограмме “Служу Советскому Союзу!” и стал в ней его первым телеинтервьюером…<br>
<br>
<strong>Поэтическое откровение «декабриста» Сергея Климова<br></strong>
<br>
27 декабря мы отмечаем 30-летие со дня ввода советских войск в Демократическую Республику Афганистан. Любопытно, что в репертуаре у Кирсанова есть песня-ровесница афганской военной кампании. Текст п есни о первом дне «афганской» войны написал тогда другой молодой офицер Комитета госбезопасности СССР старший лейтенант Сергей Климов. Он был направлен в Афганистан не из Донецка, как Кирсанов, а из другого областного центра украинского Донбасса – Луганска (тогда Ворошиловграда) и служил в отряде Первого главного управления КГБ СССР «Зенит».<br>
<br>
Как вспоминал сам Сергей Климов, который с октября 1979 года находился в спецкомандировке в Кабуле, текст той самой первой «афганской» песни был написан им в самые первые сутки войны на вилле №2 охраны Советского посольства. Прочитан и напет был он в другом посольском здании – на вилле №1, где «зенитовцам» посчастливилось встречать новогоднюю ночь 1980 года. Произошло это после выполнения Климовым и его товарищами боевой задачи – закладки в колодце правительственной связи и подрыва 27 декабря в 19.15 по местному времени мощного взрывного устройства. Взрыв заряда 46 килограммов мощной взрывчатки стал сигналом к штурму Дворца Амина. В том бою погибли его учитель на курсах в Балашихе Григорий Бояринов, молодые офицеры, с которыми успел подружиться – Борис Суворов и Анатолий Муранов…<br>
<br>
<br>
 <img src="a-vdekabre1.jpg" alt="Книжка «Время выбрало нас» из серии «Ротная библиотека ТуркВО» с текстами песен Юрия Кирсанова"/><br><br>
<em>Книжка «Время выбрало нас» из серии «Ротная библиотека ТуркВО» с текстами песен Юрия Кирсанова</em><br>
<br><br>
<img src="a-vdekabre2.jpg" width="100%" alt="«Декабрист» Сергей Климов на одном из своих выступлений"/><br>
<br>
<em>«Декабрист» Сергей Климов на одном из своих выступлений</em><br>
<br>
<br>
<img src="a-vdekabre3.jpg" width="100%" alt="Авторы легендарной «Кукушки» московский поэт-фронтовик Виктор Кочетков и Юрий Кирсанов. 1991 г."/><br>
<em><br>
Авторы легендарной «Кукушки» московский поэт-фронтовик Виктор Кочетков и Юрий Кирсанов. 1991 г.</em><br>
<br>
<br>
Новогодний праздник превратился во фронтовую тризну по погибшим товарищам. Сергей в те часы в Кабуле думал об оставшихся в Луганске маленьких дочках, младшей Ане, которой только исполнилось два года. Так боль боевых потерь легла у него на мысли о детях и родились вот эти строчки.<br>
<br>
<em>В декабре зимы начало,<br>
В декабре дни рожденья есть.<br>
Для одних декабрь – начало,<br>
Для других – лебединая песнь.<br>
<br>
В декабре меня кроха спросит,<br>
Потирая озябший нос:<br>
“Папа, всем ли подарки приносит<br>
В новогоднюю ночь Дед Мороз?”<br>
<br>
Правда, есть еще одна дата<br>
Без отметки на календаре:<br>
Я тебя целую, как брата,<br>
На кабульском чужом дворе.<br>
<br>
Слезы радости, вспомни об этом,<br>
И друзьям своим растолкуй,<br>
Почему нам так дорог этот<br>
Неуклюжий мужской поцелуй.<br>
<br>
В суету, в новогодний вечер<br>
Вспомни наш боевой отряд.<br>
Первый тост – за ушедших навечно.<br>
Тост второй – за живых ребят!<br>
<br>
<strong>Кабул, 27.12.79</strong><br>
<br>
P.S. Третьего тоста тогда ещё не было.</em><br>
<br>
В широко известную всем песню текст Сергея Климова превратил его товарищ и земляк из Донецка Юрий Кирсанов. Произошло это уже летом 1980 года – во время второй командировки Сергея Климова в «Афган». И первой кирсановской встречи с войной. Тогда на базе Ферганской воздушно-десантной дивизии были сформированы первый состав отряда спецназа КГБ СССР «Каскад» и входившая в него команда «Карпаты», которой предстояло нести службу в провинциях Герат и Фарах. Ее оперативно-боевые групп возглавили «зенитовцы», сыгравшие важную роль в событиях декабря 1979 года. Они делились не только полученным боевым опытом, но и творческими опусами, родившимися у них в отряде. Так песня «декабриста» Сергея Климова стала родной для его земляка капитана Юрия Кирсанова.<br>
<br>
<strong>«Обмытая» в солдатской бане<br></strong>
<br>
Признанный основоположник жанра «афганской» песни родился в семье офицера-фронтовика и медицинской сестры в октябре 1951-м года в Одесской области. Вырос в рабочем Донбассе. С подачи отца окончил музыкальную школу. Играл и пел в школьном, затем в институтском ВИА. После школы окончил Донецкий политехнический институт по специальности «Электрификация и автоматизация горных работ». Отслужил в армии офицером-«двухгодичником», командиром зенитной батареи в танковом полку в Чугуеве. Где руководил ансамблем в гарнизонном Доме офицеров. В 1976-м году его пригласили на работу в КГБ. Прошел подготовку в московской спецшколе (1978-79 г.г.) по линии тогдашнего Первого главного управления КГБ СССР и в Киеве (1982 г.).<br>
<br>
Служил он в контрразведке управления КГБ по Донецкой области. С весны 1980-го в течение двух лет проходил в Афганистане службу бойцом оперативно-боевой группы в отряде специального назначения «Каскад» (конкретно – в его «украинской» команде под названием «Карпаты»). Работал в зонах, прилегавших к иранской границе. Принимал участие в разведывательных операциях и боевых действиях.<br>
<br>
Песню на слова Сергея Климова, как и другие свои песни, он записал ночью… в солдатской бане. Вся техника на приколе, вокруг пустыня, тихо – можно несколько часов до утра поработать. Купил японскую часовую аудиокассету. До этого записал на маленький магнитофон выстрелы, молитву в мечети, рокот военного аэродрома… И с радиоэфира – бой кремлевских курантов, которые стали музыкальным вступлением к песне «В декабре зимы начало». Включал это все для фона и записывал вместе с песней на другой магнитофон.<br>
<br>
Юрий Кирсанов – автор самых известных на весь СССР, а теперь СНГ, «афганских» песен. Не было с 1981-го по 1989-й в Афганистане ни одной роты или батареи, где бы не пели и не слушали кирсановских песен. «Вспомним, ребята, мы Афганистан», «Зорька», «Кукушка», «В декабре зимы начало», «Кабул далекий», «В кармане моей гимнастерки», «Я летаю бортстрелком на вертолете»… Автору этих заметок впервые удалось услышать их в 1985 году в уазике постоянного корреспондента «Красной звезды» в Кабуле подполковника Виталия Скрижалина. Магнитофоны на той войне держали рядом с автоматами.<br>
<br>
Но песенная активность и бешеная популярность родоначальника жанра «афганской» авторской песни офицера спецназа КГБ капитана Кирсанова в войсках 40-й армии его начальством более чем не приветствовались. За свой магнитофонный «самиздат» этот поющий «каскадовец» получал «по шапке» из политотдела кабульского руководства их отряда КГБ. Непосредственное командование его дважды представляло к награждению орденом за отличие в разведывательных операциях и боевых действиях. Но в отличие от Климова он не получил ни «Красной звезды», ни медали «За отвагу», а возвратился в Союз из афганской спецкомандировки с самой скромной наградой – медалью «За боевые заслуги».<br>
<br>
<strong>Первый диск с памятью о сыновьях<br></strong>
<br>
20 лет назад в студии ташкентского филиала фирмы «Мелодия» родился первый кирсановский диск «Без отметки на календаре», напетый им во время Фестиваля в столице Узбекистана. Название и «лицо» ему дала не только песня на стихи его земляка и боевого соратника Сергея Климова, написанная тем в декабрьскую ночь 1979 года с мыслями о дочерях.<br>
<br>
Организатор той записи в ташкентской студии «Мелодии» Игорь Азаренок, как и Юрий Кирсанов, были тогда отцами малых детей. Сын Кирсанова Олег появился на свет через год после возвращении отца с войны. А у Азаренка его сын Максим оказался почти ровесником афганской военной кампании: он родился в декабре 1979-го, буквально за две недели до начала войны.<br>
<br>
Вот как вспоминает он сегодня об этом событии: «Я в ту пору летел из Ашхабада в командировку в Ташкент и в аэропорту написал единственное в моей жизни двустишие: “Мой сын родился в декабре, в канун рожденья года…” Позже была только проза. Так что для меня декабрь месяц вполне поэтический»…<br>
<br>
Поэтому для изготовления фотоколлажа, украсившего первый диск Кирсанова, Игорь Азаренок использовал памятный по рождению сына отрывной календарь 1979 года, сохранившийся в семье в течение 10 лет. Положил его рядом с красными гвоздиками на снегу. А сверху – вырванный для съемки листок календаря за четверг 27 декабря 1979 года…<br>
<br>
И буквально в начале 1989 года Ташкентский завод грампластинок им. М.Т. Ташмухамедова Всесоюзной фирмы грамзаписи «Мелодия» выпустил тиражом 20 тысяч сольный диск-гигант Юрия Кирсанова с 11 первыми афганскими песнями и его фотографией на задней стороне обложки – в парадной офицерской форме со знаком «Советская Гвардия». Видно, фото то было из личного дела «каскадовца», которое он получил как «легенду прикрытия» во время службы в Шиндандском гарнизоне при штабе 5-й гвардейской мотострелковой дивизии.<br>
<br>
Так у нас в стране получили официальную жизнь первые песни афганской войны.<br>


<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>