<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Виктор Калугин - Три века русской вооенной песни (2006)</title>
<meta name="Description" content="Очерк о русской военной песне XIX-XX веков">
<meta name="Keywords" content="Виктор Калугин, военные песни"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../letra.php"><img src="../letra.png" alt="" width="90" height="50" border="0"></a>  <a href="../ww2/oficial/Oficial.php"><img src="../ww2/oficial/oficial-ww2.png" width="183" height="86" border="0"></a><br>
	<br><span class="text">
	<strong>Виктор 
  Калугин</strong> <br>
  <br>
  <span class="header"><strong>ТРИ ВЕКА РУССКОЙ ВОЕННОЙ ПЕСНИ </strong><br></span>
  <br>
  <em>Предисловие к кн.: Антология военной песни / Сост. и автор предисл. В. Калугин. 
  - М.: Эксмо, 2006.</em><br>
  <br>
  <br>
  Известное выражение "Когда говорят пушки - музы молчат" менее всего применимо 
  к России. Музы в России никогда не молчали. Не только в Великую Отечественную. 
  Во все войны. Самая знаменитая поэма об Отечественной войне 1812 года <a href="../army/pevecvostane.php">"Певец 
  во стане русских воинов"</a> создана московским ополченцем, участником Бородинского 
  сражения Василием Жуковским, но такими же певцами во стане русских воинов (и 
  одновременно - боевыми офицерами) были легендарный Денис Давыдов, не менее легендарный 
  Федор Глинка. Через все антинаполеоновские войны прошли Константин Батюшков, 
  Сергей Марин, Павел Катенин, на Бородино сражался Петр Вяземский, да и самый 
  известный военный гимн <a href="../army/grompobedy.php">"Гром победы, раздавайся!"</a> создан не просто одописцем, 
  а солдатом-преображенцем Гавриилом Державиным. Пушкин тоже далеко не случайно 
  в 1829 году, в самый решающий момент Русско-персидской войны, оказался сначала 
  на Кавказе, а затем в турецком Арзруме. Уже в его раннем "Кавказском пленнике" 
  предопределены многие будущие кровавые распри. "Здесь нашел я измаранный список 
  "Кавказского пленника", - запишет он на Тереке, - и, признаюсь, перечел его 
  с большим удовольствием... многое угадано и выражено верно". На Кавказе суждено 
  будет сражаться и умереть Бестужеву-Марлинскому, Александру Полежаеву, Александру 
  Одоевскому. <a href="../army/kazkolyb.php">"Казачья колыбельная"</a> Лермонтова, <a href="../army/hasbulat.php">"Хас-Булат удалой"</a> Александра 
  Аммосова - это песни таких же участников кавказских войн XIX века, как в наше 
  время - русских "афганцев", русских "чеченцев". <br>
  <br>
  Но мы еще никогда не видели эти песни вместе, под одной обложкой. Песни всех 
  войн, которые пела Россия за последние три века - от <a href="preobr.htm">"Преображенского марша"</a> 
  эпохи Петра Великого до <a href="../ww2/oficial/svvojna.php">"Священной войны"</a> эпохи Сталина. <br>
  <br>
  В этой песенной летописи немало "белых пятен", возникших не только потому, что 
  мы, как с горечью отмечал Пушкин в том же "Путешествии в Арзрум", <em>ленивы 
  и нелюбопытны</em>. Есть и другие причины, по которым военные песни времен Крымской 
  войны, Первой мировой оказались в числе "забытых", а точнее, стертых из исторической 
  памяти. Когда Аполлон Майков в самом начале Крымской войны написал стихотворение 
  "Коляска", в котором были строки о Николае I "ни чувств, ни дум его не пощадил 
  наш век клевет и злоязычья", его обвинили в <em>верноподданничестве</em>. Даже 
  в условиях военного времени он не мог быть <em>верным подданным</em>. Эпиграммист 
  задавал ему прямой вопрос: "Скажи, подлец ли ты иль "скорбен головой"?" Так 
  что известная позиция большевиков во время Первой мировой войны возникла не 
  на пустом месте. А военные песни изначально основывались на патриотических идеях, 
  наиболее четко выраженных Федором Глинкой в <a href="../army/soldpesn.php">"Солдатской песне"</a> 1812 года: <br>
  <br>
  Мы вперед, вперед, ребята, <br>
  С Богом, верой и штыком! <br>
  Вера нам и верность свята: <br>
  Победим или умрем! <br>
  <br>
  "За Царя, за Русь, за Веру!" - вот <em>символ веры</em> русской армии, с которым 
  она прошла через все войны. Что и решило судьбу военных песен... <br>
  <br>
  Настало время внести весьма существенные коррективы в песенную летопись революции 
  и гражданской войны, представив обе стороны величайшей исторической драмы. Это 
  в Отечественную войну <a href="../ww2/oficial/solovji.htm">"Соловьи"</a> и <a href="../ww2-germ/lillimarleen.htm">"Лили Марлен"</a> звучали по разные стороны линии 
  фронта, на разных языках; в гражданскую по обе стороны пели одни и те же русские 
  песни, на одном и том же русском языке. Менялись лишь слова. Одни пели: <a href="../grvojna/kr/smelomy.php">"Мы 
  смело в бой пойдем, за власть Советов..."</a> Другие: <a href="../grvojna/bel/slychalidedy.php">"Мы смело в бой пойдем за 
  Русь Святую..."</a> И таких песен-двойников было немало. Не только потому, что первые 
  красноармейские песни, в большинстве своем, заимствованы. <a href="../grvojna/kr/gejpodoroge.php">"Гей, по дороге! По 
  дороге войско красное идет!.."</a> - это музыкальная калька старинной солдатской 
  песни: <a href="../kazaki/v_taganroge.htm">"Эх, в Таганроге, в Таганроге случилася беда..."</a>, а <a href="../grvojna/kr/podolinam.php">"По долинам и по 
  взгорьям..."</a> - это <a href="../grvojna/bel/marchdrozd.php">марш "дроздовцев"</a>. Как русский, так и весь мировой фольклор 
  состоит из "бродячих" мелодий, сюжетов, идей. В данном же случае и "красные" 
  и "белые" пользовались одним и тем же "материалом" солдатских и казачьих песен, 
  возникших задолго до гражданской войны. Они в равной степени, особенно казаки, 
  были носителями и создателями этой культуры. Поэтому казачья песня <a href="../kazaki/lubo.php">"Любо, братцы, 
  любо..."</a> существовала в разных вариантах, что тоже является одним из основных 
  признаков фольклора. Народные песни, основанные на многовариантности, - антипод 
  авторским, литературным, в которых вопрос об авторстве выходит на первый план. 
  Но любое авторское произведение может основываться на фольклорном, равно как 
  и наоборот. Стихотворение С. Т. Аксакова <a href="uralkazak.htm">"Уральский казак"</a> стало казачьей песней, 
  а в основе популярнейшей песни <a href="../army/tymoriak.php">"Ты, моряк, красивый сам собою..."</a> - отрывок 
  из драмы аксаковского современника Василия Межевича. Но этот процесс проникновения 
  фольклора в литературу и фольклоризации литературы происходил не только в XIX 
  веке. Случаи так называемых "заимствований" во время гражданской войны необходимо 
  рассматривать с историко-литературной точки зрения, памятуя о горькой истории 
  обвинений в плагиате "Тихого Дона". Все это звенья одной цепи. <br>
  <br>
  Гораздо более важной представляется мне другая проблема - аутентичности, то 
  есть подлинности. Едва ли не самые знаменитые песни <a href="../grvojna/oficial/poschorse.php">"Шел отряд по берегу..."</a>, 
  <a href="../grvojna/oficial/orlenok.php">"Орленок"</a>, <a href="../grvojna/oficial/tutchinadgorodom.php">"Тучи над городом встали"</a>, <a href="../grvojna/oficial/zelezniak.php">"Матрос Железняк"</a>, <a href="../grvojna/oficial/pokahovke.php">"Каховка"</a>, <a href="../grvojna/oficial/potatchanke.php">"Тачанка"</a>, 
  которые обычно называются песнями гражданской войны, таковыми не являются. Это 
  песни не гражданской войны, а о <em>гражданской войне</em>. Разница существенная. 
  Все они возникли не в 20-е, а в 30-е годы и являются по отношению к подлинным 
  песням гражданской войны такими же "новоделами", как <a href="../grvojna/bel-dvor/porutchik.php">"Поручик Голицын"</a> и множество 
  других современных "белогвардейских" песен. Первые возникли в период мифологизации 
  Чапаева, Щорса, Котовского и других героев гражданской войны, вторые - в наставший 
  через полвека период мифологизации Колчака, Деникина, Врангеля. Это вовсе не 
  значит, что подобные "новоделы" не заслуживают внимания, просто они, не являясь 
  подлинниками, имеют другую историческую ценность, как песни Отечественной войны 
  и песни об Отечественной войне. Ни одна песня, созданная в послевоенные годы, 
  ни <a href="../bard/okudzava/zdespticy.htm">"Здесь птицы не поют..."</a>, ни <a href="../bard/vysockij/chtrafbat.htm">"Штрафные батальоны"</a>, как бы ни были они замечательны, 
  никогда не станут песнями Отечественной войны. Поэтому никто и не считает их 
  "новоделами", у них своя историческая миссия. <br>
  <br>
  Исключения и в данном случае лишь подтверждают правило. Одна из самых известных 
  солдатских песен <a href="bdpoltava.htm">"Было дело под Полтавой..."</a> создана вовсе не при Петре Великом, 
  а в середине XIX века, через полтора столетия после Полтавской битвы. Но, во-первых, 
  подлинных песен эпохи Петра Великого почти не сохранилось, а подлинных "белогвардейских" 
  - более чем достаточно. Во-вторых, автор и исполнитель песни "Было дело под 
  Полтавой..." Иван Молчанов всегда публиковал ее как стилизацию. В XIX веке подобные 
  стилизации являлись неотъемлемой частью песенной и поэтической культуры, но 
  не превращались в фальсификации, не подменяли подлинники. У нас же разница между 
  подлинником и стилизацией всячески затушевывается. По разным причинам, но результат 
  один. "Новоделы" звучат не <em>вместе</em> с подлинниками, а <em>вместо</em> 
  подлинников. <br>
  <br>
  Принцип аутентичности все ставит на свои места, исключая возможность каких-либо 
  спекуляций. Понятие подлинности любого произведения поэзии, живописи, музыки 
  гораздо более объективный фактор, чем все остальные - вкусовые или идеологические. 
  <a href="../grvojna/kr/marchbudennogo.php">"Марш Буденного"</a> и <a href="../grvojna/bel/gimnkornilov.php">"Марш &quot;корниловцев"</a> никогда не прекратят между собой 
  гражданской войны, но оба являются той самой <em>песней</em>, из которой <em>слова 
  не выбросить</em>. Раньше были немыслимы публикации <a href="../grvojna/bel-emigr/molzarossiju.php">"Молитвы о России"</a> Агнивцева 
  - Вертинского, <a href="../grvojna/poesia/behteev.php">молитв</a> Сергея Бехтеева, теперь, при снятии явных цензурных запретов, 
  вступили в действие неявные, скрытые - стали <em>выбрасывать</em> богохульные 
  <a href="../grvojna/kr/provody.php">"Проводы"</a> Демьяна Бедного. Мы никогда не избавимся от этого "родимого пятна" 
  идеологизации, если не будем следовать принципу исторической достоверности, 
  подлинности. А уж во всем остальном, как говорится: Богу - Богово, а кесарю 
  - кесарево. Буденный останется Буденным, а Корнилов - Корниловым... <br>
  <br>
  У каждого времени свои формы поэтического и музыкального воплощения. В Отечественную 
  войну 1812 года поэзия и музыка наиболее полно выразили себя в "Певце во стане 
  русских воинов" Жуковского - Бортнянского, в Великую Отечественную - в песнях 
  военного времени. <br>
  <br>
  "Священная война" - первая песня Великой Отечественной. Она сакральна уже своим 
  названием. С первых же дней война становилась с в я щ е н н о й, каковыми были 
  на Руси все освободительные войны. Защитники Отечества исполняли свой с в я 
  щ е н н ы й д о л г. "Священная война" о с в я щ а л а Отечественную войну как 
  молебен перед Бородинским сражением. <br>
  <br>
  Сохранился рассказ о встрече, состоявшейся за несколько дней до начала войны 
  в музыкальной редакции радио. Присутствовали три наиболее известных поэта-песенника: 
  Лебедев-Кумач, Виктор Гусев и Евгений Долматовский. "Редактор, - вспоминал Долматовский, 
  - посмотрела на нас сквозь толстые стекла очков и с невозмутимым видом спросила: 
  "Не кажется ли вам, что атмосфера накалилась и вот-вот начнется война с немцами?" 
  Мы оторопели. В те дни в газетах появилось опровержение тревожных слухов, и 
  высказываться в ином духе было не принято, даже небезопасно. А редактор, не 
  дав нам ответить на ее вопрос, продолжала: "Надо подумать о том, с какими песнями 
  красноармейцы пойдут в бой. <a href="../ww2/oficial/eslizavtra.php">"Если завтра война..."</a> уже нельзя будет петь. Считайте 
  наш разговор доверительным. Если удастся написать в ближайшие дни песню, приносите. 
  Обещаю вам, что до начала войны о ваших сочинениях такого рода никто не узнает". 
  Никто и не узнал, потому что ни Виктор Гусев, ни Долматовский не придали значения 
  этому разговору. "Я пробовал, но у меня не получилось. Не верилось, что война 
  вот-вот грянет", - признавался Долматовский. Лебедев-Кумач поверил. Под "Священной 
  войной" стоит дата завершения работы - 22 июня. Через два дня "Священная война" 
  уже была опубликована сразу в двух центральных газетах: "Известиях" и "Красной 
  звезде". Музыку после газетной публикации создали пять композиторов. Первыми 
  - Матвей Блантер и А. В. Александров. Народ запел "Священную войну" на музыку 
  Александрова - последнего регента хора храма Христа Спасителя. Только Александров, 
  посвященный в таинства духовных хоровых песнопений, мог создать музыку "Священной 
  войны". <br>
  <br>
  Среди песен-легенд, каковыми были и остаются <a href="../ww2/oficial/katjucha.php">"Катюша"</a>, "Священная война", <a href="../ww2/oficial/sinplatotchek.htm">"Синий 
  платочек"</a>, есть легендарная <a href="../ww2-fr/chantpartisans.htm">"Песня партизан"</a>, но не русских, а французских, 
  имевших свой партизанский марш, ставший знаменем французского Сопротивления. 
  Автор этой песни - русская поэтесса, композитор и исполнительница Анна Смирнова-Марли, 
  из рода одного из самых прославленных героев Отечественной войны 1812 года казачьего 
  атамана Матвея Платова, а по другим линиям генеалогического древа - Лермонтова, 
  Петра Столыпина, Бердяева. Она создала свою песню в самом начале войны на русском 
  языке, прочитав в газете сообщение о героических подвигах смоленских партизан, 
  затем песня была переведена поэтом Морисом Дрюоном и стала военном гимном Франции. 
  В России "Песня партизан" была впервые исполнена на русском языке уже в наше 
  время мужским хором Данилова монастыря и звучала как древнее духовное песнопение. 
  И это далеко не единственное произведение поэтов и композиторов Русского Зарубежья, 
  созданное в годы войны. <br>
  <br>
  Песни Великой Отечественной войны не были обделены вниманием. Тем не менее "белых 
  пятен" более чем достаточно. <a href="../ww2/folk/22junyrovno.htm">"Двадцать второго июня, /Ровно в четыре часа, /Киев 
  бомбили, нам объявили, /Что началася война..."</a> - эта народная песня до сих пор 
  остается едва ли не единственной. А где остальные? Где песни несчастных калек, 
  звучавшие во всех поездах? Неужели их никто не записывал, не собирал? Наши представления 
  о песенной летописи войны до сих пор ограничены одними и теми же именами и названиями. 
  Понятно, что наиболее узнаваемыми, самыми популярными, продолжающими оставаться 
  уже более полувека у всех "на слуху". Но это как раз и есть<em> видимая</em> 
  часть айсберга, а есть гораздо большая <em>невидимая</em>, таящая не десятки, 
  а тысячи песен, созданные за четыре года войны. <br>
  <br>
  В антологию вошли не только песенные шлягеры. Передо мной, как составителем, 
  стояла и другая, не менее важная задача - открыть читателям неизвестные страницы 
  русских военных песен. Все мы знаем две песни "Варяг" (<a href="../rus-jap/pleschut.php">"Плещут холодные волны..."</a> 
  и <a href="../rus-jap/variag.php">"Наверх, о товарищи, все по местам..."</a>), а в антологию вошло шесть, в том 
  числе <a href="../rus-jap/variag-kui.php">"Варяг"</a> выдающегося композитора Цезаря Кюи, создавшего в 1904-1905 годах 
  вокальный цикл "Отзвуки войны". Впервые представлены песни Первой мировой войны, 
  среди которых есть образцы, входившие в репертуар Анастасии Вяльцевой, Юрия 
  Морфесси, Владимира Сабина, достойные стать песенной классикой. <br>
  <br>
  Многие песни Великой Отечественной публикуются по никогда не переиздававшимся 
  нотным изданиям того времени. В антологию вошло пятнадцать военных песен Лебедева-Кумача, 
  одиннадцать Виктора Гусева, семнадцать Сергея Алымова, восемнадцать Алексея 
  Фатьянова. Помимо общих солдатских, флотских, казачьих, свои песни были у танкистов, 
  летчиков, артиллеристов, ополченцев, партизан, связистов, шоферов, военных корреспондентов 
  и даже у фронтовых сапожников. Песенный спецназ (иначе не назовешь!) начал действовать 
  с первых же дней войны. Об этом можно судить по сохранившимся песням-листовкам, 
  имеющим дату подписания в печать. Никто из поэтов и композиторов не датировал 
  свои песни, на них стояла только одна печать времени - цензуры. Зато предельно 
  точная, точнее не бывает. Мы вряд ли когда-либо узнаем, какие песни не были 
  подписаны в печать, но по подписанным складывается песенная хроника войны, буквально 
  с первых дней, первого месяца. Открывается она "Священной войной", в которой 
  в первых публикациях и исполнениях было не пять, а семь куплетов. Два в дальнейшем 
  отпали сами собой, время внесло свои коррективы в эту песню. Ни у кого не было 
  ни малейшего сомнения в полном разгроме врага в первый же месяц войны, ну от 
  силы - второй, третий. Вся довоенная пропаганда, в том числе и песенная, была 
  переполнена эйфорией предыдущих побед. В разговоре с поэтами-песенниками далеко 
  не случайно прозвучала фраза, что одну из популярнейших песен "нельзя будет 
  петь". Так оно и произошло. "Если завтра война...", <a href="../grvojna/oficial/potatchanke.php">"Тачанку"</a>, <a href="../ww2/oficial/3tankista.php">"Трех танкистов"</a> 
  и другие песни стали срочно переделывать, но это не помогло до тех пор, пока 
  не появились совершенно новые, рожденные зачастую теми же самыми поэтами и композиторами, 
  но пережившими трагедию 41-го года, как и первые победы под Орлом, Вязьмой начали 
  одерживать те же самые солдаты и командиры, которых в 41-м брали в плен не полками, 
  не дивизиями, а армиями. Песенная хроника, как и кинохроника, переполнена победными 
  реляциями: <br>
  <br>
  Били немца прадеды под Псковом,<br>
  От Берлина брали мы ключи, <br>
  Разобьем мы псов-фашистов снова - <br>
  Не уйдут от смерти палачи! - <br>
  <br>
  из песни-листовки 2 июля 41-го. <br>
  <br>
  Пускай фашист отведает! <br>
  Мы угостим торпедою. <br>
  Глотай, глотай, глотай! <br>
  Водою запивай! - <br>
  <br>
  из припева "Шуточной краснофлотской" 10 июля 41-го. <br>
  <br>
  Сегодня фашисты <br>
  Полезли с кордона. <br>
  Нам трубы сыграли поход. <br>
  Советский народ <br>
  Боевые знамена <br>
  На земли врага пронесет - <br>
  <br>
  из "Партизанской" 20 июля 41-го. <br>
  <br>
  Показательна в этом отношении песня под названием "Весна". Нет предела весеннему 
  ликованию:<br>
  <br>
  Бери мешок и фляжку! <br>
  Вперед, товарищ, в путь! <br>
  Рубашка нараспашку <br>
  И ветер прямо в грудь! <br>
  В лесу поет синица, <br>
  Нам комната тесна, <br>
  Нам дома не сидится, <br>
  Весна, весна, весна! <br>
  <br>
  Не зная даты, можно решить, что песня о ликующем мае 45-го, о Победе, о чем 
  же еще: <br>
  <br>
  Вверху поет пропеллер, <br>
  И песня нам слышна. <br>
  Мы летчику пропели: <br>
  Весна, весна, весна! <br>
  "Победа!" - он ответил. <br>
  Ликует вся страна. <br>
  Чудесно жег на свете! <br>
  Весна, весна, весна! <br>
  <br>
  Но и на этой песне проставлена дата подписания в печать: "22.VII.42". Песня 
  создана через год после начала войны. <br>
  <br>
  Самое же удивительное состоит в том, что все так и произойдет: мы вновь разобьем 
  <em>псов-фашистов</em>, наши торпеды будут топить немецкий флот, советский народ 
  пронесет свои <em>боевые знамена</em> по землям врага и даже весна Победы окажется 
  такой же, но в 45-м, а не в 42-м. Поэтическое слово обладает способностью предвидеть 
  события, но здесь перед нами, увы, прямые свидетельства того неадекватного состояния, 
  которое в первые месяцы пришлось преодолевать не только поэтам-песенникам, но 
  и самому Верховному главнокомандующему. Иными песни и быть не могли. В том не 
  вина, а всеобщая беда начала войны. <br>
  <br>
  Перелом наступил к концу 41-го, после <a href="../ww2/oficial/vzemlanke.htm">"Землянки"</a> Суркова - Листова и <a href="../ww2/oficial/zdimenja.php">"Жди меня"</a> 
  Симонова - Блантера. Только благодаря этим песням могли появиться <a href="../ww2/oficial/nasolnpolan.htm">"На солнечной 
  поляночке"</a>, <a href="../ww2/oficial/temnnotch.htm">"Темная ночь"</a>, <a href="../ww2/oficial/solovji.htm">"Соловьи"</a>. Кто-то должен был первым произнести самые 
  простые слова, после которых и другие смогли обрести дар речи: <br>
  <br>
  Бьется в тесной печурке огонь, <br>
  На поленьях смола, как слеза, <br>
  И поет мне в землянке гармонь <br>
  Про улыбку твою н глаза... <br>
  <br>
  Перелом наступил, когда до смерти осталось всего лишь <em>четыре шага</em>, 
  а в <em>землянках</em> и на <em>солнечных поляночках</em> запели, <em>заиграли 
  про любовь</em>. С этого момента Россия вновь стала непобедимой, в ней проснулись 
  те человеческие силы, которые за всю нашу историю не смог одолеть ни один захватчик. 
  <br>
  <br>
  В свое время Вадим Кожинов обратил внимание, что по другую сторону линии фронта 
  в годы войны звучал только один немецкий шлягер "Лили Марлен". Других не было. 
  Но музы замолчали в Германии, а не в России. В России они заговорили. В России 
  возникло одно из самых феноменальных явлений не только русской, но и мировой 
  истории - песни Великой Отечественной. <br>
  <br>
  <br>

	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
