<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Это было давно (с нотами)</title>
<meta name="Description" content="Текст и ноты ямщицкой баллады о побеге и гибели революционерки-народницы">
<meta name="Keywords" content="ямщик, платочек шелковый, тракт почтовый, жандармский разъезд"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify">  <a href="Popular20.php"><img src="popular20.png" width="118" height="57" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>ЭТО 
  БЫЛО ДАВНО</strong><br></span>
  <br>
  - Почему ты, ямщик, перестал песню петь.<br>
  И сидишь ты какой-то унылый?<br>
  Колокольчик вдали продолжает звенеть,<br>
  А тебя не слыхать, друг мой милый.<br>
  <br>
  - Это было давно, лет семнадцать назад,<br>
  Вез я девушку трактом почтовым;<br>
  Круглолица, бела, словно тополь стройна<br>
  И покрыта платочком шелковым.<br>
  <br>
  Попросила она, чтоб я песенку спел,<br>
  Я запел, и она зарыдала.<br>
  Кони быстро неслись, словно звери лихи,<br>
  Иль несла их нелегкая сила.<br>
  <br>
  Вдруг жандармский разъезд перерезал нам путь,<br>
  Тройка быстро, как вкопана, стала.<br>
  Кто-то выстрелил вдруг прямо девушке в грудь,<br>
  И она, как цветочек, увяла.<br>
  <br>
  Мне не жалко коня, мне не жалко себя,<br>
  Только жаль ее жизнь молодую.<br>
  Умирая, она говорила слова:<br>
  «Я за правду, за волю страдала».<br>
  <br>
  Посмотрите: вдали там березка стоит,<br>
  И могила заросша травою.<br>
  Под высоким холмом крепко девица спит,<br>
  Унесла она песню с собою.<br>
  <br>
  <em>Две последние строки куплетов повторяются</em><br>
  <br>
  <br>
  <img src="etobylo.gif" width="790" height="770"><br>
  <br>
  <em>Ах, зти черные глаза. Сост. Ю. Г. Иванов. Муз. редактор С. В. 
  Пьянкова. - Смоленск: Русич, 2004.</em><br>
 <br>
  <br>
  Судя по многообразию вариантов, песня была очень популярной на протяжении долгого 
  времени. Есть блатные переработки - см. <a href="../dvor/chelkplatotchek.php">&quot;Шелковый 
  платочек&quot;</a>. Очень часто в песне встречается довольно странная для фольклора 
  дата &quot;лет семнадцать назад&quot; - она совсем не круглая, и даже не &quot;лет 
  15 назад&quot;, что смотрелось бы естественней. А потому можно предположить, 
  что неизвестный автор отталкивался от какого-то конкретного исторического события. 
  Героиня - явно народница, причем вряд ли мирного пропагандистского периода, 
  иначе зачем было бы в нее стрелять без предупреждений. Вероятнее всего, речь 
  идет о народовольческом терроре 1879 - начала 1881 гг. и связанными с ним репрессиях. 
  Тогда предполагаемое время создания песни - около 1897 г., и сочинил ее кто-то 
  из поздних народников, сознательно стилизуя под народную песню. Возможно, героиня 
  - историческое лицо, и песня основана на реальных обстоятельствах ее гибели.<br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (8)<br>
 <br>
<em>&lt; &quot;Год примерно назад&quot;&gt;</em></strong><br>
  <br>
  <strong>1. Почему ты, ямщик, перестал песни петь? </strong><br>
  <br>
  Почему ты, ямщик, перестал песни петь? <br>
  Не поешь и какой-то унылый. <br>
  Колокольчик один продолжает звенеть, <br>
  А тебя не слыхать, друг мой милый. <br>
  <br>
  &quot;Это было давно, год, примерно, назад, <br>
  Вез я девушку трактом почтовым. <br>
  Круглолица она, словно тополь стройна <br>
  И накрыта платочком шелковым. <br>
  <br>
  Попросила она, чтоб я песню ей спел,<br>
  Я запел и она подхватила.<br>
  Кони мчались стрелой, словно в море волна,<br>
  Как несла их нечистая сила. <br>
  <br>
  Вдруг жандармский разъезд перерезал нам путь, <br>
  Наша тройка как вкопана встала. <br>
  Кто-то выстрелил вдруг прямо в девичью грудь <br>
  И она как цветочек завяла. <br>
  <br>
  Перед смертью она лишь успела сказать: <br>
  &quot;Из тюрьмы я недавно бежала. <br>
  Слишком рано пришлось за народ умирать, <br>
  Ох, как жаль, ято я сделала мало&quot;.<br>
  <br>
  <em>Песни узников. Составитель Владимир Пентюхов. Красноярк: Производственно-издательский 
  комбинат &quot;ОФСЕТ&quot;, 1995. </em><br>
 <br>
  <br>
  <strong>2. Это было давно</strong><br>
  <br>
  Почему ты, ямщик, <br>
  Перестал песни петь.<br>
  Перестал, и как будто угрюмый?<br>
  <br>
  «Это было давно,<br>
  Год примерно назад,<br>
  Вез я девушку тройкой почтовой.<br>
  Круглолица, бела,<br>
  Ровно тополь стройна,<br>
  И накинут платочек шелковый.<br>
  <br>
  Попросила меня,<br>
  Чтобы песню я спел,<br>
  Я запел, а она подхватила.<br>
  Тройка быстро неслась,<br>
  Ровно вихорь вилась,<br>
  И несла их нечистая сила.<br>
  <br>
  Вдруг жандармский разъезд<br>
  Перерезал нам путь,<br>
  Тройка быстро как вкопана встала.<br>
  Кто-то выстрелил вдруг<br>
  Прямо девушке в грудь,<br>
  И она, как цветочек, завяла.<br>
  <br>
  Перед смертью она<br>
  Мне об этом сказала,<br>
  Что с тюрьмы на свободу бежала. <br>
  <br>
  Там вдали за рекой<br>
  Холм высокий стоит,<br>
  И оброс он высокой травою.<br>
  А под этим холмом<br>
  Моя девушка спит,<br>
  И унесла мою песню с собою».<br>
  <br>
  <em>С не существующего ныне сайта Александра Кантемировского &quot;Узелочек&quot;.</em><br>
<br>
<br>
Текст здесь неполный, логически не хватает половины первого и половины 
  предпоследнего куплета.<strong><br>
  <br>
  <br>
  3. Это было давно</strong><br>
  <br>
  Это было давно, год примерно назад -<br>
  Вез я девушку в тройке почтовой:<br>
  Круглолица была, словно тополь стройна<br>
  И покрыта платочком пуховым.<br>
  <br>
  Попросила она, чтобы песню я спел.<br>
  Я запел, и она зарыдала.<br>
  Кони мчались стрелой, словно ветер шальной,<br>
  Словно сила нечистая гнала. <br>
  <br>
  Вдруг казачий разъезд переехал нам путь,<br>
  Наши кони, как вкопанные, встали.<br>
  Кто-то выстрелил вдруг прямо в девичью грудь,<br>
  И она, как цветочек, завяла. <br>
  <br>
  Перед смертью она рассказала мне все,<br>
  Как из лагеря ночью сбежала.<br>
  &quot;Коль не смерть бы моя - я бы стала твоя,<br>
  И навеки твоею осталась...&quot; <br>
  <br>
  Видишь, парень, вдали холм высокий стоит,<br>
  Холм высокий, поросший травою?<br>
  А под этим холмом крошка-девушка спит,<br>
  Унеся мое сердце с собою...<br>
  <br>
  <em>С не существующего ныне сайта Александра Кантемировского &quot;Узелочек&quot;.</em><br>
 <br>
  <br>
  <strong><em>&lt;&quot;Лет пятнадцать назад&quot;&gt;</em></strong><br>
  <br>
  <strong>4. Это было давно</strong><br>
  <br>
  Это было давно, лет пятнадцать назад,<br>
  Вез я девушку тройкой почтовою.<br>
  Голубые глаза, как березка стройна,<br>
  И покрыта платочком пуховым. <br>
  <br>
  Долго ехали мы, но казачий разъезд,<br>
  Наша тройка, как вкопана, стала.<br>
  Кто-то выстрелил вдруг, прямо в девичью грудь<br>
  И она, как цветочек увяла. <br>
  <br>
  Перед смертью она рассказала мне все,<br>
  Что она из тюрьмы убежала,<br>
  «Хоть и насмерть меня, все равно я твоя,<br>
  Я свободы давно не видала». <br>
  <br>
  Схоронил я ее под высоким холмом,<br>
  Он высок и поросший травою,<br>
  А под холмиком тем, красна - девица спит,<br>
  Что взяла мои песни с собою.<br>
  <br>
  <em>С не существующего ныне сайта Александра Кантемировского &quot;Узелочек&quot;.</em><br>
 <br>
  <br>
  <strong>5. Это было давно </strong><br>
  <br>
  Это было давно, лет пятнадцать назад.<br>
  Вез я девушку трактом почтовым.<br>
  Круглолица, бледна и, как тополь, стройна,<br>
  И покрыта платочком шелковым. <br>
  <br>
  Попросила она, чтоб я песню ей спел,<br>
  Я запел и она подхватила.<br>
  Кони мчались стрелой, словно ветер степной,<br>
  И несла их нечистая сила. <br>
  <br>
  Вдруг казачий разъезд перерезал нам путь.<br>
  Тройка тут же как вкопана встала.<br>
  Кто-то выстрелил вдруг прямо в девичью грудь,<br>
  И она, как цветочек, увяла. <br>
  <br>
  Перед смертью она рассказала мне все,<br>
  Что недавно с тюрьмы убежала…<br>
  - Знать, судьба такова – молодой умереть.<br>
  Я свободы народу желала…<br>
  <br>
  <em>Сиреневый туман: Песенник / Сост. А. Денисенко. Новосибирск, &quot;Мангазея&quot;, 2001, стр. 222.</em><br>
 <br>
  <br>
  <strong><em>&lt;&quot;Лет семнадцать назад&quot;&gt; </em></strong><br>
  <br>
  <strong>6. Это было давно </strong><br>
  <br>
  Это было давно, лет семнадцать назад,<br>
  Вез я девушку трактом почтовым,<br>
  Круглолица, бела, словно тополь стройна<br>
  И покрыта платочком шелковым. <br>
  <br>
  Попросила она, чтобы песню ей спел,<br>
  Я запел, и она подхватила,<br>
  А кругом тишина - только я да она,<br>
  И луна так лукаво светила. <br>
  <br>
  Вдруг казачий разъезд перерезал нам путь,<br>
  Тройка быстрая вкопана встала.<br>
  Кто-то выстрелил вдруг прямо в девичью грудь,<br>
  И она, как цветочек, завяла. <br>
  <br>
  Перед смертью она признавалася мне:<br>
  «От жандармов я нынче бежала,<br>
  Но злодейка-судьба здесь настигла меня».<br>
  И навеки она замолчала. <br>
  <br>
  Там, вдали за рекой холм высокий стоит,<br>
  Холм высокий, поросший травою,<br>
  А под этим холмом крепко девица спит,<br>
  Что взяла мою песню с собою. <br>
  <br>
  <em>С фонограммы Жанны Бичевской, альбом «Старые русские народные 
  деревенские и городские песни и баллады», Часть 2, ZeKo Records, 1996.</em><br>
<br>
  <br>
  <strong>7. Это было давно - лет семнадцать назад...</strong><br>
  <br>
  Это было давно - лет семнадцать назад,<br>
  Вез я девочку трактом почтовым.<br>
  Круглолица, бела, словно тополь стройна<br>
  И покрыта платочком пуховым. <br>
  <br>
  Попросила она, чтоб я песенку спел,<br>
  Я - запел, и она подтянула,<br>
  Кони мчалися вдаль, миновала печаль,<br>
  И луна из-за туч промелькнула. <br>
  <br>
  Вдруг казачий разъезд перерезал нам путь,<br>
  Наша тройка, как вкопана, стала,<br>
  Кто-то выстрелил вдруг прямо в девичью грудь,<br>
  И она пошатнулась, упала... <br>
  <br>
  <em>Алмазов Б. А. «Не только музыка к словам…». Мемуары под гитару. 
  – М.: ЗАО Центрполиграф: ООО «МиМ-Дельта», 2003. - с. 395.</em><br>
   <br>
   <br>
  <strong><em>&lt;&quot;Лет полсотни назад&quot;&gt;</em></strong><br>
  <br>
  <strong>8. Это было давно</strong><br>
  <br>
  Это было давно, лет полсотни назад,<br>
  Вез я девушку трактом почтовым,<br>
  Круглолица, бела, словно тополь стройна<br>
  И покрыта платочком шелковым.<br>
  <br>
  Попросила она, чтоб я песню ей спел,<br>
  Я запел, а она подхватила,<br>
  Кони мчались вперед, словно мчит ураган,<br>
  То не кони - нечистая сила.<br>
  <br>
  Вдруг казачий разъезд перерезал нам путь,<br>
  Кони мигом как вкопаны встали.<br>
  Кто-то выстрелил вдруг прямо в девичью грудь,<br>
  И она, как цветочек, завяла.<br>
  <br>
  Перед смертью она рассказала мне все:<br>
  Далеко из тюрьмы убежала.<br>
  За Советскую власть, за рабочую кровь<br>
  Своей жизнью она рисковала.<br>
  <br>
  Посмотрите, вдали холм высокий стоит,<br>
  Холм высокий, покрытый травою,<br>
  А под холмиком тем красна девица спит,<br>
  Что взяла она песню с собою. <br>
  <br>
  <em>С не существующего ныне сайта Александра Кантемировского &quot;Узелочек&quot;.</em><br>
 <br>
  <br>
  Поздний вариант, советского времени. <br>
  <br>
  <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


