<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Сл. М. Ожегова ? - Потеряла я колечко (с нотами)</title><meta name='Description' content=Варианты текста и ноты песни о потере колечка, любви и утоплении><meta name='Keywords' content=Ожегов, колечко><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Х4жм <a href="Popular20.php"><button class='stamp'>#Литературные до 1917</button></a><br>

	<br>
	<h1>ПОТЕРЯЛА 
Я КОЛЕЧКО </h1>
<br>
Потеряла я колечко, <br>
Потеряла я любовь, <br>
Да любовь, наверно, <br>
Потеряла я любовь. <br>
<br>
Как по этому колечку <br>
Буду плакать день и ночь, <br>
День и ночь, наверно, <br>
Буду плакать день и ночь. <br>
<br>
Где девался тот цветочек, <br>
Что долины украшал, <br>
Украшал, наверно, <br>
Что долины украшал? <br>
<br>
Где тот миленький дружочек, <br>
Что словами улещал. <br>
Улещал, наверно, <br>
Что словами улещал? <br>
<br>
Улестил меня словами, <br>
Сам уехал далеко, <br>
Далеко, наверно, <br>
Сам уехал далеко.<br>
<br>
Сам уехал, меня бросил <br>
И малютку на руках, <br>
На руках, наверно, <br>
И малютку на руках.<br>
<br>
Как взгляну я на малютку, <br>
Слезой горькой обольюсь, <br>
Обольюсь, наверно, <br>
Слезой горькой обольюсь.<br>
<br>
Чрез тебя ли, мой дружочек, <br>
Пойду в речку утоплюсь, <br>
Утоплюсь, наверно, <br>
Пойду в речку утоплюсь. <br>
<br>
Долго русою косою <br>
Колыхалась по волнам, <br>
По волнам, наверно, <br>
Колыхалась по волнам. <br>
<br>
Правой рученькой махала, <br>
Прощай, милый мой, прощай,<br>
Милый мой, наверно, <br>
Прощай, милый мой, прощай! <br>
<br>
<br>
<img src="poterialaja.gif" width="100%"><br>
<br>
<em>Такун Ф.И. Славянский базар. М.: Современная музыка, 2005.</em><br>
 <br>
<br>
Народная песня, по одной версии, восходящая к стихотворению 
поэта-самоучки Матвея Ожегова &quot;Колечко&quot; &lt;1896&gt;, а по другой - существовавшая ранее стихотворения  и послужившая его основой. В годы Второй мировой войны ее заглавие 
было использовано для  советского плаката, посвященного победе под 
Сталинградом (художники Кукрыниксы, плакат <a href="../ww2/placat/koletchko.htm">&quot;Потеряла 
я колечко...&quot;</a>).<br>
<br>
<br>
<span class='bold'>ВАРИАНТЫ (2)<br>
<br> 
1. Протеряла я колечко
</span><br>
<br>Потеряла я колечко, <br>
Потеряла я любовь, <br>

Как по этому колечку <br>
Буду плакать день и ночь.<br>


Где ж девался тот цветочек, <br>
Что долину украшал, <br>

Где мой миленький дружочек, <br>

Что словами улещал? <br>

Улестил милый словами, <br>
Сам уехал навсегда, <br>

Мил уехал, мил оставил <br>
Мне малютку на руках.<br>

Гляну, гляну на малютку:<br>
Словно милый был такой;<br>
Гляну, гляну на малютку, - <br>
Я слезами обольюсь.<br>

Чрез тебя, моя малютка, <br>
Пойду в море утоплюсь.<br>

Долго русою косою <br>
Трепетала по волнам, <br> 
Правой рученькой махала:<br>
&quot;Прощай, милый мой, прощай!&quot;<br>
Ни на что так не взирала, <br>
Как на мил<strong>о</strong>го белый дом, <br>
Ни об ком так не страдала, <br>
Как о милом об своем. <br>
<br>
<span class='i'>Популярная народная песня. Существовавшее мнение, что ее автором является М.И. Ожегов (И.Н. Розанова, Н.П. Андреева и др.) ошибочно, так как она печаталась в песенниках ранее появления песен Ожегова (записано Е.К. Денисовой в 1948 г. в Тульской области).<br>
<br>
Русские народные песни. Вступ. статья, сост. и примеч. А.М. Новиковой. М.: Госиздат, 1957. С. 449-450. </span><br>
<br>
<br>
<span class='bold'>2. Потеряла я колечко...<br></span>
<br>
Потеряла я колечко,<br>
Потеряла я любовь.<br> 
А по этому колечку
<br>
Буду плакать день и ночь.<br>
<br>
Где девался тот цветочек, <br>
Что долину украшал, <br>
 Где мой миленький дружочек, <br>
Что словами увещал. <br>
<br>
 Увещал меня словами, <br>
Сам уехал навсегда, <br>
 Сам уехал, меня бросил,<br>
Есть малютка на руках.<br>
<br>
 Есть малютка, звать Анютка, <br>
Зарождена вся в него. <br>
Через эту я малютку<br>
Пойду в реку утоплюсь. <br>
<br>
Через эту я малютку<br>
Пойду в реку утоплюсь. <br>
Долго русою косою <br>
Трепетала по волне. <br>
<br>
А ты, родная сестрица,<br>
Воспитай моё дитя.<br>
- Я бы рада, воспитала,<br>
Нету в грудях молока.<br>
<br>
<span class="i">1963 г., с. Бродовое Аннинского р-на Воронежской обл., исп. Козлова Е.Я. 1902 г.р., зап. Фролова.<br>
<br>
Городской романс и авторская песня: Песни, интервью, исследования / [Науч. ред. и сост. Т.Ф. Пухова, муз. ред. и коммент. А.А. Петриной]. Воронеж: Воронежский гос. университет, 2002. №30. С. 17.</span><br>
<br>
<br>
<br>
<span class='bold'> СТИХОТВОРЕНИЕ ОЖЕГОВА<br>
<br>
Колечко</span><br>
<br>
Матвей Ожегов<br>
<br>
Сокрушилося сердечко,<br>
Взволновалась в сердце кровь,<br>
Потеряла я колечко,<br>
Потеряла я любовь.<br>
<br>
Я по этом по колечке<br>
Буду плакать-горевать,<br>
По любезном по дружочке<br>
Поневоле тосковать.<br>
<br>
Я по бережку гуляла,<br>
По долинушке прошла;<br>
Там цветочек я искала,<br>
Но цветочек не нашла.<br>
<br>
Много цветиков пригожих,<br>
Да цветочки всё не те –<br>
Всё цветочки непохожи<br>
По заветной красоте.<br>
<br>
Непохожи на те очи,<br>
Что любовью говорят,<br>
Что, как звезды полуночи,<br>
Ясно блещут и горят.<br>
<br>
Где девался тот цветочек,<br>
Что долину украшал,<br>
Где мой миленький дружочек,<br>
Что словами обольщал?<br>
<br>
Обольщал милый словами,.<br>
Уговаривал всегда:<br>
Не плачь, девица, слезами,<br>
Не покину никогда.<br>
<br>
Мил уехал и оставил<br>
Мне малютку на руках,<br>
Обесчестил, обесславил, -<br>
Жить заставил в сиротах.<br>
<br>
Как взгляну я на сыночка,<br>
Вся слезами обольюсь,<br>
Пойду с горя к быстрой речке<br>
Я, сиротка, утоплюсь.<br>
<br>
Нет, уж бог один свидетель,<br>
Полагаюсь на него,<br>
Мне не жаль тебя, мучитель,<br>
Жаль малютку твоего.<br>
<br>
&lt;1896&gt;<br>
<br>
<span class='i'>Русские песни и романсы / Вступ. статья и сост. В. Гусева. М.: 
Худож. лит., 1989. (Классики и современники. Поэтич. б-ка).</span><br>
 <br>
<br>
<strong>Матвей Иванович Ожегов </strong>(6 августа 1860, д. Михино Нолинского уезда Вятской губернии - 19 февраля 1934,  г. Перов Московской области)

- поэт-самоучка. Учился в Колобовской сельской земской школе, работал в Перми и в Сибири. С 1885 года - в Москве. Участник суриковского литературно-музыкального кружка. Выпустил стихотворные сборники «Песни и стихотворения» (1891) и «Поля и деревня» (1892). В книге «Моя жизнь и песни для народа» (1-3 книги, М., 1901) опубликовал свою автобиографию.<br>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>
