<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Александр Петрушин - Киевский котел (Тюмень, 2011)</title>
<meta name="Description" content="Очерк об окружении Красной Армии под Киевом в сентябре 1941 года">
<meta name="Keywords" content="сражение под Киевом, Юго-Западный фронт, Иван Федюнинский, Кирпонос, Писаревский"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <span class="text"><a href="../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	<strong>Александр Петрушин </strong><br>
	<br>
	<span class="header"><strong>КИЕВСКИЙ КОТЕЛ</strong></span><br>
	<br>
	<em>&quot;Тюменский курьер&quot;, №172 (3189), 20 сентября 2011. </em><br>
	<br>
	<br>
	<strong><em>Этим гигантским по своим масштабам окружением советских войск завершилось сражение, которое в августе-сентябре 1941 года, 70 лет тому назад, происходило на территории Черкасской, Черниговской, Сумской, Киевской и Полтавской областей Украины.</em></strong><br>
	  <br><br>
	  <strong>Расчет или импровизация?</strong><br>
	  <br>В Киевском котле 41-го погиб целый фронт - Юго-Западный. Четыре армии (5-я, 21-я, 26-я, 37-я) были разгромлены и уничтожены полностью, еще две (38-я и 40-я) - частично. По официальным данным гитлеровской Германии, опубликованным 27 сентября 1941 года, захвачено в плен 665 тысяч бойцов и командиров Красной армии - «самое большое пленение в одном сражении».<br>
	  <br>Историки спорят: была ли эта катастрофа «преднамеренной жертвой Сталина», специально «сдавшего» фронт немцам, чтобы таким образом выиграть время для подготовки обороны Москвы? Или это - «фатальная ошибка Гитлера», который ради разгрома киевской группировки задержал на целый месяц наступление на Москву и упустил победу.<br>
	  <br>Но пристальное изучение документов противоборствующих сторон свидетельствует, что окружение войск Юго-Западного фронта носило случайный характер, было импровизацией в ходе совершенно другой операции на центральном участке советско-германского фронта.<br>
	  <br>После разгрома окруженных в районе Умани 6-й и 12-й армий генералов Музыченко и Понеделина, которые оказались вместе с большинством своих подчиненных в плену, противник прорвал советскую оборону на подступах к украинской столице. Однако захватить с ходу Киев и плацдарм на Днепре не удалось. Понеся большие потери, немецкое командование прекратило штурм города.<br>
	  <br>Вместе с тем, сковав преднамеренной обороной войска Резервного фронта генерала армии Жукова и Брянского фронта генерал-полковника Еременко, танки вермахта с севера от Гомеля и с юга от Кременчуга устремились навстречу друг другу. Промедление с отходом войск Юго-Западного фронта из Киевского укрепрайона, когда Сталин требовал «Киев не оставлять и мостов не взрывать», привело к окружению советских войск. 14 сентября танки генералов Гудериана и Клейста встретились в районе Лубен. Киевский котел был закрыт.<br>
	  <br>
	  <br>
	  <strong>Самоубийство или ликвидация?</strong><br>
	  <br>По трофейным немецким формулярам на советских военнопленных, хранившимся в Управлении КГБ по Тюменской области и переданным в сентябре 1991 года в ГАСПИТО (Государственный архив социально-политической истории Тюменской области), установлено, что часть тюменцев, призванных на военную службу в 1939-1940 годах, служила в 15-м стрелковом корпусе 5-й армии Киевского особого военного округа. Этим корпусом командовал наш земляк генерал-майор Иван Иванович Федюнинский, отличившийся в боях с японцами на Халхин-Голе и получивший за это Золотую Звезду Героя Советского Союза. В его корпус входили 200-я и 62-я стрелковые дивизии, где насчитывалось 15 312 человек.<br>
	  <br>«19 августа Ставка Верховного Главнокомандования поставила задачу перед войсками Юго-Западного фронта отойти на рубеж реки Днепр, - вспоминал Федюнинский. - Корпус совершал марш, когда офицер связи доставил пакет из штаба фронта. Приказ возлагал на меня ответственность за оборону Чернигова. Когда я приехал в Чернигов, чтобы уточнить обстановку, город горел. Никого из представителей местных властей разыскать не удалось: они занимались созданием партизанских отрядов».<br>
	  <br>В действительности « власти» позорно разбежались. Председателя горисполкома Брона поймали и расстреляли за трусость только под Харьковом. Разбомбленный и горящий Чернигов разграбили мародеры из окрестных сел.<br>
	  <br>«И вот, когда передовые части гитлеровцев уже подступили к нашей обороне, - продолжал Федюнинский, - я неожиданно получил телеграмму за подписью начальника штаба 5-й армии генерал-майора Писаревского. Мне предлагалось немедленно выехать в штаб фронта с личными вещами. Причина вызова не указывалась. Пришлось расстаться с корпусом, с боевыми товарищами…»<br>
	  <br>Федюнинского по ходатайству Жукова, с которым вместе воевали на Дальнем Востоке, отправили под Вязьму командовать 32-й армией Западного фронта.<br>
	  <br>А через месяц после убытия Федюнинского с Украины, 19 сентября 1941 года, немцы вошли в Киев. На следующий день их авиация обнаружила в роще Шумейково Сенчанского района Полтавской области штаб Юго-Западного фронта - около тысячи человек, несколько бронемашин роты НКВД, четыре противотанковых орудия и пять установок счетверенных пулеметов.<br>
	  <br>Пробившийся из окружения лейтенант Василий Петров, ставший дважды Героем Советского Союза и генерал-лейтенантом артиллерии, лишившийся в боях обеих рук, но продолжавший воевать, вспоминал после войны о судьбе бойцов и командиров, оказавшихся в Киевском котле.<br>
	  <br>«… Система оперативного руководства войсками исчерпала свои возможности. Сопротивление пошло на убыль. Прекратилось снабжение. Моторы глохли. Останавливались танки, автотранспорт, орудия. Ни частей, ни соединений не существовало. Пылали бесчисленные колонны на дорогах, а мимо брели толпой тысячи, десятки тысяч людей. Никто не ставил им задач, не торопил, не назначал срок. Они предоставлены сами себе. Хочешь - иди, хочешь - оставайся в деревушке, во дворе, который приглянулся. Кольцо окружения с каждым днем сжималось. Войска Юго-Западного фронта сделали свое дело в великий час войны и сошли со сцены...»<br>
	  <br>Вывезти из Киевского котла командование и Военный совет фронта на самолетах не удалось: «летчики, очевидно, усомнились в возможности производства ночной посадки». Допустить пленения командующего Юго-Западным фронтом Героя Советского Союза (за войну с Финляндией) генерал-полковника Кирпоноса, членов Военного Совета Бурмистренко (секретаря ЦК компартии Украины ), дивизионного комиссара Рыкова, начальника штаба фронта генерал-майора Тупикова Сталин не мог.<br>
	  <br>Считается, что эти генералы и политработники погибли в бою или покончили жизнь самоубийством. Однако, кроме официальной версии, есть записка генерал-майора КГБ СССР Белоусова, в 1941-м оперуполномоченного особого отдела НКВД.<br>
	  <br>«… Вечером 19 сентября оперработники собрались в кленовой роще на южной окраине села Городище. Начальник особого отдела фронта комиссар госбезопасности 3-го ранга Михеев довел до нас секретный приказ: Военный совет, если не удастся прорвать немецкое окружение, не должен попасть в плен...»<br>
	  <br>Оккупационная газета «Лохвицкое слово» в заметке, которая называлась «В долине смерти», сообщала, что в урочище Шумейково находилось почти 500 высших командиров Красной армии. Когда немцы прочесывали рощу в поисках спрятавшихся, из ямы выбрался молодой, безупречно одетый генерал. В его петлицах были золотые звезды и два маленьких позолоченных металлических танка. Это командующий 5-й советской армией Потапов».*<br>
	  <br>Особист Белоусов докладывал: «Шли очень медленно. Михеев опирался на палку, волоча раненую ногу. Утро 21 сентября застало нас в двух километрах юго-западнее села Исковцы Сенчанского района Полтавской области. Здесь на поле, в копнах, стали дожидаться вечера. Но вскоре появились немецкие танки и стали утюжить копны. Гранат ни у кого не было. Михеев пытался укрыться в овраге, но танк догнал его у самого обрыва...»<br>
	  <br>Из окружения под Киевом вышли немногие. Среди них - будущие маршалы Баграмян и Москаленко. И командующий 37-й армией генерал-майор Власов. Тот, кто через год, командуя окруженной в новгородских болотах 2-й Ударной армией, сдался в плен и возглавил вместе с другими генералами-изменниками антисоветское вооруженное формирование - «Русскую освободительную армию».**<br>
	  <br>К 20-летию начала Великой Отечественной войны, 21 июня 1961 года, по указанию первого секретаря ЦК КПСС Хрущева, который как член Военного совета Юго-Западного направления был одним из непосредственных виновников окружения советских войск под Киевом, учредили медаль «За оборону Киева».*** Тем, кто по вине Хрущева и других военачальников оказался в плену, но при этом не изменил Родине и выжил, несмотря на голод, болезни и унижения, в получении этой награды было отказано.<br>
<br><br>
<em>* Михаил Иванович Потапов в плену содержался в лагерях гг. Хаммельсбург, Гогелыитейн, Вайсенбург, Моозбург. Отказался от сотрудничества с немцами. Освобожден из плена американскими войсками и передан представителям советской военной администрации. С мая по декабрь 1945 года проходил спецпроверку в НКВД. При заступничестве маршала Жукова возвращен на военную службу, командовал бронетанковыми и механизированными соединениями. Участвовал в 1954 году в учениях на Тоцком полигоне в Оренбургской области с применением ядерного оружия. Умер в 1965 году в Москве.<br>
	  <br>
	  ** В мае 1945 года остатки частей РОА были ликвидированы на территории Чехословакии. 12 мая в окрестностях г. Брежи (южнее Праги) Власов захвачен оперработниками отдела «СМЕРШ» 25-го танкового корпуса. По приговору Военной коллегии Верховного суда СССР от 1 августа 1946 года как военный преступник и предатель лишен воинского звания, наград и повешен.<br>
	  <br>
	  *** Автором медали был украинский живописец Атлантов. Он вспоминал: «Сроков для выполнения работы не дали никаких. В тот же день я сделал набросок, который одобрили. Просидел всю ночь и утром представил рисунок награды, выполненный в натуральную величину акварелью. Эскиз отправили в Москву, где он и был утвержден».<br>
	  <br>
	  Всего медалью «За оборону Киева» было награждено около 105 тысяч человек.
</em><br>
	  <br>
	  <br>
	  </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>


</body>
</html>
