<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Александр Петрушин - Сталинградское кольцо (Тюмень, 2011)</title>
<meta name="Description" content="Исторический очерк о Сталинградской битве">
<meta name="Keywords" content="Сталинградская битва, Фридрих Паулюс"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
        <span class="text"><strong>Александр Петрушин</strong><br>
        <strong><br>
        <span class="header">СТАЛИНГРАДСКОЕ КОЛЬЦО</span></strong> <br>
        <br>
        <em>&quot;Тюменский курьер&quot;, №16(3033), 2 февраля 2011 г.</em><br>
        <br>
        <em><strong><br>
        2 февраля 1943 года капитуляцией 6-й немецкой армии генерал-фельдмаршала 
        Фридриха Паулюса завершилась Сталинградская битва, начавшаяся в июле 1942-го 
        разгромом советских войск в Большой излучине Дона.</strong></em><br>
		<br>
        <br>
        <strong>Так это было</strong><br>
        <br>Напомню хронологию тех событий. 23 ноября 1942 года танковые бригады 
          Юго-Западного и Сталинградского фронтов встретились в районе Калача, 
          где в августе того же года погибла сформированная в Ишиме 229-я стрелковая 
          дивизия.<br>
        <br>В образовавшемся кольце оказались 22 вражеские дивизии.<br>
        <br>Однако в отличие от крупных соединений Красной армии, не выдерживавших 
          в окружениях 1941-1942 годов больше двух недель, немцы не только не 
          собирались сдаваться, но и планировали «остановить наступление противника 
          и вернуть утраченные позиции».<br>
        <br>Немцы умело использовали систему советских укреплений, построенных 
          еще летом, превратили в узлы сопротивления населенные пункты, заняли 
          высоты, приспособили железнодорожные насыпи, выбывшие из строя танки, 
          вагоны, паровозы и сумели быстро организовать прочную оборону по всем 
          у периметру кольца. Солдаты вермахта, несмотря на холод и сокращение 
          продовольствия, сражались стойко, умело, активно, побежденными себя 
          не считали и не теряли надежды на благополучный исход - ведь имелся 
          пример Демянского котла, когда 100-тысячная группировка в течение ряда 
          месяцев снабжалась с воздуха и воевала в окружении до тех пор, пока 
          не был пробит обещанный фюрером Рамушевский коридор помощи.<br>
        <br>Как это ни горько сознавать, но почти не уменьшилось количество дезертиров 
          и перебежчиков с советской стороны. Они не верили, что 6-я армия действительно 
          окружена, и бежали к немцам. Бежали в кольцо. По неполным данным, в 
          ноябре-декабре 1942-го особыми отделами НКВД Донского фронта, которым 
          командовал генерал Константин Рокоссовский, было арестовано 94 труса 
          и паникера (из них 22 приговорены к высшей мере наказания), еще 103 
          человека были расстреляны перед строем без суда. Поэтому, по донесению 
          заместителя начальника особого отдела НКВД фронта, капитана госбезопасности 
          Владимира Казакевича, «исключительно большую роль играли находившиеся 
          позади стрелковых цепей армейские заградотряды, придававшие войскам 
          устойчивость, неоднократно предупреждавшие неорганизованный отход, неустанно 
          помогавшие бойцам выполнить свой долг перед Родиной».<br>
        <br>К 30 ноября кольцо удалось сжать вдвое, но не расколоть. Попытка генерал-фельдмаршала 
          Эриха Манштейна пробиться к Паулюсу провалилась, но операцию по ликвидации 
          сталинградской группировки пришлось отложить на месяц. Вместе с тем 
          Сталин требовал «продолжать систематическое истребление окруженных войск 
          противника с воздуха и наземными силами, не давая им передышки ни днем, 
          ни ночью, все больше сжимать кольцо окружения, в корне пресекать попытки 
          окруженных прорваться из кольца».<br>
        <br>Советские дивизии непрерывно атаковали вражеские позиции и изнуряли 
          противника систематическими артиллерийскими обстрелами. Среднемесячный 
          расход боеприпасов в Сталинградской наступательной операции не имел 
          аналогов в военной истории и составил 3 миллиона снарядов и мин, более 
          90 миллионов патронов - 64 вагона в день (!).<br>
        <br>Когда огонь на поражение стихал, на передовой включались громкоговорящие 
          установки - начиналось вещание на немецком языке с призывом сложить 
          оружие. Над кольцом было разбросано полтора миллионов листовок с предложением 
          сдаться.<br>
        <br>8 января советское командование предъявило Паулюсу ультиматум с предложением 
          во избежание напрасного кровопролития прекратить бессмысленное сопротивление 
          и «организованно передать в наше распоряжение весь личный состав, вооружение, 
          всю боевую технику и военное имущество в исправном состоянии». Немцы 
          не стали отвечать, а советских парламентеров завернули обратно.<br>
        <br>По твердому убеждению Паулюса, «любая армия не имеет права капитулировать, 
          пока она еще хотя в какой-то степени способна вести бой». Отклонить 
          предложение о капитуляции было его солдатским долгом.<br>
        <br>В отличие от командного и политического состава Красной армии - более 
          1200 генералов, адмиралов и комиссаров, которые 1 июля 1942 года погрузились 
          в самолеты и подводные лодки и, бросив на произвол судьбы в окруженном 
          Севастополе десятки тысяч подчиненных, убыли в Новороссийск, Паулюс 
          отправил в Берлин такую телеграмму: «Предлагаю вывести из котла отдельных 
          специалистов - солдат и офицеров, которые могут быть использованы в 
          дальнейших боевых действиях. Офицеров прошу указать по имени. Обо мне, 
          конечно, речи быть не может».<br>
        <br>
        10 января 1943 года армии Донского фронта после мощнейшей 55-минутной 
        артподготовки перешли в наступление. Через семь дней продолжавшихся без 
        передышки боевых действий протяженность линии фронта кольца сократилась 
        со 170 до 110 км. Особенно ощутимой для 6-й армии стала потеря основного 
        аэродрома в районе Питомника, там же находился и более-менее оборудованный 
        полевой госпиталь. Раненых и больных немецкие самолеты вывозили из Сталинграда 
        до последней возможности.<br>
        <br>На этой стадии сражения надежды окруженцев на внешнюю помощь полностью 
          развеялись, но, даже осознав безнадежность положения, большинство немецких 
          подразделений продолжало отчаянно сражаться, приводя в смущение советское 
          командование.<br>
        <br>«Прошло пять суток нашего наступления, - недоумевал представитель Ставки 
          маршал артиллерии Николай Воронов. - Откуда же у противника брались 
          силы и средства? Неужели не сказываются трудности с продовольствием? 
          Как же немцы дерутся, получая голодный паек? Разведка доносила, что 
          суточный рацион немцев состоит из 150 граммов хлеба, 60-75 граммов мяса, 
          супа из конины и изредка 25-30 граммов масла».<br>
        <br>«Мы тогда не раз удивлялись, - вспоминал командующий 21-й армией генерал 
          Иван Чистяков, - кажется, уже не на что было рассчитывать гитлеровцам, 
          но они продолжали ожесточенно сражаться».<br>
        <br>По идеологическим причинам советские военачальники не могли сказать, 
          что немецкие солдаты проявляли героизм, сохраняли верность долгу и присяге, 
          что они имели понятие о воинской чести. Такие же качества были свойственны 
          и большинству красноармейцев. Немцы верили в Гитлера, наши - в Сталина. 
          Что касается условий, в которых оказались окруженцы, то их ликвидаторы 
          точно так же находились под открытым небом, насмерть замерзали в снегу 
          и голодали.<br>
        <br>«Все дни перехода мы не ели хлеба, так как наши интенданты заблудились 
          и не могли нас найти, - вспоминал бывший минометчик 293-й дивизии Мирсалим 
          Абдуллин. - Мы были до того истощены, что я уже уверился в скорой своей 
          смерти не от фашистской пули, а от голодухи. Сил не было даже говорить. 
          Было бы лето, съел бы хоть травки, какой или корешков, уж я бы нашел. 
          В протяжение целого месяца мы ни разу не уснули в помещении. Изнуряли 
          вши. Я пробовал дустом травить - бесполезно. Куда ты денешься зимой 
          в степи от них? Никуда. Нерегулярное питание, хронический недосып, холод, 
          постоянные физические нагрузки. Пьем грязную воду из грязных котелков, 
          оттаянную из грязного снега...»<br>
        <br>22 января начался завершающий этап операции «Кольцо». Армия Чистякова 
          заняла Гумрак и ликвидировала последний немецкий аэродром. Воздушный 
          мост рухнул. Фронт вплотную приблизился к центру Сталинграда. Штаб 6-й 
          армии перебрался в подвал бывшего универмага. Паулюс доложил Гитлеру, 
          что «основания для выполнения боевой задачи и удержания Сталинграда 
          больше нет... Целые участки обороны оголены, ввиду гибели людей, но 
          героизм командиров и солдат не сломлен, несмотря ни на что». Завязались 
          уличные бои.<br>
        <br>30 января в Берлине отмечали десятую годовщину со дня назначения Гитлера 
          канцлером Германии. По этому случаю четырем генералам, в их числе Паулюсу, 
          присвоили звание фельдмаршала.<br>
        <br>На следующий день советские автоматчики прорвались к его штабу - стреляться 
          Паулюс не стал. В отдельных местах бой продолжался еще сутки. Наконец, 
          утром 2 февраля выстрелы стихли, остатки немецкой группировки сдались 
          в плен.<br>
        <strong><br>
        <br>
        «Под жесткими звездами русской ночи»</strong><br>
        <br>Так писатель Василий Гроссман определил путь остатков армии Паулюса 
          в сибирские лагеря. Красная армия оказалась не готова к содержанию такого 
          количества пленных, ведь за предыдущие полтора года войны их общее число 
          не превышало 10 тысяч. Теперь, кроме 108 тысяч немцев, пошел поток из 
          70 тысяч военнослужащих венгерской армии, почти 90 тысяч румын и около 
          46 тысяч итальянцев. На 25 февраля 1943 года в системе Управления по 
          делам военнопленных и интернированных НКВД СССР числилось 256 918 военнопленных.<br>
        <br>Колонны пленных без воды и пищи пешком преодолевали десятки и сотни 
          километров, ночуя в снегу, прижавшись друг к другу. Многие замерзали 
          к утру, обессилевших конвой пристреливал или просто бросал на обочине.<br>
        <br>4 февраля, когда управление лагеря N 108 в Бекетовке, объединившее 
          все лагеря в районе Сталинграда, приняло от воинских частей 76 тысяч 
          военнопленных, столбик термометра упал до минус 44 градусов. Переживший 
          пятидневный марш в лагерь немец вспоминал: «Когда мы выходили, нас было 
          полторы тысячи человек, до Бекетовки добрались лишь сто двадцать». Размещать 
          их было негде, кормить и лечить нечем. Да не очень-то и хотелось.<br>
        <br>С самого начала войны, а особенно в период страшных военных поражений, 
          в сознании советского народа внедряли ненависть к немцам. «Можно все 
          стерпеть - чуму, голод, смерть, - писал Илья Эренбург. - Нельзя стерпеть 
          немцев. Не жить нам, пока живы эти серо-зеленые гады. Нет сейчас ни 
          книг, ни любви, ни звезд, ничего кроме одной мысли: убить немцев. Пережить 
          их всех. Закопать...»<br>
        <br>Тупой и жестокой расистской политикой, своими невиданными преступлениями 
          немецкие оккупанты и их союзники (итальянцы, венгры, румыны, словаки, 
          хорваты, испанцы.) сами порождали к себе ненависть.<br>
        <br>В марте 1943-го выживших в транзитном лагере N 108 военнопленных, захваченных 
          после ликвидации окруженных группировок в районе Сталинграда и Воронежа 
          (при среднесуточной смертности в 213 человек), отправили эшелонами в 
          лагеря, развернутые на Урале и в Сибири. Лагерь N 93 для рядового и 
          унтер-офицерского состава находился в заречной части Тюмени.<br>
        <br>
        «В каждый вагон, - докладывал конвой НКВД, - помещалось по сотне человек; 
        отхожим местом служила дыра, вырезанная в полу. <br>
		<br>
        ... На этап пленные поступали сильно истощенные физически и психически, 
        с разными формами дистрофии, а также различного рода заболеваниями типа 
        сыпной тиф, холера, воспаление легких..., что фактически не позволило 
        спасти их от неминуемой смерти. Умерших складировали у дверей вагонов, 
        чтобы потом вынести на остановках. В одном вагоне из ста человек в живых 
        осталось только восемь».<br>
        <br>Из 108 тысяч немцев, попавших в плен в Сталинграде, уцелело лишь 5 
          тысяч человек, т.е. менее пяти процентов.<br>
        <br>Всего, по официальным данным, в СССР умерло более 580 тысяч военнопленных. 
          Умерших в Тюмени (в большинстве своем это итальянцы и румыны, всего 
          около 700 человек) закопали в ямах на южной окраине Парфеновского кладбища. 
          Сейчас здесь лютеранский крест из металла и мраморная плита с надписью 
          по-немецки «Покойтесь в мире».<br>
        <br>Тогда, в марте 1943 года, на советско-германском фронте в очередной 
          раз страшно качнулись весы военного противостояния. Нацистская «гвардия» 
          - заново перевооруженные и полностью укомплектованные дивизии СС «Адольф 
          Гитлер», «Рейх», «Мертвая голова» и «Великая Германия», имевшие 800 
          танков, - захватили освобожденный войсками Воронежского фронта Харьков 
          и окружили части шести стрелковых дивизий и танковых бригад. Но пробить 
          советскую оборону на Северном Донце, которую держали недоучившиеся до 
          офицерских званий курсанты тюменских военно-пехотных училищ, гитлеровцам 
          не удалось. Потому что Сталинградским кольцом Красная армия уже была 
          обручена с Победой.<br>
        <br>
        <strong>Советские войска на Сталинградском направлении, по официальным 
        данным, в период с 17 июля 1942 года по 2 февраля 1943 года потеряли 1 
        347 214 человек, из них 674 990 - безвозвратно. Было утрачено также 15 
        тысяч артиллерийских орудий, 4341 танк и 5654 боевых самолета.</strong><br>
        <br>
		<br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
