<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Александр Петрушин - Селедка для Черчилля (Тюмень, 2012)</title>
<meta name="Description" content="Очерк о развитии рыбных промыслов на Тобольском Севере силами спецпкреселенцев">
<meta name="Keywords" content="Черчилль, Николай Угланов, сосьвинская сельдь, спецпоселенцы, тугун"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	<strong>Александр Петрушин</strong><br>
	<br>

	<span class="header"><strong>СЕЛЕДКА ДЛЯ ЧЕРЧИЛЛЯ</strong></span> 
		<br>
	<br>
	<em>&quot;Тюменский курьер&quot; №44 (3304), 16 марта 2012 года, №45 (3305), 17 марта 2012 года. <br>
	</em><br>
	<br>
	<strong><em>Весной 1942 года к десяти фронтам Великой Отечественной войны добавился еще один - рыбный.</em><br>
	  <br>
	  Люди как рыбы </strong><br>
	  <br>Индустриализация промыслов на Тобольском Севере началась в 1931 году. Управляющим созданным Обьгосрыбтрестом назначили Николая Угланова, бывшего кандидата в члены Политбюро ЦК ВКП(б), секретаря Московского комитета партии. В Тобольск его отправили в наказание за принадлежность к антисталинской оппозиции.<br>
	  <br>На государственном лове рыбы широко использовались ссыльные крестьяне. В докладной записке «О спецпереселенческом вопросе на Обском Севере» от 6 сентября 1934 года, направленной Углановым наркому пищевой промышленности Микояну, отмечалось, что «всего в системе треста находится 17000 человек, составляющих 4086 семей. Размещены они в 29 поселках. Из них за Полярным кругом в Ямальском округе размещены 6 поселков, около 6000 человек».<br>
	  <br>Развитие гослова за счет традиционно охраняемых коренным населением Севера мест рыбного воспроизводства привело в 1933-1934 годах к вооруженным выступлениям ханты и ненцев, которые были подавлены чекистско-войсковыми маневренными группами.<br>
	  <br>На XI Уральской партийной конференции ВКП(б), состоявшейся в январе 1932 года, пятилетним планом предусматривалось довести лов рыбы на Тобольском Севере до 80 тысяч тонн, а всего по Уральской области - 90 тысяч тонн. Никогда этот край столько рыбы не давал, его биологические ресурсы не позволяли добывать столько. План пятилетки был нереален.<br>
	  <br>В 1936 году Угланова как одного из видных противников Сталина расстреляли. Омский обком ВКП(б) принял постановление «О ликвидации последствий вредительства в Обьрыбтресте». По вздорному обвинению в «углановщине», то есть за одно лишь знакомство с управляющим, уничтожили десятки опытных обских рыбников. Среди них оказался Платон Лопарев, герой революции и Гражданской войны на Тобольском Севере. Репрессиям подверглись многие рыбаки из числа спецпереселенцев и аборигенов. Все производственные проблемы отрасли в крае связывались с «вредительской деятельностью Угланова и его команды». Так пришло в упадок региональное рыбное хозяйство.<br>
	  <br>
	  <strong>Как солили рыбу тугун</strong><br>
	  <br>Быстрое продвижение немецких войск на восток летом-осенью 1941 года привело к потере рыбных промыслов в Европейской части СССР.<br>
	  <br>В зимнем наступлении 1942 года бойцы и командиры Красной армии кормились в основном трофейным продовольствием. Командующий 4-й Ударной армией генерал-полковник Еременко признал:<br>
	  <br>«Снабжение на Северо-Западном фронте было организовано плохо… Можно прямо сказать, что материальное обеспечение наших войск, особенно продовольствием, а частично и горючим и даже боеприпасами производилось за счет противника…»<br>
	  <br>Премьер-министр Великобритании Уинстон Черчилль уже 22 июня 1941 года предложил «оказать России и русскому народу всю ту помощь, которую мы только сможем». С сентября 1941-го Великобритания начала поставки через Мурманск и Иран военной техники на условиях ленд-лиза, то есть в долг. В октябре того же года в Москве был подписан договор, согласно которому западные державы антигитлеровской коалиции обязались поставлять в СССР ежемесячно 400 самолетов, 500 танков, большое количество грузовых автомобилей и многое другое.<br>
	  <br>Расплачиваться за долги пришлось природными ископаемыми, пушниной и рыбой. 6 января 1942 года Совет Народных Комиссаров СССР и ЦК ВКП(б) приняли постановление «О развитии рыбных промыслов в бассейнах рек Сибири и на Дальнем Востоке». В преамбуле этого документа отмечалось: «… неправильно, что до сих пор лов рыбы производится преимущественно в старых освоенных водоемах, в то же время совершенно не развивается в таких богатых рыбой бассейнах, как реки Обь, Иртыш, Лена и их притоки». Поэтому Наркомрыбпрод СССР обязали «приступить немедленно к организации и расширению рыбных промыслов в бассейнах рек Оби, Иртыша, Енисея, Лены, Селенги, Ангары, Баргузина, Амура …, Гыданского и Енисейского заливов … с тем, чтобы весной 1942 года уже был развернут массовый лов рыбы в этих местах». Предстояло в течение года удвоить, а затем утроить уловы.<br>
	  <br>Для выполнения этой задачи среди прочих создавался и Омский рыбопромышленный трест с местонахождением в поселке Самарово (в настоящее время г. Ханты-Мансийск).<br>
	  <br>Население Советского Союза и в мирное время не баловали рыбными деликатесами. А англичане в условиях подводной блокады острова страдали без привычной для них кухни. С 1939 года «корсары фюрера» контролировали британские морские коммуникации и безжалостно топили не только океанские лайнеры, но и рыболовные траулеры.<br>
	  <br>Чтобы обеспечить сограждан селедкой, Черчилль даже разработал десантную операцию «Юпитер» по освобождению захваченной немцами Северной Норвегии. Рыбные поставки из Сибири в обмен на военную технику сняли на какое-то время для Великобритании остроту продовольственной проблемы.<br>
	  <br>В краеведческом музее поселка Березово Ханты-Мансийского автономного округа-Югры посетителям покажут изготовленные из кедровых плашек бочонки. В них 70 лет тому назад солили рыбу тугун, большие запасы которой находились в притоке Оби - Северной Сосьве (отсюда второе название тугуна - сосьвинская сельдь). Этот деликатес пряного посола весьма ценил сам Черчилль как закуску под армянский коньяк.<br>
	  <br>
	  <strong>Спецдобровольцы</strong><br>
	  <br>Заявляя весной 1942 года о разгроме врага, Сталин не зря говорил о «новых больших резервах, которые появятся у Красной армии». Несмотря на почти двухмиллионные потери в ходе зимнего контрнаступления под Москвой, численность вооруженных сил была не только восстановлена, но и выросла на полтора миллиона человек, достигнув 5 миллионов 600 тысяч бойцов и командиров.<br>
	  <br>На десяти фронтах в состав 48 общевойсковых армий и трех оперативных групп входили 293 стрелковые и 34 кавалерийские дивизии, 121 стрелковая и 56 танковых бригад. В тылу непрерывно формировались стратегические резервы. В том числе и за счет спецпереселенцев-рыбаков.<br>
	  <br>До войны их в Красную армию не призывали и на учет в военкоматах не ставили. Трудпоселенческая молодежь не допускалась к сдаче норм на популярные тогда значки «Ворошиловский стрелок» и «Готов к труду и обороне», ей запрещалось состоять в оборонных обществах.<br>
	  <br>Однако необходимость новых пополнений для наступательных операций 1942 года вынудила Сталина пересмотреть дискриминационную политику в отношении репрессированной части крестьянства.<br>
	  <br>16 марта 1942 года начальник ГУЛАГа НКВД Наседкин доложил заместителю наркома внутренних дел Круглову:<br>
	  <br>«В трудпоселках НКВД из общего количества трудпоселенцев - 272 473 мужчины; 175 596 из них в возрасте от 16 до 50 лет. Согласно указанию Главного управления Красной армии N 22/181387 от 27.02.1940 г. трудпоселенцы приравнены к категории лиц, сосланных и высланных, которые на основании статьи 30-й Закона о всеобщей военной обязанности к призывным участкам не приписываются, в Красную армию и флот не призываются…<br>
	  <br>ГУЛАГ НКВД полагает, что в настоящее время целесообразно 104 866 трудпоселенцев призывного возраста, которые к моменту выселения не были главами семей, мобилизовать в Красную армию на общих основаниях».<br>
	  <br>11 апреля 1942 года ГКО принял постановление N 1575 сс, разрешающее призывать трудпоселенцев на военную службу. Отменить спецпоселенчество как правовой режим Сталин не решился. Партийным комитетам предписывалось провести мобилизацию репрессированных советской властью крестьян под видом патриотического добровольческого движения.<br>
	  <br>Через три месяца Омский обком ВКП(б) обсудил постановление «О формировании Сталинской добровольческой отдельной стрелковой бригады омичей-сибиряков».<br>
	  <br>Бригаду предполагалось сформировать к 17 июля. При этом «секретари окружкомов, горкомов, райкомов ВКП(б) и председатели исполкомов окргоррайсоветов должны были организовать проведение широкой массово-политической разъяснительной работы среди военнообязанных, состоящих как на общем, так и на специальном учете, о подаче ими заявлений для зачислении добровольцами в Красную армию».<br>
	  <br>В Ханты-Мансийском национальном округе, являвшемся главной территорией спецпоселенчества, «добровольный призыв» провели на следующий день после принятия партийного постановления. 12 июля 1200 трудпоселенцев после явки в спецкомендатуры НКВД были пароходами вывезены в Омск на сборный пункт «Черемушки».<br>
	  <br>75-я Омская стрелковая бригада влилась в состав 6-го Сибирского добровольческого стрелкового корпуса. Кроме нее, в это соединение входили 150-я Новосибирская стрелковая дивизия (Новосибирский, Прокопьевский, Кемеровский стрелковые и Томский артиллерийский полки), 74-я Алтайская, 78-я Красноярская и 91-я бригады, также состоявшие в основном из трудпоселенцев. В служебной переписке Особых отделов НКВД их называли «спецдобровольцами».<br>
	  <br>Корпус достойно сражался на Калининском фронте, на Смоленском направлении и при освобождении Прибалтики. В апреле 1943 года его переименовали в 19-й гвардейский Сибирский стрелковый корпус; 150-я дивизия стала 22-й, а бригады - 56-й и 65-й гвардейскими дивизиями.<br>
	  <br>
	  <strong>Бойцы рыбного фронта</strong> <br>
	  <br>Кто заменил на промыслах призванных в армию бывших кулаков? Спецпоселенцы из Западной Украины, Белоруссии, Прибалтики, Молдавии, Ленинградской области и других прифронтовых территорий.<br>
	  <br>По секретному приложению к постановлению СНК СССР и ЦК ВКП(б) «О развитии рыбных промыслов…» на НКВД «возлагалось переселение на Север:<br>
	  <br>- в низовья реки Оби к Байдарацкой, Тазовской и Обской губе, Гыданскому заливу - 10 тысяч человек в 1942 году и 3 тысячи человек в 1943 году;<br>
	  <br>- в Нарымский округ Новосибирской области - 4 тысячи человек в 1942 году;<br>
	  <br>- в устье Лены Якутской АССР - 6 тысяч человек в 1942 году и 5 тысяч человек в 1943 году.<br>
	  <br>Всего: 35 тысяч трудоспособных спецпоселенцев в 1942 году и 8 тысяч в 1943 году».<br>
	  <br>Получив партийно-правительственное задание, заместитель наркома внутренних дел СССР Круглов приказал начальникам УНКВД краев и областей Сибири разработать планы переселения спецпоселенцев «на рыбу» и внести их на утверждение крайкомов - обкомов ВКП(б) и крайисполкомов.<br>
	  <br>Для проведения этой «операции» НКВД запросил у наркомата финансов СССР 14 млн. рублей. Свердловская железная дорога имени Кагановича предоставила для транспортировки подневольной рабочей силы более 900 вагонов. От железнодорожных станций спецпоселенцев отправляли с началом навигации на баржах вниз по Оби, Енисею, Лене к местам ловли и переработки.<br>
	  <br>Один из бойцов «рыбного фронта» Николай Могоряну вспоминал:<br>
	  <br>«Нашу семью - мне исполнилось 18 лет - выслали из Молдавии 13 июня 1941 года. Погрузили в телячьи вагоны и повезли в Омск. Год мы в Тарском районе работали на лесозаготовках. А потом - в Тобольск. Там двадцать одна баржа и пароход «Анастас Микоян». Поплыли по Иртышу и Оби до Салехарда. Кормили в пути ужасно: суп с пшенкой и какой-то рыбой гнилой, одни кости. Хлеб пятьсот граммов давали - ржаной, сырой, тяжелый, как глина. Люди от голода падали…»<br>
	  <br>Значительная часть спецпоселения, направляемого органами НКВД «на рыбу», состояла из стариков, женщин и детей. В докладной записке Обьгосрыбтреста в качестве примера приводилась семья Арюзон: «Главе семьи 73 года, его жене - 71 год, сыну - 52 года».<br>
	  <br>Спецпоселенцы были сильно истощены: «только с эшелона N 315, прибывшего в Тюмень из Ленинграда, в пути следования снято 202 трупа».<br>
	  <br>Зинаида Иормонайнен считает, что ей повезло:<br>
	  <br>«Жили мы дней десять в Омске, были проездом в Тюмени и Тобольске. Там мне исполнилось 18 лет. Потом повезли нас дальше на север. У Пуровских вех наша баржа оторвалась от парохода. Мы остались ждать, когда станет лед… По льду до нас добрался заместитель директора Тазовского рыбозавода. Отобрал бездетных одиннадцать человек. Так отец, брат и я спаслись».<br>
	  <br>Другим не повезло. Пароход «Анастас Микоян» с караваном барж, заполненных спецпоселенцами, попал в Обской губе в жестокий шторм.<br>
	  <br>
	  Могоряну рассказывал: «Напротив Яптик-Сале нас ураган сзади настиг. Как ударил - все баржи в кучу. «Микоян» бросил трос и ушел. Только крикнули с него в рупор: «Рубите буксира!» А баржи уже ломало друг о друга. Такой ураган - думали: все! Многие утонули. Оставшихся в живых выбросило на голый берег. Стали собирать что осталось от каравана: ящики с консервами, мешки с крупой, стройматериалы. Волна до того большая, что выкатила на берег топоры и ломы (они в деревянной упаковке). А то хоть зубами землю грызи. В берегу выдолбили восемь или девять землянок».<br>
	  <br>Как докладывал 26 октября 1942 года уполномоченный участка Яптик-Сале Новопортовского рыбозавода Мартьянов, «умерли одиннадцать человек возрастом от 16 до 74 лет». Перечислил фамилии: молдавские, украинские, еврейские, русские.<br>
	  <br>Могоряну уточнил: «Когда пришли в себя немного, то выдолбили большую яму умерших зимой - тридцать шесть или тридцать восемь человек. Уложили их в два ряда. Второй ряд получился наравне с землей. А потом нагребли выдолбленную землю».<br>
	  <br>
Местные партийные, советские и хозяйственные органы оказались не готовы к приему нового спецпоселения. Информация уполномоченного отдела спецпоселений ГУЛАГа НКВД лейтенанта Зубрилова от 20 мая 1942 года лаконична: «Ни одного жилого дома в счет 500 штук на 1 мая не готово. Ни продуктов питания, ни промтоваров, которые требуется завезти в навигацию в рыбные поселки, на складах Обьгосрыбтреста нет».<br>
	  <br>В справке об условиях жизни 75 тысяч спецпоселенцев, завезенных в 1942-1944 годах в Сибирь для работы в рыбной промышленности, заместитель наркома НКВД Чернышов сообщал: «Спецпоселенцы испытывают острый недостаток в жилье. Из-за отсутствия стекла и печного литья большое количество домов не отапливается. Часть спецпоселенцев живет до сих пор в землянках».<br>
	  <br>С заданием партии и правительства органы НКВД справились: в 1942 году на ловлю рыбы в устья сибирских рек было отправлено 66 763 спецпоселенца. Из них 41 442 человека отнесено к категории трудоспособных, 25 351 - иждивенцев. НКВД рекомендовал начальнику УНКВД по Омской области Захарову «изыскивать» трудоспособных в каждой семье - женщин и подростков. Решением Совнаркома от 15 апреля 1942 года малолетние дети оставлялись на воспитание 10-летним.<br>
	  <br>
	  <strong>Секретная путина</strong><br>
	  <br>Рыбный фронт Тобольского Севера протянулся на 7030 километров. В партийных отчетах звучала военная терминология:<br>
	  <br>- Взять рыбу штурмом!<br>
	  <br>Механизация лова оставалась слабой - техники не хватало. Плановые задания выполнялись путем круглосуточного использования живой силы. Без оглядки на сырьевые ресурсы водоемов.<br>
	  <br>Свидетельствует Могоряну:<br>
	  <br>«На рыбалку нас посылали в одних ботинках. Их нам Америка в войну поставляла - желтые, тяжелые такие. Вот и ловили в этих ботинках. В воду все равно лезть надо, рыба на берегу не водится. Невод большой был, длинный, тысячу метров на десять человек. Пять раз за смену надо закинуть. И вытянуть лямками. Даже если рыбы «тю-тю», все равно заводить надо. Осенью, когда вода уже замерзала, тоже лазили в воду в ботинках. Я не знаю, как эти ноги тянут еще. Не думал, сколько жизни в человеке сидит…»<br>
	  <br>Иормонайнен вспоминала:<br>
	  <br>«По пескам рыбачили. Дали бродни из свиной кожи. Только в воду залезешь - протекают, как дырявые. Зимой лунки ото льда чистили голыми руками. Та еще работенка для женщин из Ленинграда. На рыбалке была недолго, после болезни поставили меня на обработку рыбы. Тоже труд тяжелый: ящики и мешки с рыбой таскать, в четырнадцать рядов забрасывать. А на сортировке: целыми днями, пока везут рыбу, стоять надо на открытом воздухе. Летом - мошка и комар. Зимой - мороз и ветер. Не больно-то сладко. Хлеба не хватало. Ели сырую рыбу. Уносить ее домой запрещалось, тех, кто этот запрет нарушал, сразу судили».<br>
	  <br>Нередко невыполнение планов рыбодобычи рассматривалось как вредительство. Бригадиру Устинского рыбоучастка Константину Осипову Березовский райсуд отмерил семь лет лагерей: его бригада в 15 человек выловила во втором квартале 1943 года 4,63 центнера рыбы при плане 66 центнеров. Окружной суд заменил бригадиру-спецпоселенцу лишение свободы отправкой на фронт в штрафную роту.<br>
	  <br>
	  <strong>Красная, белая, черная…</strong><br>
	  <br>Как любое сражение, путина постоянно требовала новых людских резервов. Созданный весной 1943 года Ямало-Ненецкий рыб-трест, докладывая Омскому обкому ВКП(б) о перспективах добычи в 1944 году, отмечал: «В 1942 году в округ было завезено 6288 переселенцев, из них трудоспособных - 3700. На предприятиях треста использовано 3350… Без пополнения переселенцами сколько-нибудь значительное развитие рыбодобычи невозможно. Поэтому трест вынужден с категоричностью настаивать на разрешении минимальной потребности в завозе 7000 трудоспособных переселенцев».<br>
	  <br>1 апреля 1943 года секретарь Омского обкома ВКП(б) Кудинов и председатель Омского облисполкома Евстигнеев обратились к секретарю ЦК ВКП(б) Андрееву и заместителю председателя СНК СССР Микояну с просьбой дать указание НКВД о дополнительном завозе 25 тысяч трудоспособных спецпоселенцев на рыбные промыслы Омской области.<br>
	  <br>По этому письму свое заключение для Берии дал начальник ГУЛАГа НКВД Наседкин: «Учитывая, что освоение спецконтингента, переселенного в 1942 году для использования в рыбной промышленности Омской области происходит неудовлетворительно, значительная его часть используется не по назначению и необустроена в хозяйственном отношении, а также то, что на протяжении 1942 года в связи с мобилизацией спецконтингентов в действующую армию и рабочие колонны (так называемую «трудармию») для работы в угольной, нефтяной и лесной промышленности свободные трудоспособные резервы из числа спецпоселецев исчерпаны, просьбу Омского обкома ВКП(б) и облисполкома о переселении 25 тыс. человек из числа спецпоселенцев для использования в районах Крайнего Севера в рыбной промышленности НКВД СССР удовлетворить не может».<br>
	  <br>И лишь в 1944 году после поголовной депортации в Сибирь калмыков отдел спецпоселений УНКВД Омской области отобрал для работы в рыбной промышленности 11 080 человек. Все впервые познали, что такое рыбацкий труд.<br>
	  <br>Уроженец Ярковского района Василий Самойлов вспоминал:<br>
	  <br>«В феврале 1944 года в нашу деревню Камлюгу привезли на лошадях 100 калмыков. Разместили их на краткий отдых в домах колхозников. У нас остановилась семья: родители и трое малолетних детей. Моя мать истопила баню, людей помыли, обогрели, накормили. На следующий день калмыков отправили под конвоем к месту жительства и работы на озеро Варым, расположенное в двадцати километрах от деревни. Люди вырыли землянки и стали обживать эти ранее безлюдные места. На озерах Варым, Индий, Тымкуль ловили рыбу, ткали рогожу, гнали смолу и деготь, корчевали лес для посадки картофеля и овощей. Тяжкий труд, примитивное жилье, скудное питание, суровый климат сказались на здоровье людей. Не всем повезло возвратиться в родные места».<br>
	  <br>Общая численность спецпоселенцев, направленных органами НКВД на рыбные промыслы Сибири, составила к концу войны более 75 тысяч человек.<br>
	  <br>Всего Тобольский Север дал стране за всю войну более трех миллионов центнеров рыбы.<br>
	  <br>14 августа 1944 года была образована Тюменская область, основой хозяйства которой должна была стать рыбная промышленность.<br>
	  <br>В 1946 году в Иртыше возле села Юровского, что в Уватском районе, поймали самого крупного осетра весом 105 килограммов. Микоян разрешил сделать из этой рыбины чучело для Тобольского краеведческого музея, а тушу и икру зачли в план заготовки рыбы.<br>
	  <br>Тогда же для «изысканий новых рыбных запасов» из Москвы на Ямал командировали профессора Проватова. Сохранился черновик его докладной записки.<br>
	  <br>«Существующий сейчас в Обской губе рыбный промысел, -писал ученый, - примитивен. Обская губа - это не река. Это -море, и даже хуже моря. Нужен поэтому морской флот, а его здесь нет. Только в Новом Порту имеется маленький катерок «Сталинец» и деревянные баржи, которые не подходят для Обской губы. Глядя на эти суденышки, я полагаю, что Колумб чувствовал себя увереннее на своих каравеллах, когда отправлялся открывать Америку…<br>
	  <br>Северная часть Обской губы вообще бедна рыбой - незачем строить здесь предприятия с такими громкими названиями, как Полярный рыбозавод. Он тут не рентабелен: если каких-то 200 шальных осетров попали после мыса Каменного, то это считается чудом…<br>
	  <br>Много сторонников того, чтобы облавливались озера - они, мол, дадут много рыбы. По моему убеждению, кроме озер Яротто и Нямбойто, другие бедны рыбой. Лучше эти озера использовать для питания местного населения -ненцев. Они эти озера знают, любят, и рыбы в них хватит для них самих…<br>
	  <br>Как известно, гордостью Тюменского рыболовства являются сиговые породы рыб: муксун, нельма, сырок. Их основные запасы - в низовьях Оби (в самой Оби меньше). Мое мнение: крупные сиговые породы рыб в южной части Обской губы находятся на перелове, некоторые на грани перелова. Следовательно, не стоит рассчитывать на увеличение вылова крупных сиговых рыб…<br>
	  <br>Можно выловить 500 000 тонн рыбы или миллион тонн, но это качественно непригодный продукт, который в Тюмени или еще где-нибудь будет выброшен на помойку. Лучше выловить 100-150 тыс. центнеров, но как следует дать этот продукт, чтобы он сделался гордостью северного рыболовства, чем выловить 500 000 центнеров, из которых 300 000 центнеров непригодной продукции… Важнейшие сиговые породы свалены в мешках, всюду подтекают зловонные лужи. И такую рыбу грузят, отправляют в Тюмень и еще куда-то. Меня крайне интересует вопрос, куда она девается?»<br>
	  <br>Красная и белая рыба шла на номенклатурные столы и в оплату поставок по ленд-лизу. Рыбные консервы пополняли бортпитание летчиков и подводников. Черная рыба - карась, щука, окунь, ерш, плотва - закладывалась в армейские котлы. Отходами рыбного фронта кормили заключенных ГУЛАГа.<br>
	  <br>Как писал Александр Солженицын в повести «Один день Ивана Денисовича»: «Из рыбки мелкой попадались все больше кости, мясо с костей сварилось, разварилось, только на голове и на хвосте держалось…»<br>
	  <br>После войны часть уловов доставалась и Тюмени. Старожилы города еще расскажут, как в рыбном магазине не улице Республики (сейчас здесь «Детский мир») продавались недорого икра и другие деликатесы.<br>
	  <br>Но теперь мы знаем, кто и как добывал эту рыбу, и какой была ее настоящая цена.<br>
	  <br>
	  <strong><em>В очерке использованы документы Центрального архива ФСБ России и Государственного архива социально-политической истории Тюменской области. </em></strong><br>
<br>
	  <br>
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
