<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сергей Белецкий - Заметки к истории песен в археологических экспедициях (СПб, 2000)</title>
<meta name="Description" content="Очерк о песенном фольклоре Псковской и Изборской экспедиций 1960-80-х гг.">
<meta name="Keywords" content="песни археологов, фольклор, Псковская экспедиция Эрмитажа, Изборская"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" alt="" width="90" height="50" border="0"></a> <a href="../Dvor.php"><img src="../dvor.png" width="146" height="64" border="0"></a> <a href="../../profes/Profes.php"><img src="../../profes/profes.png" width="199" height="68" border="0"></a><br>
        <br>
        <span class="text"> <strong>Сергей Белецкий</strong><br>
        <br>
        <span class="header"><strong>ЗАМЕТКИ К ИСТОРИИ ПЕСЕН В АРХЕОЛОГИЧЕСКИХ 
        ЭКСПЕДИЦИЯХ</strong><br>
        <br>
        </span> <em>Из сборника: Далекое прошлое Пушкиногорья. Учебное пособие 
        для студентов 2–3 курса специальности &quot;Музейное дело и охрана памятников 
        истории и культуры&quot;. <a href="http://www.ruthenia.ru/folklore/basharin7.htm" target="_blank">Выпуск 
        6. Песенный фольклор археологических экспедиций</a>. Сост. С. В. Белецкий. 
        Государственный мемориальный историко-литературный и природно-ландшафтный 
        музей-заповедник А. С. Пушкина &quot;Михайловское&quot;; Санкт-Петербургский 
        Государственный университет культуры и искусств. Кафедра музееведения; 
        Институт истории материальной культуры Российской Академии наук. Санкт-Петербург, 
        2000. Содержание сборника:<br>
        <br>
        С. Белецкий — <a href="a-archeo.php">От составителя</a><br>
        А. Башарин, М. Вениг — <a href="a-archeo-bv.php">Песни археологических 
        экспедиций</a><br>
        М. Вениг — <a href="a-archeo-v.php">Песенный репертуар археологических 
        экспедиций</a><br>
        А. Башарин — <a href="a-archeo-b.php">Песенный фольклор археологических 
        экспедиций</a><br>
        С. Белецкий — <a href="a-archeo-bel.php">Заметки к истории песен в археологических 
        экспедициях</a><br>
        С. Белецкий — <a href="a-archeo.php#1">Послесловие</a></em><br>
        <br>
        <strong><br>
        ПЕСНИ ПСКОВСКОЙ ЭКСПЕДИЦИИ ЭРМИТАЖА</strong><br>
        <br>
        В 60-е годы Псковская экспедиция Эрмитажа была &quot;поющей&quot;, хотя 
        пели и не слишком часто: сказывалась специфика городских раскопок - отсутствие 
        такого важного элемента экспедиционной жизни, как &quot;вечера у костра&quot;. 
        Пели в эрмитажном автобусе по пути из Питера в Псков и обратно, пели на 
        привальной-отвальной и &quot;в дни рождения&quot;, много пели 15 августа. 
        Гитаристов не было, поэтому пели &quot;а капелла&quot;. Отмечу особенность 
        экспедиции 60-х годов: крайне редкое употребление горячительных напитков. 
        Это, разумеется, не означает, что в экспедиции был сухой закон, однако 
        алкоголь в застольях бывал не часто и в ограниченных количествах. Может 
        быть, поэтому в 60-е годы &quot;питейный&quot; цикл песен не был развернутым.<br>
        <br>
        Пели &quot;народные&quot; и &quot;военные&quot; песни (в том числе - песня 
        &quot;Забьем козла, браточки&quot;, которую я больше нигде не слышал). 
        Из так называемых &quot;лагерных&quot; песен помню &quot;Таганку&quot;, 
        &quot;Ванинский порт&quot;, &quot;Сухарики&quot;, из студенческой классики 
        - &quot;Там, где Крюков канал&quot; (<a href="a-archeo-bv.php#3" target="_blank">№ 
        3</a>) , &quot;По рюмочке, по маленькой&quot; (<a href="a-archeo-bv.php#2" target="_blank">№ 
        2</a>) и &quot;В скучные минуты Бог создал институты&quot; (<a href="a-archeo-bv.php#5" target="_blank">№ 
        5</a>). Пели также студенческие гимны - &quot;Раскинулось поле по модулю 
        пять&quot; и &quot;Тот, кто физиком стал&quot;.<br>
        <br>
        Среди песен, устойчиво ассоциирующихся с началом 60-х, были &quot;Бабка 
        Любка&quot;, &quot;Чемоданчик&quot;, &quot;Двадцать метров крепдешина&quot;, 
        &quot;Кровать со фигурными шишками&quot;, &quot;Расцвела сирень в моем 
        садочке&quot;, &quot;Жора, подержи мой макинтош&quot;, &quot;Четырнадцать 
        французских моряков&quot;, &quot;У девушки с острова Пасхи&quot;, &quot;Есть 
        в Батавии маленький дом&quot;, а также песни, привезенные В. Д. Белецким 
        в Псков вместе с &quot;саркельскими песнями&quot; (&quot;Гипопотам&quot;, 
        &quot;Перепетуя&quot;, &quot;Сюзанна&quot;, &quot;На острове Таити&quot;). 
        Конечно, пели &quot;Бригантину&quot; Павла Когана. Думаю, что пелись многие 
        из этих песен и раньше (по крайней мере с конца 50-х), хотя уверенно утверждать 
        не берусь. Часто пели &quot;В пещере каменной&quot; (на мелодию &quot;Арии 
        варяжского гостя&quot;), причем привычный мне текст и рефрен заметно отличаются 
        от вариантов этой песни, певшихся в застольях 90-х и даже 80-х годов (ср.: 
        <a href="a-archeo-bv.php#8" target="_blank">№ 8</a>):<br>
        <br>
        <strong>В пещере каменной</strong><br>
        <br>
        В пещере каменной нашли наперсток водки,<br>
        Комар зажаренный валялся на песке.<br>
        <br>
        Ели. Пили. Мало.<br>
        <br>
        В пещере каменной нашли чекушку водки,<br>
        Цыпленок жареный валялся на песке.<br>
        <br>
        Ели. Пили. Мало.<br>
        <br>
        В пещере каменной нашли пол-литру водки,<br>
        И целый окорок валялся на песке.<br>
        <br>
        Ели. Пили. Мало.<br>
        <br>
        В пещере каменной нашли боченок водки,<br>
        Барашек жареный валялся на песке.<br>
        <br>
        Ели. Пили. Мало.<br>
        <br>
        В пещере каменной нашли цистерну водки, <br>
        И слон зажаренный валялся на песке.<br>
        <br>
        Ели. Пили. Мало.<br>
        <br>
        В пещере каменной нашли источник водки,<br>
        И стадо мамонтов паслось невдалеке.<br>
        <br>
        Ели. Пили. Норма.<br>
        <br>
        Не часто, но пели &quot;Мадагаскар&quot;. Сейчас я уже не могу припомнить 
        текст, который пелся в 60-е годы, поэтому воспроизвожу его в том виде, 
        в котором эту песню пели в экспедиции позднее - в конце 70-х и в 80-е 
        годы:<br>
        <br>
        <strong>Мадагаскар</strong><br>
        <br>
        Чутко горы спят, Южный крест залез на небо,<br>
        Спустились с гор в долины облака.<br>
        Осторожней, друг, ведь никто из нас здесь не был -<br>
        В таинственной стране Мадагаскар.<br>
        <br>
        Наш бесшумный шаг, чуть колышутся лианы.<br>
        Ведь мы со всех сторон окружены.<br>
        Осторожней, друг, даль подернулась туманом -<br>
        Сними с плеча свой верный карабин.<br>
        <br>
        Мы спустились с гор и вошли с тобой в таверну,<br>
        Где старый негр разливал коньяк.<br>
        Осторожней, друг, ведь порой бывает скверно<br>
        Тому вдвойне, кто выпить не дурак.<br>
        <br>
        Помнишь южный порт, и накрашенные губы,<br>
        И купленный за доллар поцелуй.<br>
        Осторожней, друг, эти ласки слишком грубы -<br>
        Беги от них и сердце не волнуй.<br>
        <br>
        Южный крест погас, в золотых потоках небо,<br>
        И скоро солнце встанет из-за скал.<br>
        Осторожней, друг, тяжелы и метки стрелы<br>
        У жителей страны Мадагаскар.<br>
        <br>
        &quot;Фирменной&quot; экспедиционной песней долгое время (по крайней мере, 
        до начала 70-х) была &quot;Разлука&quot; с текстом, который я за пределами 
        экспедиции не встречал.<br>
        <br>
        <strong>Разлука</strong><br>
        <br>
        Пропойте мне разлуку,<br>
        Мне милый изменил.<br>
        Не понял мою муку,<br>
        Другую навек полюбил.<br>
        <br>
        Приходит ко мне милый,<br>
        Накручиват усы,<br>
        Сымает мягку шляпу,<br>
        Сам смотрит на с'гирям часы.<br>
        <br>
        Смотри, смотри изменщик,<br>
        Смотри который час.<br>
        К сопернице счастливой<br>
        Идешь ты в последний раз.<br>
        <br>
        Пойду, пойду в аптеку,<br>
        Куплю я кислоты.<br>
        Лишу тебя навеки<br>
        Небесной твоей красоты.<br>
        <br>
        Сама же я с балкону<br>
        Вниз брошусь головой<br>
        И буду белой пеной<br>
        На пыльной лежать мостовой.<br>
        <br>
        Ах, чья енто могилка<br>
        Травою поросла?<br>
        То Дунька, Ванькина милка<br>
        Любовью своей изошла.<br>
        <br>
        В 70-е годы на эту же мелодию пелась другая песня - &quot;Шестнадцать 
        столовых ножей&quot;, постепенно вытеснившая из репертуара традиционную 
        &quot;Разлуку&quot;.<br>
        <br>
        <strong>Шестнадцать столовых ножей</strong><br>
        <br>
        Прошло уж две недели,<br>
        Сказал миленок так:<br>
        &quot;Неужто в самом деле<br>
        Рассчитываете на брак?&quot;<br>
        <br>
        Маруська тут решила,<br>
        Что стала жизнь хужей,<br>
        И в грудь себе вонзила - втыкнула -<br>
        Шестнадцать столовых ножей.<br>
        <br>
        Мотор колеса крутит,<br>
        В разлет летит Москва.<br>
        Маруська в институте<br>
        Сиклифасовскова.<br>
        <br>
        К Маруське подбегают<br>
        Шестнадцать докторей,<br>
        И кажный врач вынает<br>
        Ей ножик из белых грудей.<br>
        <br>
        Один остался ножик,<br>
        Один остался врач,<br>
        И вдруг со стола раздался<br>
        Маруськин жалобный плач:<br>
        <br>
        &quot;Не лапайте руками, нахалы,<br>
        Довольна я вполне.<br>
        Шестнадцатый ножик на память<br>
        Пущай остается во мне&quot;.<br>
        <br>
        Маруську в крематорий -<br>
        И сразу в печь суют.<br>
        В тоске и в страшном горе<br>
        Миленок ее тут как тут: <br>
        <br>
        &quot;Ах, я ей жизнь испортил,<br>
        И виноват я сам.<br>
        Насыпьте пожалуйста, в портфель<br>
        Мне пеплу четыреста грамм&quot;.<br>
        <br>
        Ах, чья енто могилка<br>
        Травою поросла?<br>
        Маруська, Ванькина милка<br>
        Любовью своей изошла.<br>
        <br>
        Я знаю - город будет,<br>
        Я знаю - саду цвесть,<br>
        Когда такие люди, как Ванька с Маруськой,<br>
        В деревне нашей есть.<br>
        <br>
        Дольше всего из песен начала 60-х в репертуаре экспедиционных посиделок 
        продержалась &quot;На станции нашей…&quot; (на мелодию песни &quot;Крутится, 
        вертится шар голубой&quot; из кинофильма &quot;Юность Максима&quot;); 
        с этой песней я вне Псковской экспедиции Эрмитажа не сталкивался. Правда, 
        в 80-е годы она уже воспринимались как &quot;древность&quot; и в застолье 
        15 августа была традиционной &quot;сольной партией начальника&quot;. <br>
        <br>
        <strong>На станции нашей…</strong><br>
        <br>
        На станции нашей перрон и вокзал.<br>
        На станции нашей любви я не знал.<br>
        На станции нашей туда и сюда<br>
        Проходят составы, идут поезда.<br>
        <br>
        Однажды на станцию вечерней порой,<br>
        На станцию прибыл экспресс голубой,<br>
        И вот из вагона под номером пять<br>
        Транзитная барышня вышла гулять.<br>
        <br>
        И с этого часа мой сон и покой<br>
        Куда-то умчал тот экспресс голубой.<br>
        И вижу я чудной сирени букет,<br>
        Белую кофточку, синий берет.<br>
        <br>
        Где эта барышня, где мой покой,<br>
        Куда ты умчался экспресс голубой?<br>
        Никто не ответит где барышня та -<br>
        Ентая барышня инкогнита.<br>
        <br>
        В начале 60-х на мелодии популярной &quot;музыки на костях&quot; пели 
        также песни вроде &quot;Песенки про Лумумбу&quot;, которую я с тех пор 
        больше нигде не слышал:<br>
        <br>
        <strong>Песенка про Лумумбу</strong><br>
        <br>
        Есть в Африке Конго,<br>
        Есть в Африке Конго,<br>
        Есть в Африке Конго такая страна.<br>
        <br>
        Есть в Конго Катанга,<br>
        Есть в Конго Катанга,<br>
        Есть в Конго Катанга провинция.<br>
        <br>
        Жил в Конго Лумумба,<br>
        Жил в Конго Лумумба,<br>
        В Катанге Лумумба, правителем был.<br>
        <br>
        Но злобный Мобута,<br>
        Но злобный Мобута,<br>
        Но злобный Мобута Лумумбу убил.<br>
        <br>
        Убили Лумумбу,<br>
        Убили Лумумбу,<br>
        Сожрали Лумумбу - осталась берцовая кость.<br>
        <br>
        О хам-хам-хам-хам-хам, о шейк!<br>
        Где ты был? - В Конго был!<br>
        - Что ж ты Мобуту упустил!<br>
        <br>
        С середины 60-х в песенный репертуар экспедиционных посиделок вошли &quot;Ёксель-моксель&quot;, 
        &quot;Я рязанский уроженец&quot;, &quot;Цилиндром на солнце сверкая&quot;, 
        &quot;Я чешу, чешу ногу&quot;, некоторые туристские песни (&quot;Долой, 
        долой туристов&quot;, &quot;Какао&quot;), &quot;Раз в московском кабачке 
        сидели&quot;, &quot;По тундре, по железной дороге&quot;, а также безымянные 
        тогда &quot;На материк&quot;, &quot;Пиратскую&quot; и &quot;Снег&quot; 
        Городницкого, &quot;Домбайский вальс&quot; Визбора. По-моему, тогда же 
        в экспедиции появилась песенка &quot;Он был кавалер-импозанто&quot;, впрочем 
        не уверен - может быть и раньше.<br>
        <strong><br>
        Он был кавалер-импозанто</strong><br>
        <br>
        Он был кавалер-импозанто,<br>
        Служил он в утиль сырьёрито,<br>
        Носил вместо галстука банто<br>
        И часто ходил к Степанидо.<br>
        <br>
        Она была официанто<br>
        И красила губы кармино,<br>
        Все брови себе выщипанто,<br>
        Но все-же была уродино.<br>
        <br>
        Накрашена, но не умыто<br>
        Любила плясать фокстротито:<br>
        Шестнадцатым потом облито,<br>
        Топталась она как слонидо.<br>
        <br>
        Шептал он: &quot;Я вас обожанто,<br>
        Как тореодор из Толедо.<br>
        Нельзя ли мне было-б по бланто<br>
        Иметь две-три пары обедо?&quot;<br>
        <br>
        Она отвечала: &quot;Я радо&quot;.<br>
        С работы сбегала с ним рано.<br>
        И целых четыре декадо<br>
        Кормила его как кабано.<br>
        <br>
        Когда же ее увольнянто,<br>
        Он высказал ей свое кредо:<br>
        &quot;Я вас перестал обожанто - <br>
        Любовь не сладка без обедо&quot;.<br>
        <br>
        Во второй половине 60-х в экспедиции некоторое время пели &quot;Стеньку 
        Разина&quot; (переделка &quot;Из-за острова на стрежень&quot;: первоначально 
        она пелась на оригинальную мелодию, позднее, в конце 60-х - на мелодию 
        популярного тогда шлягера &quot;Наш сосед&quot;):<br>
        <br>
        <strong>Стенька Разин</strong><br>
        <br>
        Из-за острова на стрежень,<br>
        На простор речной волны,<br>
        Выплывали расписные<br>
        Стеньки Разина челны.<br>
        На переднем Стенька Разин<br>
        С буржуазною княжной:<br>
        Свадьбу новую справляет<br>
        Сам веселый да хмельной.<br>
        <br>
        Пап-пап, па-пара-па пап-пап…<br>
        <br>
        Позади их слышен ропот:<br>
        &quot;Позабыл рабочий класс,<br>
        Разлагается с княжною,<br>
        Отрывается от масс!&quot;<br>
        Тут он критику услышал, <br>
        Надвигается гроза:<br>
        Алой кровью налилися<br>
        Атамановы глаза.<br>
        <br>
        Пап-пап, па-пара-па пап-пап…<br>
        <br>
        Мощным взмахом он хватает<br>
        Буржуазную княжну<br>
        И за борт ее бросает<br>
        В пролетарскую волну.<br>
        &quot;Волга, Волга, мать родная,<br>
        Пролетарская река,<br>
        Ты прими, прими излишки<br>
        От меня, середняка&quot;.<br>
        <br>
        Пап-пап, па-пара-па пап-пап…<br>
        <br>
        Но погибнуть в водной бездне<br>
        Не смогла краса-княжна - <br>
        Два осводовца любезно<br>
        Достают ее со дна.<br>
        А к нему речмил подъехал<br>
        И его оштрафовал<br>
        За бросание предметов<br>
        В государственный канал.<br>
        <br>
        Пап-пап, па-пара-па пап-пап…<br>
        <br>
        С конца 60-х в экспедиционный песенный репертуар прочно вошли авторские 
        песни - некоторые песни Галича, Городницкого, Окуджавы, Высоцкого, Кукина, 
        &quot;Девушка из харчевни&quot; и &quot;Цыганка-молдаванка&quot; Матвеевой, 
        &quot;Ой-ё-ёй&quot; Дулова, &quot;Не гляди назад&quot; Клячкина, &quot;С 
        песней шагом, шагом&quot; Берковского, &quot;Застольная&quot; Генкина. 
        Конечно, далеко не все из этих песен осознавались как авторские - большинство 
        оставались для исполнителей и слушателей безымянными. Пели также &quot;От 
        Баку до Махачкалы&quot; (сокращенный вариант стихотворения Бориса Корнилова 
        &quot;Качка на Каспийском море&quot;), &quot;Гренаду&quot; Светлова, &quot;День-ночь&quot; 
        (по Киплингу). Тогда же в репертуаре вечерних посиделок появилась песня 
        &quot;Вот у этого серого здания&quot;, которую я с тех пор больше не встречал.<br>
        <br>
        <strong>Вот у этого серого здания</strong><br>
        <br>
        Вот у этого серого здания<br>
        Я впервые увидел тебя.<br>
        Ты даже не обратила внимания<br>
        И ушла, не взглянув на меня.<br>
        <br>
        Хожу сам не свой, с больной головой,<br>
        Хожу и рыдаю ой-ё-ёй.<br>
        Ах, я не любим - она спит с другим -<br>
        И что же мне делать, боже мой?<br>
        <br>
        А у него есть галстук и подтяжки,<br>
        И весь он выбрит, словно херувим.<br>
        А я в своей полосатой тельняшке<br>
        Ну ничто по сравнению с ним.<br>
        <br>
        А я ему всю карточку попорчу,<br>
        Чтобы он из себя не воброжал.<br>
        Захочу - совсем его прикончу,<br>
        У меня есть тот еще кинжал!<br>
        <br>
        Поеду в Тамбов и сорок зубов<br>
        Из золота вставлю себе в пасть,<br>
        Куплю самовар, часы, портсигар.<br>
        Ну где-ж мне такому пропасть…<br>
        <br>
        И вот у этого серого здания<br>
        Я по-новой увижу тебя.<br>
        И приползешь ты ко мне на свидание, <br>
        И меня поцалуешь в уста.<br>
        <br>
        Были и собственно &quot;археологические песни&quot;. Так, В. Д. Белецкий, 
        работавший в экспедиции Гроздилова с 1955 г., привез в Псков &quot;саркельские 
        песни&quot; (&quot;На раскоп придешь…&quot; , &quot;Нам нечего больше 
        терять…&quot; , &quot;Скучно и грустно…&quot; ). Не позднее начала 60-х 
        (а, скорее, в середине - конце 50-х) в экспедиции появилась песня &quot;Вот 
        сдадим все экзамены…&quot; (на мелодию и с включением куплетов &quot;Глобуса&quot;), 
        воспринимавшаяся как &quot;гимн археологов&quot; (<a href="a-archeo-bv.php#16" target="_blank">№ 
        16</a>). В качестве &quot;археологической&quot;, впрочем, осознавалось 
        безымянное (братьев Генкиных?) &quot;Мезозойское танго&quot;. Поскольку 
        певшийся тогда вариант отличается от варианта, зафиксированного Башариными 
        (<a href="a-archeo-bv.php#11" target="_blank">№ 11</a>), воспроизвожу 
        текст песни в том виде, в котором ее пели в Пскове во второй половине 
        60-х :<br>
        <br>
        <strong>Мезозойское танго</strong><br>
        <br>
        Вспомни мезозойскую культуру:<br>
        У костра сидели мы с тобой,<br>
        Ты мою изодранную шкуру<br>
        Зашивала каменной иглой.<br>
        Я сидел, небритый и немытый,<br>
        Нечленораздельно напевал.<br>
        В этот день топор из диорита<br>
        Я на хобот мамонта сменял.<br>
        <br>
        Жрать захочешь - придешь,<br>
        и в пещеру войдешь.<br>
        Хобот мамонта вместе сжуем.<br>
        Наши зубы остры,<br>
        Не погаснут костры,<br>
        Эту ночь проведем мы вдвоем.<br>
        <br>
        В дымной сталактитовой пещере,<br>
        Где со стенок капала вода,<br>
        Анекдот времен архейской эры<br>
        Я тебе рассказывал тогда.<br>
        Ты иглой орудовала рьяно,<br>
        Не сводя с меня мохнатых век.<br>
        Ты была уже не обезьяна,<br>
        Но, увы, еще не человек.<br>
        <br>
        Жрать захочешь…<br>
        <br>
        Вспомни - наше первое свиданье<br>
        Было над извилистой рекой.<br>
        Слышалось ворчанье и урчанье:<br>
        Мы с тобою шли на водопой.<br>
        Ты сказала: &quot;Вся в твоей я власти,<br>
        От любви, как от огня, горю!&quot;<br>
        И в порыве тихой, нежной страсти<br>
        Откусила напрочь мне ноздрю.<br>
        <br>
        Жрать захочешь…<br>
        <br>
        Помнишь питекантропа соседа,<br>
        И как ловко он тебя отбил<br>
        Тем, что ежедневно для обеда<br>
        Кости динозавра приносил.<br>
        Ты любила есть сырое мясо<br>
        И лакать бизонье молоко.<br>
        Ты меня ругала лоботрясом,<br>
        Если не принес я ничего.<br>
        <br>
        Жрать захочешь…<br>
        <br>
        До сих пор я часто вспоминаю<br>
        Темный вечер высоко в горах,<br>
        Где тебя сырую доедая,<br>
        Плакал я, от ревности горя.<br>
        И ночами снится мне недаром<br>
        Холодок базальтовой скалы,<br>
        Тронутые грязью и загаром<br>
        Ноги волосатые твои.<br>
        <br>
        Жрать захочешь…<br>
        <br>
        Песни других экспедиций попадали в Псковскую экспедицию Эрмитажа 60-х 
        годов случайно - с приезжавшими гостями. Так, из Новгородской экспедиции 
        в 1965 или 1966 году привезли на день археолога частушку &quot;Мужички-то, 
        мужички, / Что навозные жучки, / Роются, копаются, / Чего найти пытаются&quot; 
        ); эти песни воспринимались как &quot;чужие&quot; и как-то не приживались. 
        &quot;Свои&quot; песни появлялись эпизодически. Это были тексты, написанные 
        на мелодии популярных советских песен, чаще всего - перетекстовки. Они 
        писались &quot;по-случаю&quot;, исполнялись один-два раза и благополучно 
        исчезали из репертуара. Приведу для примера песню, написанную на мелодию 
        &quot;Чибиса&quot; для отвальной 1969 года студенткой кафедры археологии 
        ЛГУ Ольгой Струговой и автором - не потому, что она чем-то лучше других, 
        просто другие перетекстовки того времени уже прочно забылись:<br>
        <br>
        <strong>Гимн отстающей бригады</strong><br>
        <br>
        На раскопе кто-то вновь нашел чего-то,<br>
        Алексеев чистит свой костяк.<br>
        Есть у всех забота, вновь идет работа,<br>
        Лишь у нас, у нас не клеится никак.<br>
        <br>
        Помню, тратя силы, чистили настилы,<br>
        Прыгали по древней мостовой.<br>
        Нас не понимали, нас же обругали,<br>
        И опять, опять работы никакой.<br>
        <br>
        Тут нам дали Гену, он залез под стену,<br>
        Стал оттуда пули доставать.<br>
        У него работа, а у нас забота -<br>
        Как бы нам скорей за кофеем удрать.<br>
        <br>
        Гена был новатор и организатор -<br>
        Он полы у церкви разносил.<br>
        Бил киркой со смыслом, дым шел коромыслом,<br>
        И у нас за ним угнаться нету сил.<br>
        <br>
        Всем мы надоели, всем осточертели - <br>
        Бросили нас Греблю расчищать.<br>
        Там назагорались, пыли наглотались<br>
        И опять пришли ударникам мешать.<br>
        <br>
        Месяц мы копали, силы измотали:<br>
        Трудно целый месяц отдыхать.<br>
        Нам бы потрудиться, нам бы не лениться,<br>
        Но, увы, уже пора нам уезжать.<br>
        <br>
        Песенный фольклор Псковской экспедиции 70-х и 80-х годов характеризовать 
        значительно труднее, поскольку рубеж 60-х - 70-х годов был переломным 
        в археологии Пскова. С 1969 г. в раскопки Пскова, до этого времени проводившиеся 
        только экспедицией Эрмитажа, включилась вновь созданная экспедиция Псковского 
        пединститута (нач. экспедиции И. К. Лабутина), так что практиканты и энтузиасты, 
        приезжавшие в Псков для участия в раскопках, оказывались в составе разных 
        экспедиций. А с середины 70-х годов, когда к охранным раскопкам Пскова 
        стали ежегодно подключаться новые экспедиции и отряды (так сказать &quot;разовые&quot;, 
        создававшиеся, чаще всего, &quot;под конкретный раскоп&quot;), размежевание 
        приобрело практически необратимый характер. И хотя застолья на 15 августа 
        по традиции еще оставались общими, посиделки уже разделились, и быстро 
        сформировались вполне самостоятельные песенные репертуары. Конечно, между 
        наборами песен было много общего: это и какая-то часть &quot;экспедиционной 
        классики&quot;, восходящей к экспедиции Гроздилова 50-х - начала 60-х 
        годов, это и приблизительно одинаковый состав &quot;бардовских песен&quot;, 
        попадавших в экспедицию вместе с приезжающими участниками раскопок. Но 
        почти сразу в разных экспедициях, проводивших раскопки Пскова, начали 
        появляться &quot;свои&quot; песни, состав которых в разных псковских экспедициях 
        различался. Не последнюю роль сыграло и то, что комсостав &quot;разовых 
        экспедиций&quot; приезжал в Псков со своим песенным репертуаром, истоки 
        которого восходили к другим экспедициям - ладожской, новгородской, изборской.<br>
        <br>
        Но был и еще один фактор, повлиявший на изменение песенного репертуара 
        Псковской экспедиции Эрмитажа. Дело в том, что в 70-е годы в экспедиции 
        практически ежегодно стали появляться участники, не только певшие, но 
        и игравшие на гитаре. Именно &quot;человек с гитарой&quot; с этого времени 
        превратился в центральную фигуру посиделок, и именно сольное пение гитариста 
        начинало диктовать активный песенный репертуар. А так, как почти каждый 
        год &quot;человек с гитарой&quot; менялся, менялся и репертуар. Правда, 
        сохранялось некое ядро &quot;старых песен&quot;, певшихся традиционно 
        без гитарного сопровождения, но это, в большинстве случаев, было уже только 
        прелюдией к продолжению вечера &quot;под гитару&quot;. Из вновь появившихся 
        в экспедиции в 70-е годы песен отмечу &quot;Эту Петрову&quot;, &quot;Черт 
        побери!&quot; (<a href="a-archeo-bv.php#18" target="_blank">№ 18</a>), 
        &quot;Там, за Танаис-рекой&quot; (<a href="a-archeo-bv.php">№ 17</a>) 
        , &quot;По звездам млечного пути&quot; (<a href="a-archeo-bv.php#23" target="_blank">№ 
        23</a>), &quot;Я потомок хана Мамая&quot; (<a href="a-archeo-bv.php#19" target="_blank">№ 
        19</a>), &quot;Гимн шестидневной войны&quot;, а также популярные в посиделках 
        песни литературного цикла - &quot;Ходит Гамлет с пистолетом&quot;, &quot;Венецианский 
        мавр Отелло&quot;, &quot;В имении, в Ясной поляне&quot; (<a href="a-archeo-bv.php#9" target="_blank">№ 
        9</a>), &quot;Доктор Фауст&quot; (пелась на мелодию песни Гражданской 
        войны &quot;Как родная меня мать провожала&quot;). Последняя, кажется, 
        в других экспедициях не была распространена:<br>
        <br>
        <strong>Доктор Фауст</strong><br>
        <br>
        Что-то сильно загрустил доктор Фауст: - Эх!<br>
        &quot;Мало лет на свете жить мне осталось (2 раза)<br>
        <br>
        Надоело мне писать бюллетени, - Эх!<br>
        Захотелося любви, наслаждений&quot; (2 раза)<br>
        <br>
        Прилетел к нему тут черт-Мефистофель, - Эх!<br>
        Пригласил его на торт и на кофей. (2 раза).<br>
        <br>
        &quot;Свою душу мне в заклад заложи-тка, - Эх!<br>
        Сам живи и не тужи с Маргариткой&quot; (2 раза)<br>
        <br>
        Доктор Фауст молодым обернулся - Эх!<br>
        Папиросой &quot;Беломор&quot; затянулся. (2 раза)<br>
        <br>
        На каучуке он купил полботинки, - Эх!<br>
        Маргаритке приобрел паутинки. (2 раза)<br>
        <br>
        Но однажды как-то раз в час полночный - Эх!<br>
        Возвратился ейный брат со сверхсрочной. (2 раза)<br>
        <br>
        Приезжает Валентин - что ж он видит: - Эх!<br>
        Доктор Фауст и сестра в голом виде. (2 раза)<br>
        <br>
        Вынимает Валентин свою шпагу - Эх!<br>
        И на доктора полез, на беднягу: (2 раза)<br>
        <br>
        &quot;Ты со мною не шути, старшиною, - Эх!<br>
        Хочешь жить, так распишись как с женою!&quot; (2 раза)<br>
        <br>
        Доктор Фауст отвечал: &quot;Бога ради, - Эх!<br>
        Только паспорт мой у черта в закладе&quot;. (2 раза)<br>
        <br>
        Доктор-Фауста пример всем нагляден - Эх!<br>
        Не ходите, старики, вы по… девам. (2 раза)<br>
        <br>
        Особым периодом в истории песенного репертуара Псковской экспедиции Эрмитажа 
        стали середина и вторая половина 80-х годов, когда на протяжении ряда 
        лет основной состав участников экспедиции был более или менее постоянным. 
        Именно в эти годы в Псковской экспедиции сформировался сравнительно стабильный 
        репертуар, исполнявшийся зачастую &quot;а капелла&quot; даже при наличии 
        &quot;человека с гитарой&quot;. Песенный репертуар середины 80-х годов, 
        к счастью, частично сохранился в плохой диктофонной записи, сделанной 
        осенью 1985 г., правда - не в Пскове, а в Москве, во время &quot;послеэкспедиционного 
        сбора&quot;. Приведу список песен в том порядке, в котором они зафиксированы 
        записью: &quot;Моя натура хочет жить широко&quot; (Ю. Ким); &quot;Подколодная 
        змея&quot; (А. Быстрицкий); &quot;Магдалина&quot; (&quot;Я танцую на ковре 
        под звуки бубна&quot;); &quot;Мы сидели позднею вечерей&quot;; &quot;Французские 
        поэты&quot; (Ю. Лорес); &quot;Майдан&quot; (С. Никитин); &quot;Бричмула&quot; 
        (С. Никитин); &quot;У меня в Москве&quot; (на стихи М. Цветаевой); &quot;Донской 
        монастырь&quot; (А. Городницкий); &quot;Если было это в сказке&quot; (С. 
        Никитин); &quot;Там, за седьмой горою&quot; (Б. Окуджава); &quot;Подойди, 
        обними и рассказывай&quot; (С. Никитин); &quot;Серенада, серенада раздается 
        в тишине&quot; (С. Никитин); &quot;Как ваша светлость поживает&quot; (В. 
        Долина); &quot;Мы с тобой давно уже не те&quot; (Г. Аделунг); &quot;Наш 
        корабль давно уже на рейде&quot;; &quot;Портленд&quot; (Б. Окуджава); 
        &quot;Аксинья&quot; (Г. Сильчук); &quot;Песенка обществоведа&quot; (Ю. 
        Ким); &quot;Рио-рита&quot; (С. Никитин); &quot;Расставаясь она говорила&quot;; 
        &quot;Тихая песенка&quot; (М. Анчаров); &quot;Кисанька&quot;; &quot;С 
        песней шагом, шагом&quot; (В. Берковский); &quot;Мадагаскар&quot; (Ю. 
        Визбор); &quot;Орел Шестого легиона&quot; (<a href="a-archeo-bv.php#21" target="_blank">№ 
        21</a>) ; &quot;Пусть говорят, что мы неправильно живем&quot; (№ 6); &quot;Образованные 
        просто одолели&quot; (М. Ножкин); &quot;Шуты&quot; (М. Ножкин); &quot;Не 
        дай мне, Бог, познать твою измену&quot;; &quot;Маркизочка&quot;; &quot;Макао-Какао&quot;; 
        &quot;Нам с сестренкой каюк&quot; (В. Егоров); &quot;Два привиденья&quot; 
        (А. Суханов); &quot;Уезжаю в Ленинград&quot; (А. Суханов); &quot;Мастера&quot; 
        (С. Русаков); &quot;Псков&quot; (Е. Клячкин), &quot;Менуэт&quot;.<br>
        <br>
        Разумеется, список не полон. Пели в тот вечер далеко не все экспедиционные 
        песни, записывать на диктофон начали только в середине &quot;застолья&quot;, 
        да к тому же кассета была единственная. Так, нет в записи ряда традиционных 
        песен - &quot;Крамбамбули&quot;, &quot;Султан&quot;, &quot;В скучные минуты 
        бог создал институты&quot;, &quot;Шестнадцать столовых ножей&quot;, &quot;Мезозойское 
        танго&quot;, нет большинства песен, прочно вошедших в экспедиционный репертуар 
        с 70-х годов. Не попала в запись &quot;Магдала&quot; Ю. Лореса. Нет и 
        песен, появившихся в экспедиции после 1985 г. (&quot;Как турецкая сабля 
        твой стан&quot;, &quot;Про каховского раввина&quot;, &quot;Холостою жизнью 
        я извелся&quot;). Тем не менее, некоторое представление о песенном репертуаре 
        Псковской экспедиции Эрмитажа середины 80-х годов запись дает. <br>
        <br>
        Отмечу, что &quot;фирменным&quot; циклом песен середины и второй половины 
        80-х в экспедиции был т. н. &quot;библейский цикл&quot;, включавший &quot;Магдалину&quot;, 
        &quot;Магдалу&quot; и &quot;Мы сидели позднею вечерей&quot;. Кажется, 
        в других экспедициях Северо-Запада эти песни &quot;не пошли&quot;, во 
        всяком случае, в Изборской экспедиции они не прижились, хотя и исполнялись 
        неоднократно во время общих псковско-изборских застольев. Популярностью 
        пользовались также &quot;Кисанька&quot; (пелась как подражание &quot;жгучим 
        романсам&quot;) и &quot;Макао&quot;. Последняя, как будто бы, широко по 
        экспедициям не пошла. Воспроизвожу ее текст по записи 1985 г.<br>
        <br>
        <strong>Макао</strong><br>
        <br>
        В Макао какао стаканами пьют,<br>
        По скалам шакалы как кошки снуют.<br>
        Лишь белое тело лежит на камнях - <br>
        Убили, убили, убили меня.<br>
        <br>
        А-а-а…<br>
        <br>
        Мне жалко туземцев - они голодны,<br>
        Но в спешке не сняли, мерзавцы, штаны <br>
        Испортится блюдо, как в дождь головня -<br>
        Испортят, испортят, испортят меня.<br>
        <br>
        А-а-а…<br>
        <br>
        Огромными каплями капает жир,<br>
        Наверно, неплохо я все-таки жил.<br>
        И вот уже вождь их слезает с коня -<br>
        Вкушает, вкушает, вкушает меня.<br>
        <br>
        А-а-а…<br>
        <br>
        И вот уже мне в пятку вонзилось копье.<br>
        Я рад, что им нравится мясо мое. <br>
        Друг друга подальше от пищи гоня,<br>
        Сожрали, сожрали, сожрали меня.<br>
        <br>
        А-а-а…<br>
        <br>
        В Макао какао стаканами пьют.<br>
        По скалам шакалы как кошки снуют. <br>
        И стар здесь, и мал здесь и наг здесь, и гол,<br>
        Но где же, но где же советский посол.<br>
        <br>
        А-а-а…<br>
        <br>
        Гуманным он был человеком, друзья,<br>
        Но с негром иначе, представьте, нельзя.<br>
        Однажды на море пошел и пропал.<br>
        Газеты писали - виновен шакал!<br>
        <br>
        А-а-а…<br>
        <br>
        Традиция перетекстовок &quot;к случаю&quot; также сохранялась. Приведу 
        в качестве примера текст песни, написанной в 1984 г. Леной Свадковской 
        и Таней Путиловой на основе популярной в те годы в экспедиции &quot;Жены 
        французского посла&quot; А. Городницкого:<br>
        <br>
        <strong>На раскопе бабы, только бабы</strong><br>
        <br>
        Нам не Гагры снятся и не Сочи,<br>
        Не столицы мира, не Москва.<br>
        Вот в Мирожке, братцы, это очень<br>
        Хорошо, к тому же дома два. <br>
        <br>
        Ох, не слабо, братцы, ох, не слабо:<br>
        Стук кирки, стучание сердец.<br>
        На раскопе бабы, только бабы, <br>
        И Василий Дмитрич - наш отец.<br>
        <br>
        Ничего уже не понимаю:<br>
        Кроме &quot;линзы&quot; нету ни фига!<br>
        Я ее который день долбаю, <br>
        На нее встаю как на врага.<br>
        <br>
        Ох, не слабо, братцы, ох, не слабо<br>
        Докопаться до материка.<br>
        Но в раскопе бабы, только бабы, <br>
        Правда, есть Аркаша и кирка.<br>
        <br>
        Несмотря на эти огорченья<br>
        Непременно я вернусь сюда.<br>
        Здесь мои восторги и мучения, <br>
        И нигде так не сладка еда.<br>
        <br>
        Ох, не слабо, братцы, ох не слабо<br>
        Плюну я на все свои дела.<br>
        Хоть в раскопе бабы, только бабы,<br>
        Всю мне душу Псковщина взяла.<br>
        <br>
        Последние сезоны существования Псковской экспедиции Эрмитажа (1991-1992 
        гг.) в отношении песенного репертуара стали переломными: в начале 90-х 
        практически полностью сменился состав постоянных участников экспедиции, 
        и, соответственно, многие песни ушли; сохранилась только &quot;экспедиционная 
        классика&quot;. Песенный фольклор последних лет существования Псковской 
        экспедиции Эрмитажа в полевых условиях фиксировался А. С. Башариным, он 
        же стал в экспедиции этих лет &quot;человеком с гитарой&quot;. <br>
        <br>
        <br>
        <strong>ПЕСНИ ИЗБОРСКОЙ ЭКСПЕДИЦИИ КОНЦА 70-х </strong><br>
        <br>
        Говорить обо всех песнях Изборской экспедиции ИА АН СССР (теперь - РАН) 
        за почти четверть века ее существования было бы рискованно: я принимал 
        участие в работах этой экспедиции с 1973 по 1980 г., а постоянно приезжал 
        &quot;в гости&quot; из Пскова с 1981 по 1985 г., так что могу судить, 
        прежде всего, о песнях, певшихся именно в эти годы. <br>
        <br>
        Изборская экспедиция середины 70-х годов по составу певшихся песен заметно 
        отличается экспедиции конца 70-х - начала 80-х, и это легко объясняется 
        различиями состава участников. В середине 70-х основная часть сотрудников 
        экспедиции - и землекопов, и лаборантов - состояла из студентов-практикантов 
        Ивановского Государственного университета, причем каждый год состав практикантов 
        менялся. Основным песенным репертуаром в изборских застольях того времени 
        были некоторые песни Высоцкого и &quot;блатные&quot; песни с кассет Аркадия 
        Северного. В ходу были разнообразные &quot;кричалки&quot; типа пионерских 
        речевок 60-х годов, популярные советские песни и песни из мультфильмов, 
        некоторые из которых дописывались .<br>
        <br>
        Ситуация изменилась в 1977-1978 гг., когда основу лаборантского состава 
        Изборской экспедиции составили профессиональные и полупрофессиональные 
        археологи - студенты и аспиранты начальника экспедиции, а также сотрудники 
        Псковского музея-заповедника и Отдела археологических сводов ИА АН СССР, 
        который в те годы возглавлял В. В. Седов. Большинство лаборантов Изборской 
        экспедиции в эти годы уже имели за плечами десяток и более полевых сезонов 
        в разных экспедиций (Новгородской, Псковской, Верхне-Волжской и др.). 
        Именно поэтому основу песенного репертуара экспедиции теперь составили 
        &quot;Крамбамбули&quot;, &quot;Через тумбу&quot;, &quot;По рюмочке, по 
        маленькой&quot;, &quot;Султан&quot;, &quot;В скучные минуты Бог создал 
        институты&quot;, &quot;Эта Петрова&quot;, &quot;Черт побери!&quot;, &quot;Там, 
        за Танаис-рекой&quot; , &quot;Орел Шестого легиона&quot;, &quot;Я потомок 
        хана Мамая&quot; и &quot;По звездам млечного пути&quot;. Пелись также 
        &quot;Таганка&quot;, &quot;Они стояли на корабле у борта&quot;, &quot;По 
        тундре&quot;, некоторые песни бардов. <br>
        <br>
        Большинство песен было для &quot;комсостава&quot; исходно общими, но нет-нет 
        - и появлялись в экспедиции некоторые новые песни, такие, как &quot;Опадает 
        лист орешника&quot; В. Вихорева, &quot;За удачу, господа мужики&quot;, 
        &quot;Аккордеон&quot;. Кажется, все три перечисленные песни привез в Изборск 
        Володя Кананин - аспирант В. В. Седова.<br>
        <br>
        <strong>Аккордеон</strong><br>
        <br>
        Как по матери-реке шел пароход - пароход,<br>
        Из трубы валил оранжевый дымок - да, дымок,<br>
        А на палубе стоял капитан, <br>
        И в руках его сверкал стальной наган.<br>
        Стальной наган, стальной наган.<br>
        И в руках его сверкал стальной наган.<br>
        <br>
        А навстречу ему шел большой баркас - да, баркас<br>
        Под загадочным названьем &quot;Рыбий глаз&quot; - &quot;Рыбий глаз&quot;,<br>
        А на палубе стоял гад-шпион,<br>
        И в руках его сверкал аккордеон,<br>
        Аккордеон, аккордеон.<br>
        И в руках его сверкал аккордеон.<br>
        <br>
        В полночь что-то с шумом плюхнулось за борт - да, за борт,<br>
        И раздался вдруг фальшивый септ-аккорд - септ-аккорд.<br>
        Это гадина паршивая, шпион<br>
        Бросил за борт свой большой аккордеон,<br>
        Аккордеон, аккордеон.<br>
        Бросил за борт свой большой аккордеон.<br>
        <br>
        Капитан наш тоже не промах - не промах,<br>
        Метко он прицелился впотьмах - да, впотьмах,<br>
        Выстрел, вспышка, дым, а потом<br>
        Разлетелся на куски аккордеон,<br>
        Аккордеон, аккордеон.<br>
        Разлетелся на куски аккордеон.<br>
        <br>
        Закружилось, завертелось все потом - да, потом,<br>
        Оказалась вся контора за бортом - за бортом.<br>
        Так закончилась история о том,<br>
        Как в последний раз сыграл аккордеон,<br>
        Аккордеон, аккордеон.<br>
        Как в последний раз сыграл аккордеон.<br>
        <br>
        Наряду с перечисленными, в изборских застольях звучали и собственно &quot;археологические&quot; 
        песни - классика Новгородской экспедиции (&quot;Экстра&quot;, &quot;Товарищ 
        Колчин&quot;), песня Смоленской экспедиции &quot;Крутится, вертится крест 
        золотой&quot;, &quot;Мезозойская культура&quot;, &quot;Ландыши&quot;, 
        &quot;Песня про Ларошфуко&quot;, &quot;Чо те надо&quot;. Одной из наиболее 
        популярных в экспедиции на протяжении ряда лет оставалась песня &quot;По 
        всей дяревне нет красивше парня&quot;; она исполнялась как диалог между 
        мужским и женским хором, а две последние строки последнего куплета пели 
        все вместе:<br>
        <br>
        <strong>По всей дяревне нет красивше парня</strong><br>
        <br>
        По всей дяревне нет красивше парня -<br>
        Из мужиков остался один я.<br>
        Люблю я Маньку, ах она каналья,<br>
        Ее одну, тапереч навсегда!<br>
        <br>
        А что ж ты брёшешь, окаянный малый,<br>
        Кадысь, кадысь, я видела вчерась,<br>
        Как ты с Матрешкой нашей цаловалси, <br>
        А на меня глядел оборотясь.<br>
        <br>
        А ну-ка дёвки, соберемся в кучку<br>
        И пересудим все судом своим.<br>
        И зададим ему такую вздрючку,<br>
        Чтобы голов он наших не мутил.<br>
        <br>
        Простите, дёвки, я боле не буду<br>
        Обманывать вас боле никогда.<br>
        Люблю я Маньку, ах она… зануда, <br>
        Ее одну, тапереч навсегда!<br>
        <br>
        Тады и я к тебе переменюся,<br>
        Кады Матрёшку бросишь цаловать.<br>
        И будем мы встречаться на конюшне,<br>
        И буду я вихры твои часать / И будешь ты вихры мои часать.<br>
        <br>
        Традиции перетекстовок и подтекстовок в экспедиции тех лет не было, зато 
        некоторые песни осознанно персонифицировались и &quot;в застольях&quot; 
        адресовались конкретным участникам экспедиции, находившимся за тем же 
        столом (так, песня &quot;Таня, Танюша&quot; в 1978-1982 гг. была адресована 
        участнице экспедиции тех лет Татьяне Москвиной ). <br>
        <br>
        &quot;Фирменными&quot; песнями Изборской экспедиции конца 70-х и начала 
        80-х годов были &quot;Коричневая пуговка&quot; и &quot;Курочка&quot;. 
        Обе песни пелись &quot;а капелла&quot;. Но если &quot;Курочка&quot; на 
        протяжении многих лет сохранялась почти неизменной, то &quot;Коричневая 
        пуговка&quot; продержалась только до начала 80-х годов, когда на ее основе 
        появилась перетекстовка &quot;Пуговка&quot;:<br>
        <br>
        <strong>Пуговка</strong><br>
        <br>
        Коричневая пуговка валялась на раскопе, <br>
        Никто не замечал ее в коричневой пыли - <br>
        Вдруг мимо по раскопу прошли босые ноги, <br>
        Босые, загорелые протопали, прошли.<br>
        <br>
        Ребята шли гурьбою, на базу шли обедать, <br>
        Петюня шел последним и больше всех пылил. <br>
        Случайно иль нарочно - никто не знает точно - <br>
        На пуговку Петюня ногою наступил.<br>
        <br>
        Он поднял эту пуговку, и взял ее с собою, <br>
        И вдруг увидел буквы нерусские на ней. <br>
        К начальнику раскопа бегут, бегут ребята, <br>
        К начальнику раскопа скорей, скорей, скорей.<br>
        <br>
        &quot;Рассказывайте точно, - сказал начальник строго <br>
        И карту перед ними трехверстную раскрыл, - <br>
        В каком-таком квадрате и на каком раскопе <br>
        На пуговку Петюня ногою наступил&quot;.<br>
        <br>
        Четыре дня мотался Михалыч по Изборску, <br>
        Четыре дня искал он, забыв покой и сон. <br>
        На пятый повстречал он Седова Валентина. <br>
        Сурово оглядел он его со всех сторон.<br>
        <br>
        А пуговки-то нету у заднего кармана, <br>
        И не по русски сшиты зеленые штаны, <br>
        А в глубине кармана план длинного кургана <br>
        И карта укреплений Изборской стороны.<br>
        <br>
        Вот так Седов был пойман на западной границе. <br>
        Никто на нашу землю не ступит, не пройдет! <br>
        В Любашиной коллекции та пуговка хранится. <br>
        Петюне же за пуговку всегда большой почет.<br>
        <br>
        <strong>Курочка</strong><br>
        <br>
        Поедем, любимая, в деревню жить! <br>
        Поедем, раскудрявая, свой домик заводить! <br>
        Заведем, любимая, мы курочку. <br>
        А курочка по сенечкам похаживает. <br>
        Ай да люли, ай да люли <br>
        А курочка по сенечкам похаживает.<br>
        <br>
        Поедем, любимая, в деревню жить! <br>
        Поедем, раскудрявая, свой домик заводить! <br>
        Заведем, любимая, мы уточку. <br>
        А уточка в носу плоска, <br>
        А курочка по сенечкам похаживает. <br>
        Ай да люли, ай да люли <br>
        А курочка по сенечкам похаживает. <br>
		<br>
        Поедем, любимая, в деревню жить! <br>
        Поедем, раскудрявая, свой домик заводить! <br>
        Заведем, любимая, мы индюшонка. <br>
        Индюшонок курлы-курлы, <br>
        Уточка в носу плоска, <br>
        А курочка по сенечкам похаживает. <br>
        Ай да люли, ай да люли <br>
        А курочка по сенечкам похаживает.<br>
        <br>
        Поедем, любимая, в деревню жить! <br>
        Поедем, раскудрявая, свой домик заводить! <br>
        Заведем, любимая, мы поросенка. <br>
        Поросенок хрюки-хрюки, <br>
        Индюшонок курлы курлы, <br>
        Уточка в носу плоска, <br>
        А курочка по сенечкам похаживает. <br>
        Ай да люли, ай да люли <br>
        А курочка по сенечкам похаживает.<br>
        <br>
        Поедем, любимая, в деревню жить! <br>
        Поедем, раскудрявая, свой домик заводить! <br>
        Заведем, любимая, мы коровенка. <br>
        Коровенок муки-муки, <br>
        Поросенок хрюки-хрюки, <br>
        Индюшонок курлы курлы, <br>
        Уточка в носу плоска, <br>
        А курочка по сенечкам похаживает. <br>
        Ай да люли, ай да люли <br>
        А курочка по сенечкам похаживает.<br>
        <br>
        Поедем, любимая, в деревню жить! <br>
        Поедем, раскудрявая, свой домик заводить! <br>
        Заведем, любимая, мы ребятенка. <br>
        Ребятенок вяки-вяки, <br>
        Коровенок муки-муки, <br>
        Поросенок хрюки-хрюки, <br>
        Индюшонок курлы курлы, <br>
        Уточка в носу плоска, <br>
        А курочка по сенечкам похаживает. <br>
        Ай да люли, ай да люли <br>
        А курочка по сенечкам похаживает.<br>
        <br>
        Еще одной песней, чрезвычайно популярной в Изборской экспедиции конца 
        70-х, была &quot;Дай на маленькую&quot;, певшаяся не только во время застолий, 
        но и на обычных (&quot;без возлияния&quot;) посиделках. Привожу эту песню 
        в том виде, в котором она пелась в начале 80-х годов, поскольку в записи, 
        зафиксированной Башариными по песеннику середины 90-х годов (<a href="a-archeo-bv.php#7" target="_blank">№ 
        7</a>), текст заметно отличается.<br>
        <br>
        <strong>Дай на маленькую</strong><br>
        <br>
        Заалеет восток. <br>
        Магазин недалек. (В магазин путь далек). <br>
        Пойдем в магазин - <br>
        На троих сообразим.<br>
        <br>
        Дай на маленькую, <br>
        Дай на маленькую, <br>
        На большую не прошу - <br>
        Дай на маленькую!<br>
        <br>
        Мы не бары, мы не паны - <br>
        Не нужны нам рестораны: <br>
        В подворотню скоком-скоком <br>
        И запьем томатным соком<br>
        <br>
        Дай на маленькую…<br>
        <br>
        Сердце ёк-ёк-ёк - <br>
        Впереди пивной ларек, <br>
        А за ним, за углом - <br>
        Наш любимый гастроном<br>
        <br>
        Дай на маленькую…<br>
        <br>
        У тебя рублевка есть, <br>
        У меня рублевка есть, <br>
        Нам еще б одну рублевку - <br>
        Мы б купили поллитровку.<br>
        <br>
        Дай на маленькую…<br>
        <br>
        У тебя троячок, <br>
        У меня троячок, <br>
        Нам ещё бы троячок <br>
        На лимон и коньячок.<br>
        <br>
        Дай на маленькую…<br>
        <br>
        У тебя пять рублей, <br>
        У меня пять рублей, <br>
        Нам ещё бы пять рублей - <br>
        Жить бы стало веселей.<br>
        <br>
        Дай на маленькую…<br>
        <br>
        У тебя червончик есть, <br>
        У меня червончик есть, <br>
        Нам еще б одну десятку - <br>
        Мы пустились бы в присядку.<br>
        <br>
        Дай на маленькую…<br>
        <br>
        У тебя сто рублей, <br>
        У меня сто рублей, <br>
        Нам еще бы сто рублей, <br>
        Чтоб нажраться до соплей.<br>
        <br>
        Дай на маленькую…<br>
        <br>
        У тебя тыщенки три, <br>
        У меня тыщенки три, <br>
        Нам еще бы тыщи три - <br>
        Мы б пропили Жигули.<br>
        <br>
        Дай на маленькую…<br>
        <br>
        У тебя миллион, <br>
        У меня миллион, <br>
        Нам ещё бы миллион - <br>
        Мы б пропили стадион.<br>
        <br>
        Дай на маленькую…<br>
        <br>
        Мы не будем больше пить - <br>
        Будем денежки копить, <br>
        А накопим рублей пять - <br>
        Набодаемся опять.<br>
        <br>
        Дай на маленькую…<br>
        <br>
        В вытрезвитель мы попали, <br>
        По червонцу с нас содрали, <br>
        А я плачу и пою: <br>
        &quot;Дай на маленькую!&quot;<br>
        <br>
        Дай на маленькую…<br>
        <br>
        У тебя копейки нет, <br>
        У меня копейки нет, <br>
        Нам найти б одну копейку - <br>
        Мы б купили коробок.<br>
        <br>
        Дай на маленькую…<br>
        <br>
        К середине 80-х годов песенный репертуар Изборской экспедиции начал, как 
        будто бы, претерпевать изменения: из застолий постепенно уходили многие 
        песни, певшиеся в конце 70-х - начале 80-х, причем не только &quot;студенческая 
        классика&quot; (&quot;Через тумбу&quot;, &quot;По рюмочке, по маленькой&quot;) 
        и некоторые &quot;археологические песни&quot; (&quot;По звездам млечного 
        пути&quot;), но даже песни &quot;фирменные&quot; (&quot;Курочка&quot;, 
        &quot;Пуговка&quot;). Однако в эти годы я уже бывал в Изборской экспедиции 
        редко и нерегулярно, поэтому наблюдения не вполне репрезентативны.<br>
        <br>
        <br>
        <strong>Приложение<br>
        <br>
        СКИФСКАЯ БАЛЛАДА </strong><br>
        <br>
        (текст, записанный от Ю.М. Десятчикова) <br>
        <br>
        За Танаисом рекой <br>
        Скифы пьют-гуляют. <br>
        Потерял эллин покой - <br>
        Скифы пьют-гуляют.<br>
        <br>
        Даль степная широка - <br>
        Все Причерноморье. <br>
        Повстречаю грека я <br>
        Во широком поле.<br>
        <br>
        Царь Атей отдал приказ <br>
        Утопить их в море, <br>
        И сколоты в тот же час <br>
        Собралися в поле.<br>
        <br>
        Акинаком рубану <br>
        По спесивой роже, <br>
        А потом коня возьму - <br>
        Конь всего дороже. <br>
        <br>
        Акинаков перезвон <br>
        Слышен в скифском стане, <br>
        И марают свой хитон <br>
        Греки-боспоряне.<br>
        <br>
        Голову б его отдал <br>
        Я царю Атею, <br>
        И из рук царя бокал <br>
        Выпил б за трофею.<br>
        <br>
        Скоро скифы-степняки <br>
        Разлетятся роем, <br>
        И насытятся клинки <br>
        Греческою кровью.<br>
        <br>
        Кровью эллина смочу <br>
        Древний меч Ареса<br>
        И двуконный поскачу <br>
        К стенам Херсонеса.<br>
        <br>
        Под копытами коня <br>
        Вьется пыль степная. <br>
        Льется песня степняка, <br>
        Песня удалая.<br>
        <br>
        Херсонеса кулаки <br>
        Все сидят по клерам, <br>
        Поставляют пауки <br>
        Книдскую мадеру.<br>
        <br>
        Я люблю кровавый бой <br>
        И врага вкус крови. <br>
        Скифской лавы дикий вой <br>
        Лучше всех мелодий.<br>
        <br>
        Лихо въеду в Херсонес, <br>
        Там продам гнедого, <br>
        А потом в кабак б залез <br>
        Выпил б там хмельного. <br>
        <br>
        Пряный запах чабреца, <br>
        Горький вкус полыни, <br>
        Укрощенье жеребца <br>
        На степной равнине.<br>
        <br>
        Пил б хмельное не спеша, <br>
        Устали не зная, <br>
        Чтобы слилася душа <br>
        С боженькой Папаем.<br>
        <br>
        Выпил б книдского вина <br>
        Не смешав с водою, <br>
        И гулял бы до темна <br>
        С гетерой молодою.<br>
        <br>
        Мой товарищ, акинак, акинак, <br>
        Конь да лук с колчаном, <br>
        Пропадешь ты как дурак, <br>
        Коль не будешь пьяным.<br>
        <br>
        Пока зори не взошли <br>
        Возвращусь в кочевья. <br>
        Накурюсь я конопли <br>
        До умопомраченья.<br>
        <br>
        Пьяных боги берегут - <br>
        Истина святая. <br>
        Видно боги с нами пьют, <br>
        Только мы не знаем.<br>
        <br>
        Утром баню истоплю, <br>
        Выбью дух пиндосов <br>
        И от кайфа завоплю <br>
        Как Сократ-философ.<br>
        <br>
        Жизнь - с деньгами кошелек: <br>
        Трать, не знай раскаянья, <br>
        И лети как мотылек <br>
        На огонь желанья. <br>
		<br>
        Жизнь сколота коротка - <br>
        Все пиры да битвы. <br>
        Была бы чаша глубока, <br>
        Да мечи как бритвы.<br>
        <br>
        Пей, гуляй, пока живешь <br>
        И резвись до пьяна - <br>
        Все равно конец найдешь <br>
        Во степном бурьяне. <br>
		<br>
        Даль степная широка - <br>
        Без конца и края, <br>
        Льется песня степняка, <br>
        Льется, затихая... <br>
        <br>
        <br>
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br><br>
</body>
</html>


