<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Как на матушке по Неве-реке...</title><meta name='Description' content=Варианты текста песни начала XVIII в. о матросе, снастящем корабли><meta name='Keywords' content=матросские песни><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Тк2д <a href="Army.php"><button class='stamp'>#Армия</button></a> <a href="../istor/Istor.php"><button class='stamp'>#Исторические</button></a><br>

  <br>
	<h1>КАК НА МАТУШКЕ НА НЕВЕ-РЕКЕ</h1>
	<br>
	
  Как на матушке на Неве-реке, <br>
  На Васильевском славном острове <br>
  Молодой матрос корабли снастил, <br>
  Корабли снастил, мачты-парусы, <br>
  <br>
  Корабли снастил, мачты-парусы <br>
  О двенадцати тонких парусах, <br>
  Тонких, белыих, полотняныих, <br>
  Полотняныих, шитых-браныих. <br>
  <br>
  Увидала то красна девица, <br>
  Красна девица, дочь купеческа, <br>
  Взяла ведерцы, за водой пошла <br>
  На Неву-реку воду черпати. <br>
  <br>
  Почерпнувши, ведры поставила, <br>
  А поставивши, слово молвила: <br>
  «Ох ты, гой еси, молодой матрос, <br>
  Почему, матрос, рано так встаешь, <br>
  <br>
  Рано так встаешь, по Неве плывешь?» <br>
  «Я поведаю красной девице: <br>
  По указу-то государскому, <br>
  По приказу, приказу царскому!» <br>
  <br>
  <br>
  <img src="kaknaneve.png" width="100%"><br>
  <br>
  <span class='i'>Рубцов Ф. Народные песни Ленинградской области. М., 1958. С. 
  9. Приводится по: Соболева Г.Г. Россия в песне. Музыкальные страницы. 2-е изд., 
  М.: Музыка, 1980.<br></span>

  <br>
  <br>
  <span class='bold'>ВАРИАНТЫ (2)<br>
  <br>
  1. Как на матушке на Неве-реке</span><br>
  <br>
  Как на матушке на Неве-реке, <br>
  На Васильевском славном острове, <br>
  Молодой матрос корабли снастил <br>
  О двенадцати тонких парусах, <br>
  Тонких, белых да полотняных. <br>
  Из высокого нова терема <br>
  Как увидела красна девица — <br>
  Взяла ведерка, за водой пошла, <br>
  Зачерпнула, ведра поставила, <br>
  Поставивши, призадумалась, <br>
  Призадумавшись, слово молвила: <br>
  «Уж ты гой ли есть, молодой матрос! <br>
  Что не вовремя корабли снастишь?» — <br>
  «Ах ты, глупая красна девица, <br>
  Неразумная дочь отецкая! <br>
  Не своей волей корабли снащу – <br>
  По указу я государеву, <br>
  По приказу я адъютантскому». <br>
  Красна девица подняла ведра, <br>
  Подняла ведра, ко двору пошла. <br>
  И увидела чудо чудное, <br>
  Чудо чудное, диво дивное: <br>
  Не огонь горит, не смола кипит, <br>
  Тут кипит сердце молодецкое. <br>
  Не по батюшке, не по матушке, <br>
  По душе красной девице. <br>
  Что от девушки пришла весточка: <br>
  «Красна девица немочна лежит». <br>
  По-за весточкой снова грамотка: <br>
  «Красна девица уж преставилась». <br>
  «Я поеду к церкви Божественной, <br>
  Привяжу коня к колоколенке, <br>
  Уж я хлопнуся о сыру землю, <br>
  Ты прими меня, мать сыра земля, <br>
  Во могилушку к красной девице». <br>
  <br>
  <span class='i'>По преданию песню создал сам Петр Великий. Входила в постоянный репертуар 
  военных хоров. В 1835 году на маневрах в Калише в присутствии Николая I ее исполнял 
  сводный военный хор. Это была одна из любимых песен Императора, который, обладая 
  хорошим голосом и слухом, и сам любил петь народные песни. </em><br>
  <br>
Антология военной песни / Сост. и автор предисл. В. Калугин. М.: Эксмо, 2006<br></span>
		<br>
	<br>
<span class='i'>2. Вниз по матушке, по Неве-реке...</span><br>
 <br>
 Вниз по матушке, по Неве-реке, <br>
  Что на пристани кораблиной <br>
  Молодой матрос корабли снастил <br>
  Об двенадцати парус тонкиих, <br>
  Парусы тонкие, полотняные. <br>
  Как увидела красная девушка <br>
  Из высокого красного терема, <br>
  Из косящатого окошечка: <br>
  «Ох, ты гой еси, молодой матрос! <br>
  Ты на что рано корабли снастил <br>
  Об двенадцати парус тонкиих?» — <br>
  «Ох ты, глупая, красна девица, <br>
  Не своей волей я корабли снастил, <br>
  По указу государеву, <br>
  По приказу я командирскому. <br>
  Под кустиком, под ракитовым <br>
  Не огонь горит, не смола кипит, <br>
  Что кипит сердце молодецкое <br>
  Не по батюшке, не по матушке, — <br>
  Что по душечке красной девице». <br>
<br>
<span class='i'>Песни, собранные 
  П.В. Киреевским. Новая серия, М. 1929, вып. II, ч. 2, № 1828(а). <br>
  <br>
  Русские песни / Сост. проф. Ив.Н. Розанов. М.: Госиздат, 
  1952.</span><br>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>
