<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Марина Катыс - Кто сочинил &quot;Бухенвальдский набат&quot; (1997)</title>
<meta name="Description" content="История песни и автора ее текста Александра Соболева">
<meta name="Keywords" content="Александр Соболев, Вано Мурадели, Бухенвальд"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify" class="text"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="Sovrem.php"><img src="sovr-ww2.png" width="172" height="54" border="0"></a> <br>
	<br>
	<strong>Марина Катыс</strong><br>
	<br>
	<span class="header"><strong>КТО СОЧИНИЛ &quot;БУХЕНВАЛЬДСКИЙ НАБАТ&quot;</strong></span> 
      <br>
	<br>
	<em><a href="http://www.ogoniok.com/archive/1997/4494/11-40-43/" target="_blank">&quot;Огонек&quot; №11</a>, 17 марта 1997 года. Рубрика &quot;100 лет с &quot;Огоньком&quot; </em><br>
	<br>
	<br>
	<img src="a-buhnabat1.gif" alt="Красноармеец Александр Соболев" width="215" height="323"><br>
	<br>
	<strong>И зачем надо было скрывать имя автора лучшей антифашистской песни?</strong><br>
	  <br>
	  Подшивка «Огонька» за 1968 год. В шестнадцатом номере Иннокентий Попов рассказывает о популярном композиторе Вано Мурадели и вспоминает: «Полтора часа телевизионного времени - это очень много. И однако, когда мне несколько лет назад довелось готовить монографическую передачу о Вано Ильиче Мурадели, было трудно. Ведь композитором созданы десятки сочинений, вошедших прочно в концертную практику, в наш повседневный быт, и обойти какое-либо из них казалось решительно невозможным.<br>
	  <br>
	  Начало родилось сразу. «Бухенвальдский набат» - песня, облетевшая всю планету, ставшая своего рода символом борьбы народов за мир. Ее суровый, чеканный напев, неизгладимо врезающийся в память, дал точный эмоциональный настрой всей передаче, ибо героика, мужественная сила -- образная доминанта творчества композитора».<br>
	  <br>Музыкальный критик не называет автора стихов «облетевшей всю планету» песни. Случайность? Просто забыл? Нет. Это кажется невероятным, но почти за сорок лет жизни «Бухенвальдского набата» никогда не объявлялось имя человека, сочинившего:<br>
	  <br>«Люди мира, на минуту встаньте!<br>
	    Слушайте,<br>
	    слушайте:<br>
	    гудит со всех сторон.<br>
	    Это раздается в Бухенвальде<br>
	    колокольный звон...»<br>
	  <br>Но автор, конечно, был. И звали его Александр Соболев. Называя сегодня это имя, мы, спустя почти тридцать лет, восстанавливаем справедливость.<br>
	    <br>
		<img src="a-buhnabat2.gif" alt="Александр Соболев" width="235" height="298"><br>
		<br>
		Летом 1958 года Соболев с женой Татьяной отдыхал в городе Озеры Московской области. В тот год в Германии состоялось открытие мемориала второй мировой войны «Бухенвальд». Сообщение радио о том, что на деньги, собранные жителями ГДР, на территории бывшего лагеря смерти возведена башня, увенчанная колоколом, набат которого должен напоминать людям о жертвах фашизма и войны, и дало толчок к написанию стихотворения. Как вспоминает вдова поэта, уже через два часа после этого сообщения Александр Владимирович прочитал ей:<br>
	  <br>«Сотни тысяч заживо сожженных<br>
	    Строятся,<br>
	    строятся<br>
	    в шеренгу к ряду ряд...»<br>
	  <br>Соболев отнес эти стихи в «Правду». По наивности он полагал, что в центральной партийной газете к ним отнесутся с заинтересованностью, особенно если учесть, что война окончилась не так давно и что автор -- фронтовик, инвалид войны второй группы. Однако в «Правде» были другие критерии. Газета партийная, а автор стихов -- беспартийный, к тому же еврей. Стихи не просто вернули безо всяких объяснений, они были все перечеркнуты.<br>
	  <br>Тогда Соболев понес их в «Труд». В «Труде» они понравились, и в сентябре 1958 года «Бухенвальдский набат» был напечатан. И автор послал его композитору Вано Мурадели.<br>
	  <br>Уже через два дня Вано Ильич позвонил по телефону и сказал: «Пишу музыку и плачу... Какие стихи!»<br>
	  <br>С только что написанной песней Мурадели пошел на радио. Но... там песня была встречена холодно, если не сказать хуже. Художественный совет Всесоюзного радио «мягко упрекнул» уважаемого Вано Ильича за нетребовательность к тексту, а один очень известный в то время поэт-песенник сказал: «Это же не стихи, а мракобесие...»<br>
	  <br>Но, видимо, предначертанную свыше счастливую судьбу песни было не дано перечеркнуть никаким советским чиновникам. Как раз в то время шла подготовка к Всемирному фестивалю молодежи и студентов в Вене. В ЦК ВЛКСМ, куда Соболев пришел с «Бухенвальдским набатом», его оценили как подходящий по тематике и «спустили» песню «к исполнению» в художественную самодеятельность. В Вене она была впервые исполнена хором студентов Уральского университета и буквально покорила всех. Это был триумф. Ее тут же перевели практически на все языки, и участники фестиваля разнесли ее по миру.<br>
	  <br>Однако на родине, в СССР, песня стала известна позднее, когда вернулась в документальном фильме «Весенний ветер над Веной». Теперь уже и здесь остановить ее распространение было невозможно. Ее взял в свой репертуар Ансамбль песни и пляски Советской Армии под управлением Б.А. Александрова.<br>
	  <br>
	  Но вот загадка: как вспоминает вдова Александра Соболева Татьяна Михайловна, при исполнении «Бухенвальдского набата» имя автора стихов никогда не называли. И постепенно в сознании слушателей утвердилось словосочетание: «Мурадели. «Бухенвальдский набат». И все. Не говоря уже хоть о каком-нибудь гонораре - хотя одних пластинок с «Бухенвальдским набатом» было выпущено около 9 миллионов. (Однажды Соболев обратился к предсовмина Косыгину с просьбой выплатить хотя бы часть гонорара. Однако правительственные инстанции так же, как и все прочие до того, не снизошли до ответа.)<br>
	  <br>Вдова поэта не берется утверждать, что замалчивание авторства было результатом некоего указания сверху. Однако и не исключает этого. Иначе трудно объяснить некоторые детали поведения властей.<br>
	  <br>
	  Как выяснилось много позже, попытки иностранцев встретиться с автором «Бухенвальдского набата» всегда пресекались «компетентными органами» с формулировками: автор «в данный момент» болен; либо - автор «в данный момент» отсутствует в Москве. Известен случай, когда во время гастролей Ансамбля песни и пляски Б.А. Александрова во Франции (а завершал концерт, как всегда, «Бухенвальдский набат») к его руководству обратился один из благодарных слушателей, чтобы узнать, каким образом он может передать в подарок автору стихов легковой автомобиль. Присутствовавший при этом разговоре «человек в штатском» ответил: «У него есть все, что ему нужно!» (Александр Соболев в то время жил в бараке, и улучшения жилищных условий не предвиделось.)<br>
	  <br>Так кто же он, автор текста самой популярной в мире антивоенной песни?<br>
	    <br>
		<img src="a-buhnabat3.gif" alt="Поэтический улов. Рисунок Татьяны Соболевой" width="500" height="408"><br>
	  <br>Родился Соболев в 1915 году в местечке Полонное на Украине. Исаак был последним ребенком в малограмотной еврейской семье, и когда мальчик стал слагать стихи, его отец озабоченно спросил у матери: «Чего он все время бормочет? Может, показать его доктору?» В год окончания школы на выпускном вечере школьный драмкружок показал спектакль по его пьесе под названием «Хвосты старого быта».<br>
	  <br>Вскоре умерла мать, отец привел в дом мачеху, и пятнадцатилетний подросток, сложив в плетеную корзинку две пары латаного белья и тетрадь своих стихов, отправился к старшей сестре в Москву. Там он выучился на слесаря и стал зарабатывать на хлеб насущный. Вступил в литературное объединение при многотиражке механического завода, стал публиковать свои корреспонденции в городской газете и в конце концов пришел в нее работать. И продолжал писать стихи.<br>
	  <br>
	  Началась война, на которую Соболев ушел рядовым и с которой пришел в 1944-м инвалидом второй группы. После войны - работа в литейном цехе авиамоторного завода, заводская многотиражка... В этой газете и познакомился Александр с девушкой, ставшей его звездой, музой, счастьем, его опорой и надеждой, той, с которой они прожили вместе 40 лет.<br>
	  <br>«Туман в окне. А может, темень?<br>
	    Наверно, ночь... Вокруг - покой.<br>
	    Плывут по небу тучки-тени.<br>
	    Мы на Земле одни с тобой...»<br>
	  <br>Эти двое явно были предназначены друг другу свыше. И, возможно, все остальное (жизненная неустроенность, конфликты с властями, непризнание коллегами по перу литературного таланта Соболева) было просто платой за эту необыкновенную любовь. Соболеву была дана его Татьяна. Все остальное было отнято.<br>
	  <br>
	  Резко критическая направленность газетных публикаций Соболева привела к тому, что его уволили «по сокращению штатов». В результате этого конфликта его здоровье резко ухудшилось, и почти пять лет ему пришлось провести в различных госпиталях. Завершилось все это получением справки ВТЭК с фактическим запретом на любой труд. Временами болезнь отступала. Но о штатной газетной работе Соболев мог только мечтать. И дело было не только в запрете медиков - наступили годы, когда:<br>
	  <br>«О нет, не в гитлеровском рейхе,<br>
	    а здесь, в стране большевиков,<br>
	    уже орудовал свой Эйхман<br>
	    с благословения верхов...<br>
	    ... Не мы как будто в сорок пятом,<br>
	    а тот ефрейтор бесноватый<br>
	    победу на войне добыл<br>
	    и свастикой страну накрыл».<br>
	    <br>
		<img src="a-buhnabat4.gif" alt="Александр Соболев у радиоприемника" width="290" height="245"><br>
		<br>
	    Как вспоминает вдова поэта, Соболев пришел тогда на прием к инструктору горкома партии. Тот выслушал его просьбу о работе и, сославшись на национальность Соболева, сказал: «Почему бы вам не пойти в торговлю?»<br>
	  <br>Немного поддерживали Соболева, время от времени тайком давая ему подработать, коллеги-газетчики.<br>
	  <br>Так прошли годы. И в 1958-м грянул «Бухенвальдский набат».<br>
	  <br>
	  Популярность песни росла с каждым днем. Известный писатель Константин Федин, например, так отозвался о ней: «Я не знаю автора стихов, не знаю других его произведений, но за один «Бухенвальдский набат» я бы поставил ему памятник при жизни». А вот другой отзыв. «Бухенвальдский набат» - песня-эпоха. И скажу без преувеличения - мир замер, услышав эту песню», - писал в «Советской культуре» поэт Игорь Шаферан.<br>
	  <br>
	  В газетах мелькали заголовки: «В гостях у автора «Бухенвальдского набата», «Почта автора «Бухенвальдского набата» - речь шла о Мурадели... К Александру Соболеву в период славы его песни, как, впрочем, и никогда после, не пришел ни один журналист.<br>
	  <br>
	  А в доме Соболевых день за днем текла тихая, трудная и... счастливая жизнь. В течение 40 лет Татьяна Михайловна делала карандашные зарисовки, по-своему комментируя свою жизнь с мужем. Сейчас она сама уже и не помнит, по какому поводу затеяла этот забавный рассказ в рисунках, своего рода мультфильм, основными персонажами которого были Большой Кот и Маленькая Кошка. Большого Кота Татьяна изображала толстым, добродушным и доверчивым. Маленькая Кошка - как она сама говорит - была беспородная, тощая, шилохвостая, с острой мордочкой, вреднющая и проказливая. Ее муж называл этот цикл «Кошкинианой».<br>
	    <br>
		<img src="a-buhnabat5.gif" alt="Рисунок Татьяны Соболевой" width="450" height="473"><br>
	  <br>Глядя на рисунки, понимаешь, что только потому, что рядом с ним всегда была его Маленькая Кошка, Соболев находил в себе силы писать стихи, и вообще -- жить. И даже этой жизни радоваться...<br>
	  <br>Он умер 6 сентября 1986 года. Его вдова 10 лет обивала пороги издательств в надежде опубликовать наследие покойного Соболева. И везде ей отказывали.<br>
	  <br>Тогда Татьяна Михайловна продала оставшуюся ей после смерти матери трехкомнатную квартиру, купила однокомнатную, а на вырученные деньги при помощи и содействии Еврейской культурной ассоциации издала стихи мужа. Так через 10 лет после смерти поэта увидела свет его первая книга. Она так и называется: «Бухенвальдский набат».<br>
	  <br>
	  <br>
	  </div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
