<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. П. Шекшеев - &quot;Мы в родной тайге, Соловьев, с тобой...&quot; (2005)</title>
<meta name="Description" content="Очерк о Соловьевщине - партизанском антибольшевистском движении в Хакасии в начале 1920-х гг.">
<meta name="Keywords" content="Гражданская война, Хакасия, Иван Соловьев, Соловьевщина, Шекшеев">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Makhno.php"><img src="machno.png" width="100" height="100" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br>
	<span class="text"> <strong>А.П. Шекшеев </strong><br>
  <br>
  <span class="header"><strong>«МЫ В РОДНОЙ ТАЙГЕ, СОЛОВЬЕВ, С ТОБОЙ…»</strong><sup>1</sup><br></span>
  <br>
  <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. М., «Посев», 
  2005, стр. 256-263.</em><br>
  <br>
  <br>
  Такими словами тахпахов (жанр хакасской народной песни) в начале 1920-х гг. 
  поддерживали своего русского защитника сибирские аборигены — хакасы, издавна 
  заселявшие территорию ачинско-минусинских Белогорья и Июсов. Тем самым они создавали 
  из енисейского казака и стихийного антибольшевика Ивана Николаевича Соловьёва 
  харизматическую личность, наделённую героическими качествами. В то же время 
  среди ширинских хакасов был и такой человек, как хайджи (хакасский народный 
  певец и сказитель) Ф.А. Торин, чьи песни звали земляков на борьбу с Соловьёвым 
  и пророчествовали его близкую гибель<sup>2</sup>. <br>
  <br>
  Отсутствие достоверной информации и воздействие большевицкой идеологии породили 
  ещё при жизни Соловьёва вокруг его личности и поступков различные небылицы. 
  Документы штабов частей особого назначения (ЧОН) содержат неоднозначные биографические 
  сведения, подчёркивают отрицательные черты характера этого человека, и, естественно, 
  очерняют деятельность соловьёвцев<sup>3</sup>. Идеологизированными и политизированными 
  являлись документы судебного процесса над «бандой» Соловьёва, состоявшегося 
  в Красноярске в ноябре 1923 г. Обвинительное заключение, например, концентрируя 
  внимание на событиях весны-лета 1922 г., тем самым не в полном объёме показывает 
  корни соловьёвщины, сгущает как политическую, так и уголовную окраску этого 
  явления<sup>4</sup>. Свою лепту в мифологизацию вносили и местные жители, сообщая, 
  к примеру, что Соловьёв был родом из зажиточной семьи, имел офицерское звание, 
  «банду» же создал из мести за утопленную коммунистами сестру. Подробностями, 
  далёкими от истины, оказалась насыщенной не только жизнь, но и смерть этого 
  человека<sup>5</sup>. Убийство повстанческого вожака военным, а затем и партийным 
  руководством Енисейской губернии было представлено современникам в качестве 
  блестяще проведённой операции ЧОНа<sup>6</sup>. <br>
  <br>
  В условиях диктата коммунистической идеологии, искажённый облик Соловьёва и 
  соловьёвщины кочевал по страницам специальных изданий<sup>7</sup>, воспоминаний 
  участников Гражданской войны<sup>8</sup>, журналистских статей<sup>9</sup>, 
  публикаций биографического жанра<sup>10</sup> и даже художественных произведений<sup>11</sup>, 
  рассказывающих о якобы имевшем место противостоянии этого человека и «всадника, 
  скачущего впереди», — будущего писателя А.П. Гайдара (Голикова). Этой же теме 
  была посвящена созданная на киностудии им. А.М. Горького приключенческая кинолента 
  «Конец императора тайги» (1978 г.). Благодаря появлению данных работ соловьёвщина 
  в массовом сознании общественности была представлена в качестве «бандитизма» 
  и формы вооружённой борьбы классовых врагов против Советской власти, а её предводитель 
  — как азартный, жестокий и корыстолюбивый «бандит». <br>
  <br>
  В обстановке упразднения коммунистической цензуры возросший общественный интерес 
  к личности Соловьёва и истории регионального повстанчества удовлетворялся публикациями, 
  слабо обеспеченными архивными источниками и страдающими новым односторонним 
  подходом в освещении этой темы. В своей «нашумевшей» книге В.А. Солоухин объявил 
  Соловьёва и его окружение героями-мучениками Белого и национального движения, 
  чоновцев - «карателями». Местные же журналисты, сочтя деятельность обеих сторон 
  преступной, отказались видеть в соловьёвщине политическое явление. Не была лишена 
  недостатков и специальная статья регионального энциклопедического словаря, посвящённая 
  «крестьянину» Соловьёву<sup>12</sup>. <br>
  <br>
  Источниковую базу данного очерка составляют документы местных органов РКП(б), 
  Советской власти, ЧОН и судебных органов. Исключением являются воспоминания 
  одного из повстанческих командиров А.К. Зиновьева, написанные им в красноярской 
  тюрьме, документы соловьёвского отряда, сохранившиеся в небольшом объёме, а 
  также записные книжки и письма самого Соловьёва. В комплексе и при критическом 
  подходе эти документы позволяют рассмотреть местное повстанчество как военное 
  явление, а, кроме того, проанализировать жизненный путь и выявить личностные 
  качества его вождя. <br>
  <br>
  Родился И.Н. Соловьёв, хотя существуют и другие версии, видимо, в 1890 г., был 
  родом из семьи казаков-бедняков Николая Семёновича и Лукерьи Петровны Соловьёвых, 
  проживавших в станице Солёноозёрной (или Форпост) Минусинского уезда Енисейской 
  губернии. По воспоминаниям односельчан, «Ванька-Кулик», как звали Соловьёва 
  в детстве из-за формы носа, был грамотным и православным, но отличался с сёстрами 
  уличным хулиганством и скандалами<sup>13</sup>. Уже впоследствии такую портретную 
  характеристику его, согласно писем современников, оставил в рукописи своего 
  неопубликованного романа известный краевед и учитель Э.Г. Итыгин: «Соловьёв 
  плотный, среднего роста... Худощавое лицо с копной русых волос, аккуратный рот, 
  обрамлённый небольшой подстриженной бородкой и усами, закрывающими крепкие зубы. 
  Улыбка на лице его была редкая гостья, а если появлялась — была неприятна для 
  говорившего с ним, что-то ласково-хищническое было в ней»<sup>14</sup>. <br>
  <br>
  В 1911 г. Соловьёв был призван на военную службу, которую он проходил в отдельной 
  казачьей сотне, преобразованной с началом Первой мировой войны в Красноярский 
  казачий дивизион. С осени 1915 г. стал жить гражданским браком с А.Г. Осиповой, 
  к тому времени потерявшей мужа, убитого на фронте. Она была неграмотной портнихой 
  1890 года рождения. По одной из версий Осипова по матери являлась хакаской и, 
  последовав за Соловьевым, участвовала во многих его действиях. При Колчаке Соловьёв, 
  мобилизованный в белую армию, служил старшим урядником в 1 Енисейском казачьем 
  полку. В апреле-июне 1919 г. он принимал участие в боевых действиях против енисейских 
  и степнобаджейских партизан, а также в преследовании уходивших в Минусинский 
  уезд остатков «банды», возглавляемой А.Д. Кравченко и П.Е. Щетинкиным. 8 июня 
  Соловьёв был ранен, после чего находился на излечении в красноярском госпитале. 
  С разгромом армии Колчака вернулся домой и 23 февраля 1920 г. был допрошен, 
  а 4 марта, без объяснения причин, арестован милицией. 5 мая Ачинская уездная 
  ЧК, приговорив Соловьёва к одному году лишения свободы, отправила его в 1-й 
  Красноярский концентрационный лагерь. Отсюда Соловьёв и восемь его земляков, 
  отбывавших заключение за «пособничество колчаковскому режиму», 9 июля 1920 г., 
  находясь на внешних работах, совершили побег<sup>15</sup>. К осени того же года 
  Соловьёв объединился с шестью — девятью такими же беглецами из концлагеря и 
  улусов, в частности, с братьями Иваном и Егором Родионовыми, а также с неким 
  «Антошкой-Чехом» и красноармейцем-дезертиром Александром Смирновым, который 
  принёс с собой пулемёт. Изъяв оружие у местной милиции, они начали повстанческую 
  деятельность. <br>
  <br>
  Как и повсюду, причинами, вызвавшими повстанчество в Ачинско-Минусинском районе, 
  являлись недовольство населения политикой органов коммунистического режима (продразвёрстками, 
  мобилизациями и трудовыми повинностями), не считавшихся с реальными интересами 
  и объективными возможностями крестьянства, а также возмущение методами её осуществления, 
  злоупотреблениями и преступлениями служащих советских учреждений. Однако для 
  некоторых регионов распад российской государственности и проведение воинской 
  мобилизации и налоговой политики не были, как в этом уверяет Г.М. Лущаева<sup>16</sup>, 
  единственными причинами радикализации поведения крестьян и продолжения Гражданской 
  войны. Справедливым является высказывание В.И. Шишкина, о том, что при анализе 
  причин крестьянских мятежей нельзя забывать о политических факторах и наличии 
  на территории, охваченной восстаниями, небольших, но активных групп населения, 
  изначально являвшихся противниками коммунистического режима<sup>17</sup>. <br>
  <br>
  Естественно, что современники в многообразии и по-разному видели причины повстанчества 
  в Ачинско-Минусинском районе. Информированное чекистское руководство усматривало 
  его корни не только в насильственном вовлечении местных жителей в РКП(б) и расстреле 
  коммунистами и красноармейцами добровольно сдавшихся «бандитов», но и в «невежестве» 
  и полном отсутствии у хакасов понимания целей партийного и советского строительства. 
  В этих условиях «уголовная банда» Соловьёва, преследуемая карательными отрядами, 
  приобрела статус защитника хакасского населения<sup>18</sup>. В докладе на съезде 
  представителей своих отрядов (май 1922 г.) чоновское командование, назвав «бандитизм» 
  явлением «историческим», объяснило собравшимся, что крестьянство ещё со времён 
  колчаковского режима было приучено белыми протестовать в форме партизанского 
  движения, а Советская власть лишь обуздывает эту «анархию»<sup>19</sup>. Губернские 
  эмиссары, посетив в августе 1922 г. этот район и не обнаружив каких-либо проявлений 
  идеологической работы, увидели, что местные коммунисты, руководство сельсоветов 
  и чоновцы живут за счёт населения, а оно, озлобившись на власть за изъятие охотничьего 
  оружия и поддержку переселенцев, уходит в «банды»<sup>20</sup>. <br>
  <br>
  По мнению противной стороны, высказанному в тюремном очерке «полковника» Зиновьева, 
  повстанчество являлось продуктом не установившихся правовых норм, слабо ограждающих 
  личные и имущественные интересы граждан. Сведение личных счетов в деревне при 
  потворствовании коммунистического режима превратилось в политическую борьбу 
  с контрреволюцией и насилие над крестьянами. В итоге зажиточная часть населения 
  ушла с отступавшими колчаковскими войсками, скрылась, растворившись в городской 
  среде. Оставшиеся бедняки и середняки, служившие, например, в сельской милиции 
  или дружинах самоохраны, были вынуждены перебраться на заимки и в балаганы и 
  жить там, питаясь тем, что приносили домашние. С организацией местных комячеек, 
  усложнившей такой образ жизни, эти люди стали уходить в тайгу. Существовать 
  здесь, отбиваясь от преследования коммунистов и милиционеров и добывая пищу 
  у населения насильственным путём, они могли лишь объединившись в вооружённые 
  группы<sup>21</sup>. <br>
  <br>
  Между тем, существовал и национальный фактор, способствующий росту повстанчества. 
  В начале 1920-х гг. Ачинско-Минусинский район представлял территорию расселения 
  тюркоязычных племён, консолидирующихся в единый хакасский народ. Здесь проживали 
  52 тысячи человек, в том числе 45 тысяч хакасов. Однако, вопреки общим рассуждениям 
  Ю.П. Алёхина, участие коренного населения в повстанчестве не было порождено 
  его недовольством потерей каких-то льгот, предоставляемых самодержавием, нарушением 
  привычного образа жизни и якобы проводившимся раскулачиванием<sup>22</sup>. 
  Взаимоотношения между русскими и хакасами и ранее не всегда складывались как 
  мирные. Как правило, конфликтные ситуации возникали на почве непонимания пришлым 
  населением особенностей хозяйственного уклада коренных жителей и, прежде всего, 
  из-за захвата переселенцами земель, необходимых для пастбищного скотоводства. 
  Но в 1918 г., хотя хакасы занимали позицию невмешательства в конфликт между 
  казачеством и минусинским совдепом, отряд их принял участие в свержении первой 
  Советской власти. В дальнейшем, несмотря на двойственное отношение национальной 
  общественности к призыву своих сородичей в белую армию, хакасская молодёжь, 
  повёрстанная в казаки, в составе атаманской сотни защищала Минусинск от восставших 
  крестьян, а две сотни коренных жителей были «угнаны» в сторону Западного фронта. 
  С конца 1919 г. пыталась противиться партизанскому наступлению вооружённая группа 
  иресовских и устьесинских Майнагашевых и Чудогашевых. Затем при поддержке населения 
  здесь действовали «банды» и группы хакасов, возглавляемые Львом, Ионой и Мансуром 
  Майнагашевыми, Аверьяном Аргудаевым, Филиппом Карачаковым, Матыком Шадриным 
  и Никитой Кулаковым. Местная милиция сообщала, что «с самого начала враждебно 
  относились к советской власти инородцы». Соответственно и отношение коммунистов 
  к хакасам было как к «колчаковским добровольцам»<sup>23</sup>. <br>
  <br>
  В документах, направленных в мае-июне 1921 г. в Сибнац и Енисейский губком РКП(б), 
  лояльные новой власти и служившие в её учреждениях представители коренного населения 
  вину за разжигание повстанчества возлагали на русских, проживавших среди аборигенов 
  — «детей природы» и создавших на их территории вооружённые коммунистические 
  ячейки, а также на воинские части. Они считали «инородческий бандитизм» преувеличенным 
  «пуфом», существующим в головах у военного командования лишь для окончательного 
  разграбления имущества хакасов. Не справившись с зачатками «бандитизма» и обвинив 
  в этой неудаче хакасское население, коммунисты и красноармейцы в отмщение начали 
  бесчинствовать в улусах и проводить террористические акции вплоть до массовых 
  убийств людей в колодцах и «отправлений» их в водоёмы. Подобные действий заканчивались 
  новым ростом повстанчества. Для достижения мира, по мнению хакасов — сторонников 
  Советской власти, было достаточно разоружить комячейки, очистить хакасские земли 
  от воинских частей, наказать виновных в развязывании террора, наконец, выделить 
  инородческий район в самостоятельную административно-территориальную единицу, 
  обеспечив защиту интересов её жителей собственными правоохранительными органами 
  и неким «мусульманским» отрядом<sup>24</sup>. Но переговоры, организованные 
  и проводимые этими людьми с «бандитскими» вожаками, и, в частности, Соловьёвым, 
  в силу разных причин и, прежде всего, из-за противодействия военного командования 
  были сорваны. Так красный бандитизм в Ачинско-Минусинском районе стал одним 
  из главных факторов, порождавших здесь повстанчество. <br>
  <br>

  Широкая распространённость и большая живучесть так называемого «бандитского 
  движения» в инородческом районе были обусловлены не только этническими, но и 
  географическими, природно-климатическими особенностями региона, а также методами 
  партизанской борьбы, используемыми повстанцами. Ряды повстанцев не были постоянными. 
  В зависимости от обстановки, климатических условий, а часто из личных побуждений 
  вожаков, «бандитские» группы, соединившись, образовывали крупную «банду», затем 
  вновь расходились, скрываясь и действуя порознь. Как правило, численность повстанцев 
  увеличивалась к лету. Ещё до Соловьёва, в мае 1920 г., в Ачинско-Минусинском 
  районе насчитывалось 500-600 «бандитов». Через год в его «банде» было 180-200 
  человек. Затем отряд Соловьёва, расширившись до 650 повстанцев, организованных 
  в роты, взводы, пулемётную и разведывательную команды, стал, по мнению чекистов, 
  самой крупной «бандой» в этом районе. Именно времени с мая по сентябрь, когда 
  степной ландшафт позволял совершать быстрые конные переходы и налёты, а тайга 
  надёжно укрывала повстанцев от преследования и могла при необходимости их прокормить, 
  и был присущ очередной всплеск «бандитизма». Осенью «банды», часто под напором 
  противника, распадались, их участники порой объединённые на один-другой налёты, 
  расходились по улусам, сбывая награбленное и ведя разведку. Ядро же, состоявшее 
  из 20-30 человек, приискав себе надёжное место, оседало на зимовку, чтобы весной, 
  вновь обретя сторонников, начать активные действия. Так к осени 1921 г. «банда» 
  Соловьёва уменьшилась до 200 членов, а в октябре из неё выделились группы Пимщикова, 
  Ивашова и Укасова. В декабре 1921 - январе 1922 гг. численность её сократилась 
  с 200 до 40 человек. Однако на учёте у Карачакова, одного из помощников Соловьёва, 
  состояли 200 хакасов, проживавших в это время в своих улусах и готовых по сигналу 
  взяться за оружие<sup>25</sup>. <br>
  <br>
  Лето 1922 г. повстанчество вновь встретило в раздробленном состоянии. В Енисейской 
  губернии имелось 11 «банд», в том числе Кулакова (60 человек), Соловьёва (40), 
  Саломатова (35—40), Родионова (35), Марьясова (30), Мотыги (15), Карелина (15), 
  Колтышева (15), Мосина (10), Майнагашева (5), Самкова-Друголя (7). Соловьев, 
  используя свой имидж «культурного» повстанца и даже угрозы в адрес повстанческих 
  вожаков, сумел объединить или подчинить некоторые «банды». В июне 1922 г., покинув 
  Родионова, к нему перешли хакасы из разбитой «банды» Аргудаева, а также кузнецкий 
  отряд Зиновьева. В августе и сентябре с соловьёвцами соединились «банды» Кулакова, 
  Селивёрста Астанаева и Андрея Кийкова, Несмотря на то, что повстанцы потеряли 
  в боях 55-60 человек убитыми, 28 — пленными и 26 — сдавшимися, численность их 
  в губернии по сравнению с январем 1922 г. выросла с 205 до 503 человек. Но на 
  зимовку с Соловьёвым ушли лишь 140-170 лиц из его ближайшего окружения<sup>26</sup>.<br>
  <br>
  Сообщество, которое возглавлял Соловьёв, было многоликим. В «бандах» находили 
  пристанище лица, бежавшие от произвола представителей Советской власти, насильственным 
  путём изымавших налоги и терроризировавших население, и, в частности, хакасы, 
  ранее даже служившие в милиции или состоявшие в РКП(б). К Соловьёву бежали, 
  например, многие саралинские коммунисты. Как свидетельствует обвинительное заключение 
  ноябрьского 1923 г. судебного процесса, «партийными» являлись соловьёвцы М. 
  Чарочкин, И. Коконов, К. Кульбистеев, С. Будужаков и другие<sup>27</sup>. Некоторых 
  бывших партийцев Соловьёв «повязывал кровью». К примеру, в Чебаках, повествует 
  Г.М. Лущаева, он приказал коммунистам, согласившимся вступить в его отряд, расстрелять 
  своих прежних товарищей по партии<sup>28</sup>. Соловьёвцами становились хакасы-подростки, 
  в качестве трудовой повинности мобилизованные на лесозаготовки, из-за невыносимых 
  условий труда и быта дезертировавшие домой и подвергнутые здесь коммунистами 
  незаслуженной травле. У Соловьёва искали защиты охотники, лишённые властью своего 
  снаряжения, к нему бежали лица, напуганные заложничеством и деятельностью Чрезвычайной 
  тройки. Некоторые хакасы участвовали в налётах от избытка эмоций, любви к вольной 
  жизни, хорошему коню и оружию. Имели место и случаи, когда хакасская молодёжь 
  и женщины увозились в «банды» насильно. Некоторых подростков заставляли участвовать 
  в расстрелах коммунистов, тем самым препятствуя их возвращению к прежней жизни<sup>29</sup>. 
  В то же время, видимо, отсутствие критического взгляда на источники и знания 
  хакасских обычаев позволило Г.М. Лущаевой утверждать, что в «банде» Соловьёва 
  под угрозой мести родственникам находились 35 пленных женщин<sup>30</sup>. Соловьёвцы, 
  находясь на зимовке, пытались жить по прежним бытовым традициям — семьями, в 
  т.ч. создаваемыми путём похищения (карамчения) невест. Среди вышеупомянутых 
  хакасских женщин были не только «пленные», но и члены семей видных повстанцев, 
  которые выполняли не только бытовые функции. Будучи же в дальнейшем под следствием, 
  они и даже жена Соловьёва, чтобы смягчить свою участь, говорили о насильственном 
  характере их нахождения в «банде». Безусловно, Соловьёв привлекал в свои ряды 
  хакасов и тем, что его эмиссары в улусах раздавали мануфактуру. Хакасская беднота 
  составляла в разное время от 70 до 90% соловьёвского отряда<sup>31</sup>. <br>
  <br>
  Не имея возможности разойтись по улусам, на совместную зимовку 1922 г. ушли 
  лишь 35 русских повстанцев. Среди них находилось только семь казаков, а дезертиры-красноармейцы 
  составляли 1% всех соловьёвцев. «Банда» Соловьёва представляла собой случайно 
  возникший конгломерат возмущённых людей, которые, в основном, не заглядывали 
  перёд более, чем на несколько дней. Но чоновская информация о том, что 25% «бандитов» 
  являлись «кулаками», 80% — лицами с уголовным прошлым, а их главари – рецидивистами<sup>32</sup>, 
  была далёкой от истины. Тот же Зиновьев писал, что большинство повстанцев являлись 
  православными и неграмотными бедняками, в основном охотниками из таёжных деревень 
  и крестьянами от сохи<sup>33</sup>. Политические взгляды и пристрастия повстанцев 
  были неустойчивыми, отсутствовали стержневые, идеологические основы их поведения. 
  Как правило, они реагировали не на политические институты, а на лица, их представлявшие. 
  В основе соловьёвщины лежал стихийный крестьянский протест. <br>
  <br>
  Вместе с тем, в стане Соловьёва находились разные люди, начиная от бесшабашных 
  удальцов, конокрадов и уголовников, опускавшихся до грабежей и террора в отношении 
  мирных жителей, и кончая бывшими офицерами и некоторыми местными интеллигентами. 
  Ещё весной 1921 г. к соловьёвцам примкнули остатки разбитого отряда А.Р. Олиферова, 
  состоявшего из 18-20 бывших офицеров. Для обоснования политических целей своей 
  борьбы Соловьёв привлёк в отряд прапорщика Энштейна. Однако он вскоре был захвачен 
  правоохранительными органами. Офицерство же, разочаровавшись в крестьянском 
  повстанчестве с его слабой дисциплиной, покинуло Соловьёва: пятеро из них в 
  сентябре 1921 г. вернулись в кузнецкую тайгу, а 10 человек продолжили путь в 
  Монголию. Оставшийся у соловьёвцев подпоручик Ларионов сдался властям, неизвестный 
  поручик 16 мая 1922 г. погиб в бою у д. Малое Озеро, а прапорщик С. Корякин 
  был расстрелян в Красноярске<sup>34</sup>. Более активную роль в повстанчестве 
  играли бывший студент-медик Иванов, находившийся во главе одного из подразделений 
  «банды», агроном Алексей Зиновьев, в качестве «полковника Зака» или «полковника 
  Макарова» выполнявший функции начальника штаба или заведующего агитотделом, 
  а также железнодорожный и советский служащий Владимир Королёв, служивший у Соловьёва 
  адьютантом<sup>35</sup>. <br>
  <br>
  Деятельность многих вождей повстанчества (Соловьёв, Родионов, Кулаков и другие) 
  ещё ранее признавалась коммунистами как антисоветская и заслужившая наказания 
  лишением свободы. Представители Советской власти и сам Соловьёв, его окружение 
  из пропагандистских целей пытались представить соловьёвщину как политическое 
  движение. Об этом, например, говорит, возможно организованная чекистами, его 
  начавшаяся и прерванная переписка с Петроградом, а также найденный в захваченной 
  канцелярии документ некоей подпольной организации, якобы раскинувшей сеть своих 
  ячеек вплоть до Дальнего Востока, с которой Соловьёв не успел завязать отношения. 
  В мае 1922 г. в Ужуре чекистами была разгромлена «контрреволюционная организация», 
  связанная с соловьёвцами. В свою очередь, «банды», как об этом сообщалось в 
  приказе по губернскому ЧОНу от 12 июня того же года, располагали связями с Ачинском 
  и Минусинском<sup>36</sup>. Местными властями Соловьёв считался настолько опасным, 
  что они не гнушались организацией его убийства, подкупая с этой целью его сторонников. 
  Заговор их был вовремя раскрыт повстанцем М.А. Кулужаковым<sup>37</sup>. <br>
  <br>
  Соловьёву и соловьёвцам, видимо, не были чужды монархические воззрения. «Старым 
  партизаном с устойчивыми монархическими взглядами» назван он в протоколе собрания 
  повстанческих командиров. О том, что Соловьёв являлся «чистым монархистом», 
  вспоминал и Зиновьев<sup>38</sup>. Ю.П. Алёхин свидетельствует, что соловьёвцы 
  действовали под лозунгами «За единую и неделимую Российскую империю!» Существование 
  у них лозунга «За веру, царя и отечество» подтверждают чоновские и судебные 
  документы<sup>39</sup>. Однако монархическую направленность, её атрибутику и 
  звания старой армии использовали повстанческие вожаки и до, и после Соловьёва. 
  В 1921 г. в отряде Базаркина, большинство которого составляли бывшие унтер-офицеры 
  прежних армий, на поверке исполнялся имперский гимн, а комсостав носил погоны. 
  У погибшего начштаба олиферовского отряда, якобы стремившегося восстановить 
  монархию, поручика Ерофеева была обнаружена печать воинской части имени Михаила 
  Александровича. При ликвидации «банды» Кулакова в качестве трофея изъяли удостоверение, 
  выполненное на бланке со штемпелем «Первый партизанский полк имени Михаила Александровича». 
  Наконец, в апреле 1922 г. в отряде «капитана» Родионова, где, по воспоминаниям 
  Зиновьева, в результате производства в «офицеры» и «унтер-офицеры» не осталось 
  рядовых бойцов, имелся флаг с надписью «За веру, царя и отечество!»<sup>40</sup> 
  В смутное время часть крестьян могла воспринимать самодержавие как власть, при 
  которой в их жизни сохранялись относительные порядок и стабильность. Вышеупомянутые 
  внешние и незначительные признаки приверженности повстанцев монархической идее, 
  не отражая сути их движения, но повышая его авторитет среди участников и населения, 
  были рассчитаны на привлечение сторонников и повышение собственной боеспособности. 
  В отряд Соловьёва «конституционный монархизм» был привнесён «поручиком» Зиновьевым 
  и «прапорщиком» Ковалёвым, которые перешли к нему из «банды» Родионова лишь 
  в июне 1922 г. Сам Соловьёв, согласно наблюдениям современников, политических 
  убеждений не имел, а монархические лозунги выдвигал под влиянием других повстанцев 
  и из-за незнания других форм правления<sup>41</sup>.<br>
  <br>
  Соловьёв оставался выразителем воззрений и казачьего сословия. Ещё в одном из 
  писем 1919-г. с характерной припиской «С нами Бог!» он угрожал большевикам, 
  что «слёзы казачьи им отольются». По свидетельству Ю.П. Алёхина, 26 сентября 
  1923 г. Соловьёв в ответ на предложение сдаться выдвинул требование об образовании 
  «независимой автономной казачьей области»<sup>42</sup>. Однако казаки его не 
  поддержали. По-разному относились к Соловьёву даже в его родной станице. Среди 
  её жителей имелись люди, которые с уважением относились к своему земляку, принимали 
  его с почестями, как народного защитника, и даже потом поставили крест на его 
  могиле. Но многие станичники относились к нему враждебно. Около сорока односельчан 
  в 1923 г. участвовали в ликвидации его «банды»<sup>43</sup>. <br>
  <br>
  Повстанцы выдвигали и такие лозунги, как «Беспощадная борьба с продорганами», 
  «Бей жидов и коммунистов» и «За самостоятельность (или независимость) инородцев». 
  С лета 1922 г., когда «банды» начали группироваться вокруг Соловьёва, а деятельность 
  их, даже по мнению чоновцев, приобрела политическую окраску, несостоятельный 
  в новых условиях лозунг «За Учредительное собрание» был заменён лозунгом «За 
  беспартийные советы и против коммунистов»<sup>44</sup>, который, видимо, и отражал 
  подлинные политические устремления большинства повстанцев. <br>
  <br>
  В то же время современники, анализируя деятельность повстанцев и выделяя в «бандитизме» 
  такие его разновидности, как белобандитское движение и банды местного партизанского 
  характера, относили соловьёвцев к последнему виду. Констатировав, что ни один 
  из лозунгов, провозглашённых Соловьёвым, его «бандитами» не был выдержан до 
  конца, чоновское командование считало их выдвижение обманным маневром, рассчитанным 
  на расширение социальной базы повстанчества. Но к лету 1922 г. оно уже понимало, 
  что «бандитизм», пользующийся симпатиями и поддержкой населения, — это «не кучка 
  людей, а известное настроение в сёлах»<sup>45</sup>.<br>
  <br>
  Основную часть деяний соловьёвцев можно отнести к противоборству с коммунистическим 
  режимом. В 1920-1922 гг. на Сарале, Уленьском, Иоанновском рудниках, на озерах 
  Шира и Шунет, в с. Божье и Малое Озеро, Батени, Лакшино, Присёлки, Обухово, 
  Сон, Парная, на ст. Сон, в улусах Сютик, Тунгужуль, Когунек ими были убиты 44 
  жителя, в т.ч. 35 коммунистов. Последние среди крестьян не имели авторитета 
  и в условиях соловьёвщины представляли, по образному выражению одного из чоновцев, 
  «жалкую картину затравленных зверей», состоявших на учёте в «банде», которая 
  при случае их поголовно вырезала. Только в Сарале были расстреляны шесть коммунистов. 
  В Чебаках в братскую могилу легли 87 коммунаров. Большие потери понесла Усть-Ербинская 
  волостная комячейка, активно боровшаяся с «бандитизмом»: из 120 её членов к 
  1923 г. живыми оставались лишь 25 человек<sup>46</sup>. В схватках с соловьёвской 
  «бандой» в районе улусов Малый Топанов, Усть-Бирь, Саратчуль, Барбаков, у д. 
  Половинка, Марьясово, Камчатка погиб 21 красноармеец, а пятеро были ранены. 
  Наиболее кровавыми для чоновцев являлись бои вблизи д. Половинка и Марьясово, 
  где были убиты соответственно шесть и пять бойцов, а также утерян пулемёт<sup>47</sup>. 
  Уничтожались, порой, и беспартийные, но ревностно служившие режиму лица. На 
  руднике Улень убитыми оказались фельдшер и его жена, заподозренные соловьёвцами 
  в шпионской деятельности, на ст. Шира — трое служащих и захвачен телеграфный 
  аппарат. 25 июля 1925 г. при нападении на почту «бандиты» убили бойца, 6 августа 
  — землемера, 10 сентября — инженера и старшего охраны одного из рудников, а 
  трое захваченных охранников, когда началось преследование, были ими зарублены<sup>48</sup>. 
  <br>
  <br>
  Нападениям и грабежам, в первую очередь, подвергались советские учреждения, 
  рудники, сользаводы, продовольственные склады, общества потребителей и многолавки. 
  В Кызыльской волости соловьёвцы изъяли около ста пудов хлеба, который везли 
  на рудники. Из с. Усть-Ерба они увезли шесть возов мануфактуры и сорок пудов 
  масла, с рудника Улень — три воза кожи, двенадцать металлических печей и оконные 
  рамы со стёклами, необходимые для оборудования зимовья<sup>49</sup>. одной из 
  деревень Томской губернии повстанцы реквизировали две тысячи аршин мануфактуры 
  и девять пудов масла, под Батенями сожгли автомобиль, из которого забрали девять 
  кулей муки и девять пудов масла, а с Федоровского и Богомдарованного рудников 
  увезли четырнадцать и пять фунтов золота соответственно. В волостном селе Аскизе 
  ими были разоружены одиннадцать милиционеров и разграблена многолавка<sup>50</sup>. 
  Летом 1923 г. соловьёвцы подвергли нападению Корниловский и Никольский волисполкомы, 
  Карельское и Тайдоновское почтовые отделения, а также почту, следовавшую из 
  Ужура в Минусинск. В сентябре они совершили поджоги на Потаповском, Иоанновском, 
  Андреевском и Туманном рудниках, в марте 1924 г. сорвали выборы в советы Чарковского 
  района, а в мае Соловьёв пригрозил местной власти объявлением военного положения 
  и организацией крушения на железной дороге<sup>51</sup>. <br>
  <br>
  Однако некоторые акции «банды» Соловьёва носили уголовный характер и оказались 
  направленными против населения. Соловьёвцы постоянно угоняли из улусов лошадей, 
  порой бросая загнанных, резали животных на пищу, забирали продукты, имущество, 
  тёплую одежду и обувь. Десятками пудов вывозили они хлеб и муку из д. Парная, 
  Усть-Абакан, Копьёво, Сон, улусов Можар, Сютик, Ораки. Только весной 1923 г. 
  соловьёвцы ограбили рабочих и общество потребителей в посёлке Тёплая Речка, 
  улусы Когунек, Большой Арыштаев и другие, угнали лошадей из Уленя и Райково, 
  на восьми подводах вывезли шубы и продукты из д. Парной. Терроризируя население, 
  в одном из улусов «бандиты» сожгли два дома, из другого — угнали табун в 60 
  лошадей. В с. Коксино Кийков предал смерти шесть невинных жителей. «Бандой» 
  Кулакова на рудниках и в Усть-Бири с жестокостью были убиты 15 человек<sup>52</sup>.<br>
  <br>
  Таким образом, анализируя состав участников, выдвинутые ими лозунги и совершённое, 
  соловьёвщину можно назвать сложным общественным явлением, сочетавшим в себе 
  крестьянскую стихию с элементами антибольшевицкого политического и в какой-то 
  степени даже национального движения. <br>
  <br>
  Судя по чоновским документам, Соловьёв был честолюбив, осторожен, «до наглости» 
  предприимчив<sup>53</sup>. Повстанцы же вспоминали его как человека с сильным 
  характером, не способного подчиняться кому-либо, а в качестве подтверждения 
  рассказывали о ссоре Соловьёва с Родионовым<sup>54</sup>. Зиновьев, сравнивая 
  их, отмечал характерные для Соловьёва скромность, скрытность, большую работоспособность, 
  мягкость и любезность в отношениях с окружением. Жена «полковника», В.А. Зиновьева, 
  на допросе показала, что он «с малым образованием был мягкий по характеру и 
  очень умный»<sup>55</sup>. Соловьёв крестил и лечил детей повстанцев, издавал 
  приказы, в которых требовал от взводных командиров вежливого обращения с подчинёнными, 
  осуждал резкость и крикливую грубость некоторых своих бойцов. В то же время 
  он умел подчинить себе людей, угрожая при необходимости даже расстрелом. Хотя 
  командный состав находился на спецпайке, а помещения в «штаб-квартире» на Тигiр 
  тiзi (Поднебесный Зуб) не были лишены элементов роскоши, Соловьёв в личной жизни 
  не отличался от рядовых «партизан». <br>
  <br>
  По свидетельству Зиновьева, настроение и дееспособность повстанческих сил во 
  многом определялись личностью Соловьёва. Рассматривая повстанческие отряды как 
  «единственных хранителей русской народности и центры объединения в будущем русских 
  людей, любящих свой народ и Родину»<sup>56</sup>, Соловьёв и его помощники смогли 
  вовлечь в движение хакасское население, реорганизовать отряд по типу кавалерийской 
  части, установить в нём относительный порядок, а также внести некую осмысленность 
  в жизнь и деятельность повстанцев. С мая 1922 г. действовавший под российским 
  монархическим знаменем Горно-конный отряд имени Великого князя Михаила Александровича 
  состоял из двух эскадронов с четырьмя взводами, пулемётной, разведывательной 
  и комендантской командами, а затем и «офицерским» караулом. В разное время на 
  вооружении этого отряда находилось не менее трёх ручных пулемётов «Шоша», которые 
  не были обеспечены патронами, не менее двух пулемётов системы «Максим» и четырёх 
  ручных пулемётов<sup>57</sup>. Несмотря на бытовую неустроенность и даже нервные 
  срывы, порой наблюдаемые в среде «партизан», Соловьёв, произведённый по инициативе 
  Зиновьева 21 августа 1922 г. в «есаулы», поддерживал в отряде воинские порядки 
  и строгую дисциплину. Приказом по отряду от 30 августа в офицерские звания были 
  произведены Г. Пономарёв и Н. Кулаков, а восемь повстанцев — в «урядники»<sup>58</sup>. 
  Уходя на зимовку 1922 г., Соловьёв запретил в отряде пьянство, разрешил брать 
  у населения лишь самое необходимое для поддержания жизни. Провинившихся стали 
  наказывать стоянием под винтовкой, поркой розгами, а двоих насильников расстреляли. 
  Отличившихся повстанцев поощряли премиями, объявлением благодарностей, которые 
  они высоко ценили. Как вспоминал Зиновьев, жизнь в отряде, определяемая приказами, 
  протекала в более «культурных» условиях, чем в других «бандах». Окружающая обстановка 
  рождала и некие художественные образы, воплотившиеся в стихах чебаковского хакаса 
  А.В. Кулакова. <br>
  <br>
  В оценке воинских способностей Соловьёва взгляды его сторонников и противника 
  являлись схожими. По мнению чоновцев, он был «хорошим воином в партизанских 
  действиях». Зиновьев отмечал присущие Соловьёву храбрость, отсутствие растерянности 
  в боевой обстановке. Однако он же свидетельствовал, что повстанческому вожаку, 
  не обладавшему общим и военным образованием, было трудно аналитически мыслить 
  и руководить массами в бою. Как правило, бои под его командованием осуществлялись 
  без предварительного планирования: каждое подразделение действовало по своему 
  усмотрению. В то же время Соловьёв был ревнив в исполнении командирских обязанностей 
  и своего вождизма делить ни с кем не хотел<sup>59</sup>. <br>
  <br>
  Конец повстанчества был предопределён не столько наличием или отсутствием воинских 
  способностей его вожаков, сколько целым рядом факторов. Начиная с лета 1922 
  г. властями были организованы волостные съезды хакасского населения, которые 
  высказались за ликвидацию «бандитизма». На местах прекратилось имевшее место 
  преследование добровольно сдавшихся и амнистированных «бандитов». Постановлением 
  губполитсовещания от 1 июля 1922 г. из состава второго отдела Революционно-военного 
  трибунала по Восточно-Сибирскому военному округу была выделена выездная сессия 
  по борьбе с бандитизмом и военными преступлениями в Ачинско-Минусинском районе. 
  Быстрый разбор дел и открытое гласное осуждение военных преступников сократили 
  проявления «красного бандитизма». Если в июле 1922 г. сессия приняла к рассмотрению 
  13 дел о 47 преступлениях, то в сентябре — лишь пять<sup>60</sup>. В то же время 
  Советская власть широко использовала здесь такую форму борьбы с повстанчеством, 
  как заложничество. При гарнизонах в Балахте, Шарыпово, Ужуре, Солёноозёрной 
  и Чебаках были сосредоточены 367 заложников, среди которых находились члены 
  семей повстанческих вожаков Друголя, Кулакова, Родионова, Чарочкина, Баскаулова 
  и других. 5 июля 1922 г. на закрытом заседании президиума Енисейского губкома 
  РКП(б) был утверждён состав Чрезвычайной тройки по борьбе с бандитизмом под 
  председательством члена губкома Червякова. Организовав сеть осведомителей и 
  освободив лиц, арестованных по личным счетам, она до 20 октября провела 32 закрытых 
  заседания, на которых, рассмотрев дела о нападении повстанцев на Туимский гарнизон, 
  разгроме Мелецкого волисполкома, разграблении имущества Ачминдора, убийстве 
  красноармейца, коммуниста и ачинского замупродкомиссара, вынесла семь постановлений 
  о смертной казни. Согласно этим приговорам, только в августе были расстреляны 
  18 заложников, большинство которых составляли женщины и подростки<sup>61</sup>. 
  Одобренная губернскими органами деятельность Чрезвычайной тройки, обострив психологическую 
  обстановку, вызвала бегство хакасов в тайгу и, напротив, добровольную сдачу 
  некоторых «бандитов», а главное показала серьёзность намерений Советской власти 
  покончить с соловьёвщиной. <br>
  <br>
  Одновременно под руководством командующего ЧОН Енисейской губернии (в дальнейшем 
  замкомчонгуба и командующего войсками Ачинско-Минусинского района) В.Н. Какоулина 
  проводилась реорганизация военных сил, действовавших против повстанцев. Районы, 
  «поражённые бандитизмом», изолировались постановкой в крупных деревнях гарнизонов. 
  Большинство отрядов мародёрствующих коммунистов и бывших партизан было разоружено. 
  Мелкие группы чоновцев, незнакомых с местными условиями, были заменены более 
  крупными и маневренными кавалерийскими частями. Какая-то часть хакасского населения, 
  длительное время поддерживавшего повстанчество, устав от грабежей, поборов и 
  террора, творимых как красноармейцами, так и «бандитами», а в целом от хаоса 
  окружающей жизни, при первых признаках экономической и правовой стабильности, 
  перешла на сторону Советской власти. Обеспечив добровольцев продуктами и фуражом, 
  хакасы выставили в поддержку чоновцев 1080 человек и подарили им 120 лошадей. 
  Из коренных жителей с использованием комсостава прежних частей были созданы 
  истребительные отряды, насчитывавшие 1400 бойцов, прошедших специальную подготовку<sup>62</sup>.<br>
  <br>
  Борьба между чоновцами и повстанцами и ранее шла с переменным успехом. В марте-апреле 
  1922 г. погибли такие вожаки, как Карачаков и Аргудаев. Ещё более стала ухудшаться 
  ситуация для повстанчества с конца лета того же года. В августе-октябре оно 
  потеряло убитыми Марьясова, Самкова, одного из Родионовых, арестованным Саломатова. 
  Их «банды» и Николаевский партизанский отряд, пробивавшийся к Соловьёву из Кузнецкого 
  уезда, подверглись разгрому. Получив агентурную информацию о местонахождении 
  соловьёвцев, чоновское командование для их ликвидации из первой и второй истребительных 
  групп выделило 365 бойцов, вооружённых семью ручными и одним станковым пулемётом. 
  7 ноября 1922 г. двумя отрядами эта группа под командованием Кондратенко, А.А. 
  Пудченко и Г.А. Овчинникова, совершив по полутораметровому снегу, пропуская 
  впереди себя табуны полудиких лошадей, стотридцатикилометровый бросок, вышла 
  к Поднебесному Зубу. Повстанцы, вовремя заметив исчезновение предателя-часового 
  и приближение чоновцев, подожгли своё зимовьё и, прикрываемые самим Соловьёвым, 
  группами вырвались из окружения. При этом от огня противника погибли от семи 
  до двенадцати соловьёвцев. Однако, совершая тяжёлый переход, некоторые семьи 
  решались на детоубийство, в снегу замёрзшими или полуживыми потом был обнаружен 
  41 человек, в т.ч. 24 женщины<sup>63</sup>. <br>
  <br>
  Утрата в зимних условиях своей главной базы и бегство из района, контролируемого 
  чоновцами, имели для повстанчества катастрофические последствия. Согласно чоновской 
  информации, за ноябрь 1922 — январь 1923 гг. были убиты 30-50 соловьёвцев, а 
  в целом по губернии — до 100 «бандитов». Задержанными оказались 125-130 человек. 
  Погибли такие вожаки, как Майнагашев, Кулаков, Баринов, аресту подверглись Астанаев, 
  Шадрин и Кийков. В результате на январь 1923 г. в Енисейской губернии было зафиксировано 
  наличие лишь 108 «бандитов»<sup>64</sup>. <br>
  <br>
  В дальнейшем Соловьёву всё же удалось оживить повстанчество. Но больших сил, 
  даже периодически соединяясь с «бандой» Родионова, собрать ему уже не удавалось: 
  весной 1923 г. у него имелось от 13 до 25, летом — 80, а к 1924 г. — 24 сподвижника<sup>65</sup>. 
  Будучи многочисленным и раздробленным повстанчество терпело поражения. В мае 
  чоновцы ликвидировали отколовшуюся от соловьёвцев группу К. Кульбистеева — Н. 
  Емандыкова, а в феврале, сентябре и октябре добровольно сдались Зиновьев, Королёв, 
  Карелин и «банда» Родионова. Образование в ноябре 1923 г. Хакасского уезда, 
  в определённой степени удовлетворившее национальные интересы коренного населения, 
  ещё раз отвлекло его от поддержки повстанчества. <br>
  <br>
  Судьба Соловьёва, его семьи и ближайшего окружения была трагичной. 23 ноября 
  1923 г. Енисейский губернский суд, рассмотрев дело «банды» Соловьёва, по которому 
  обвинялись 106 человек, приговорил девять подсудимых и, а частности, Зиновьева, 
  Королёва, Астанаева и Кийкова к расстрелу<sup>66</sup>. Весной 1924 г. по информации, 
  поступившей от местных жителей, отряд кузнецких чоновцев в верховьях р. Средняя 
  Терсь обнаружил зимовьё, где были захвачены семьи Соловьёва и других повстанцев, 
  а также материальные ценности и продукты<sup>67</sup>. Переговоры о возвращении 
  Соловьева к мирной жизни, организованные председателем Хакасского уездного ревкома 
  Г.И. Итыгиным, закончились неудачной попыткой чоновцев арестовать повстанческого 
  вожака на Чебаковском районном съезде советов. С этой же целью Соловьёв в сопровождении 
  семи повстанцев был вторично приглашён в станицу Солёноозёрную, где встретился 
  с командующим ЧОН Хакасского уезда Н.И. Зарудневым, командиром отряда М. Тудвасевым 
  и четырьмя красноармейцами. Согласно показаниям местного жителя Н.А. Рассказчикова, 
  чоновцы захватили Соловьёва, использовав хитрость. Связанный, он был убит часовым 
  Г. Кирбижековым, встревоженным выстрелами, одновременно с ликвидацией и задержанием 
  остальных повстанцев. Произошло данное убийство не 5 апреля, как датирует это 
  событие В.А. Солоухин, и не при попытке к бегству летом 1924 г., о чём сообщает 
  Ю.П. Алёхин<sup>68</sup>, а 24 мая 1924 г. Расследование, начатое ОГПУ по данному 
  случаю и потребовавшее эксгумации трупов, не было доведено до конца. Операция, 
  закончившаяся ликвидацией Соловьёва, проводилась по приказу чоновского командования, 
  решившего любым путём избавиться от этого человека. Но, судя по свидетельским 
  показаниям Г.Г. Кожуховского, убийство его всё же не являлось преднамеренным<sup>69</sup>. 
  <br>
  <br>
  24 ноября 1924 г. губернский суд приговорил одиннадцать соловьёвцев и членов 
  их семей, в т.ч. отца и жену Соловьёва, к расстрелу. Вторичное слушание этого 
  дела, проходившее согласно постановления Верховного суда РСФСР в марте 1925 
  г., закончилось для десяти подсудимых и, в частности, для Осиповой, лишением 
  свободы. Дело относительно престарелых родителей Соловьёва за нецелесообразностью 
  было прекращено<sup>70</sup>. Небольшие группы соловьёвцев во главе с В. Спириным-Багровым 
  и Баскауловым — «Костей Хромым» существовали вплоть до 1926 г. <br>
  <br>
  Власть в лице Хакасского уревкома, утверждая, что население после ликвидации 
  Соловьёва «вздохнуло спокойно, радо такому исходу»<sup>71</sup>, была права, 
  видимо, относительно лишь его части. Имя повстанческого вожака среди лиц, враждебных 
  новому режиму, имело такую популярность, что им пользовались для устрашения 
  коммунистов даже после его кончины. В августе 1924 г. в один из почтовых ящиков 
  Красноярска было опущено письмо, призывавшее русский народ к восстанию и подписанное 
  «расстрелянным Соловьёвым». Люди, вспоминая о нём, жалели о гибели своего защитника: 
  в одном из документов 1925 г. упоминается некий усть-бирьский лесничий, который, 
  агитируя крестьян против коммунистов, с горечью вспоминал Соловьёва, как «атамана, 
  шедшего за правду и убитого гадами»<sup>72</sup>. Даже в апреле 1930 г. в д. 
  Парной, где насчитывалось триста хозяйств, в т.ч. 110 бедняцких, а часть жителей 
  в Гражданскую войну партизанила, отсутствовали партийная и комсомольская организации, 
  колхоз же был создан только из 26 хозяйств. Бедняки отказывались идти в него, 
  ибо помнили как соловьёвцы в 1921—1922 гг. перестреляли 85 местных коммунаров<sup>73</sup>. 
  <br>
  <br>
  Соловьёвщина являлась типичным крестьянским вооружённым выступлением, спровоцированным 
  политикой местных властей и антикоммунистическим по своей направленности. Особенность 
  её заключалась в наличии признаков национального движения, что было обусловлено 
  объединением вокруг Соловьёва хакасской бедноты, бежавшей в тайгу от красного 
  бандитизма, а также во временных параметрах, сравнительная длительность которых 
  объяснялась действенной поддержкой повстанцев населением. Сам Соловьёв являл 
  собой тип человека из низов, поднятого на поверхность политической жизни общественной 
  смутой. Личность его соответствовала представлениям крестьян об идеальном вожде. 
  Поражение повстанчества, утратившего широкую социальную опору, было закономерно.<br>
  <br>
  <br>
  <em> <strong>Примечания</strong><br>
  <br>
  <sup>1</sup> Солоухин В.А. Солёное озеро. М., 1994. С. 171. <br>
  <br>
  <sup>2</sup> За власть Советов Хакасии (1917—1923 гг.). Абакан, 1961. С. 89-93. 
  <br>
  <br>
  <sup>3</sup> Центр хранения и изучения документов новейшей истории Красноярского 
  края (ЦХИДНИ КК). Ф. 1. Оп. 1. Д. 480. Л. 79. <br>
  <br>
  <sup>4</sup> Государственный архив Новосибирской области (ГАНО). Ф. 302. Оп. 
  1. Д. 685. Л. 147-177; Архив Регионального управления ФСБ по Красноярскому краю 
  (АРУ ФСБ). Д: 021837. <br>
  <br>
  <sup>5</sup> ГАНО. Ф. 1788. Оп. 1. Д. 76. Л. 33; Д. 14а. Л. 8-9. <br>
  <br>
  <sup>6</sup> К-гин П. Конец банды Соловьёва //Красноярский рабочий. 1924. 12.06. 
  <br>
  <br>
  <sup>7</sup> Шишкин В. Находка в партийном архиве (И. Павлуновский. Обзор бандитского 
  движения по Сибири с декабря 1920 г. по январь 1922 г. Новониколаевск, 1922) 
  //Земля Сибирь. 1992. №4. С. 65. <br>
  <br>
  <sup>8</sup> Воспоминания участников гражданской войны в Минусинском уезде. 
  Абакан, 1957. С. 77; За власть Советов на юге Сибири. Абакан, 1968. С. 101-114. 
  <br>
  <br>
  <sup>9</sup> Например: Советская Хакасия. 1968. 29.09; Красноярский комсомолец. 
  1973. 01.03; 1976. 02.11; Красноярский рабочий. 1974. 22.01; Красноярский железнодорожник. 
  1922. 10.08. <br>
  <br>
  <sup>10</sup> Камов Б.Н. Рывок в неведомое. М., 1991. <br>
  <br>
  <sup>11</sup> Чмыхало А.И. Отложенный выстрел. Красноярск, 1981; Он же. Седьмая 
  беда атамана. Красноярск, 1994. <br>
  <br>
  <sup>12</sup> Солоухин В.А. Указ. соч.; Полежаев В. У злого времени в плену. 
  Абакан, 1998; Анненко А. Триумф и трагедия казака Соловьёва //Шанс. 1999. 12.08, 
  19.08, 26.08, 02.09; Он же. «Мы в тайге, Соловьёв, с тобой...», или синдром 
  лягушки-путешественницы» //Хакасия. 2000. 06.06; Енисейский энциклопедический 
  словарь (ЕЭС). Красноярск, 1998. С. 574- 575. <br>
  <br>
  <sup>13</sup> АРУ ФСБ. Д. 021837. Т. II. Л. 611; ЕЭС. С. 574. <br>
  <br>
  <sup>14</sup> ГАНО. Ф. 1788. Оп. 1. Д. 76. Л. 46. <br>
  <br>
  <sup>15</sup> ГАНО. Ф. 302. Оп. 1. Д. 687. Л. 198; Ф. Р.-1. Оп. 1. Д. 342. Л. 
  15; АРУ ФСБ. Д. 021837. T. II. Л. 611; Т. V. Л. 49-51; Государственный архив 
  Красноярского края (ГАКК). Ф. 1743. Оп. 1. Д. 241. Л. 1-2. <br>
  <br>
  <sup>16</sup> Лущаева Г.М. Партизанская война в Сибири (1918-1924 гг.) //Гражданская 
  война в Сибири. Красноярск, 1999. С. 32; Она же. Партизанское движение в Сибири 
  (лето 1920-1924 гг.). Автореф. дисс. к.и.н. Красноярск, 2000. С. 17-19. <br>
  <br>
  <sup>17</sup> Шишкин В.И. Западно-Сибирский мятеж 1921 года: историография вопроса 
  //Гражданская война на востоке России. Проблемы истории. Новосибирск,2001, С. 
  164-165. <br>
  <br>
  <sup>18</sup> ЦХИДНИ КК. Ф. 1. Оп. 1. Д. 105. Л. 50. <br>
  <br>
  <sup>19</sup> ГАНО. Ф. 302. Оп. 1. Д. 374. Л. 32. <br>
  <br>
  <sup>20</sup> ЦХИДНИ КК. Ф. 1. Оп. 1. Д. 264. Л. 73-74.<br>
  <br>
  <sup>21</sup> ГАНО, Ф. 302. Оп. 1. Д. 687. Л. 234. <br>
  <br>
  <sup>22</sup> Алёхин Ю.П. Вооружённая борьба Советской власти против антибольшевистского 
  партизанского движения в Минусинском уезде (1920—1925 гг.) //Сибирские архивы 
  и историческая наука. Материалы науч. конф., посвящ. 50-летию Государственного 
  архива Кемеровской области (1943-1993 гг.). Кемерово, 1997. С. 127. <br>
  <br>
  <sup>23</sup> Подробнее см.: Шекшеев А.П. Красный бандитизм в инородческом районе 
  Хакасско-Минусинской котловины //Дуловские чтения 1997 года (секция истории). 
  Мат-лы докл. и сообщ. Декабрь 1997 г. Иркутск, 1998. С. 129-134; Он же. Минусинские 
  аборигены и коммунистический режим: первые взаимоотношения (конец 1919 - начало 
  1920 гг.) //Гуманитарные науки в Сибири. 2001. №2. С. 73-77. <br>
  <br>
  <sup>24</sup> ГАКК. Ф. 448. Оп. 2. Д. 2566. Л. 35-36; ЦХИДНИ КК. Ф. 1. Оп. 1. 
  Д. 264. Л. 32; ГАНО. Ф. П.-1. Оп. 2. Д. 161. Л. 288. <br>
  <br>
  <sup>25</sup> ГАНО. Ф. 302. Оп. 1. Д. 374; Л. 32; Земля Сибирь. 1992. №4. С. 
  65; ЦХИДНИ КК. Ф. 1. Оп. 1. Д. 170. Л. 104; Д. 311. Л. 10. <br>
  <br>
  <sup>26</sup> ЦХИДНИ КК. Ф. 1. Оп. 1. Д. 299. Л. 22, 80; Алёхин Ю.П. Указ. соч. 
  С. 130. <br>
  <br>
  <sup>27</sup> ГАКК Ф. 448. Оп. 2. Д. 2566. Л. 36; ЦХИДНИ КК. Ф. 61. Оп. 1. Д. 
  105. Л. 50; ГАНО. Ф. П.-1. Оп. 2. Д. 166. Л. 4. <br>
  <br>
  <sup>28</sup> Лущаева Г.М. Борьба Советской власти с партизанским движением 
  в Восточной Сибири в начале 20-х годов //Материалы межвузовской научно-практической 
  конференции. 26 апреля 2002 г. Красноярск, 2002. С. 170. <br>
  <br>
  <sup>29</sup> ЦХИДНИ КК. Ф. 1. Оп. 1. Д. 264. Л. 32, 73; Д. 299. Л. 60. <br>
  <br>
  <sup>30</sup> Лущаева Г.М. Указ. соч. С. 169. <br>
  <br>
  <sup>31</sup> ЦХИДНИ КК. Ф. 1. Оп. 1. Д. 299. Л. 151; Д. 494. Л. 4; ГАНО. Ф. 
  1788. Оп. 1. Д. 14а. Л. 35. <br>
  <br>
  <sup>32</sup> ГАНО Ф. 32. Оп. 1. Д. 369. Л. 8; ЦХИДНИ КК. Ф. 1. Оп. 1. Д. 299. 
  Л. 151; Алёхин Ю.П. Указ. соч. С. 129-130. <br>
  <br>
  <sup>33</sup> ГАНО Ф. 203. Оп. 1. Д. 687. Л. 234. <br>
  <br>
  <sup>34</sup> ГАНО. Ф. 203. Оп. 1. Д. 685. Л. 147 об.; Ф. 1788. Оп. 1. Д. 14а. 
  Л. 33; Ф. Р.-20. Оп. 3. Д. 3. Л. 118; ЦХИДНИ КК. Ф. 1. Оп. 1. Д. 141. Л. 1; 
  ГАКК. Ф. Р.-49. Оп. 2. Д. 10. Л. 305. <br>
  <br>
  <sup>35</sup> ЦХИДНИ КК. ф. 1. Оп. 1. Д. 141. Л. 1; ГАНО. Ф. 302. Оп. 1. Д. 
  685. Л. 152об.-153; ф. Р.-20; Оп. 3. Д.. 3. Л. 118. <br>
  <br>
  <sup>36</sup> ГАНО Ф. 302. Оп. 1.Д. 145.Л. 358; Д. 685. Л. 154, 160-160об.; 
  Ф.П.-1. Оп. 2. Д. 200. Л. 232. <br>
  <br>
  <sup>37</sup> АРУ ФСБ. Д. 021837. Т. I. Л. 82.<br>
  <br>
  <sup>38</sup> ГАНО. Ф. 302. Оп. 1. Д. 687. Л. 44, 237. <br>
  <br>
  <sup>39</sup> ГАНО Ф. 302. Оп. 1. Д. 369. Л. 8; Д. 687. Л. 150-151; Алёхин Ю.П. 
  Вооружённая борьба Советской власти... С. 127, 130. <br>
  <br>
  <sup>40</sup> ГАНО. Ф. 302. Оп. 1. Д. 151. Л. 31, 42; Ф.П.-1. Оп. 2. Д. 159. 
  Л. 320; ЦХИДНИ КК. Ф. 1. Оп. 1. Д. 299. Л. 22. <br>
  <br>
  <sup>41</sup> ГАНО. Ф. 302. Оп. 1. Д. 493. Л. 44. <br>
  <br>
  <sup>42</sup> Алёхин Ю.П. Указ. соч. С. 131. <br>
  <br>
  <sup>43</sup> АРУ ФСБ. Д. 021837. Т. 11. Л..611.<br>
  <br>
  <sup>44</sup> ГАНО. Ф. П. 1. Оп. 2. Д. 199. Л. 172; Ф. 302. Оп. 1. Д. 369. Л. 
  8; ЦХИДНИ КК. Ф. 1. Оп. 1. Д. 299. Л. 22. <br>
  <br>
  <sup>45</sup> ГАНО. Ф. 302. Оп. 1. Д. 374. Л. 32. Д. 685. Л. 4. <br>
  <br>
  <sup>46</sup> Там же. Д. 369. Л. 8; Д. 685. Л. 151об.; ГАКК. Ф.Р.-49. Оп. 2 
  с. Д. 96. Ч. 1. Л. 154. <br>
  <br>
  <sup>47</sup> ГАНО. Ф. 302. Оп 1. Д. 685. Л. 152—152об. <br>
  <br>
  <sup>48</sup> Там же. Л. 151об.; Центральный государственный архив Республики 
  Хакасия (ЦГАРХ). Ф. 472. Оп. 1. Д. 2. Л. 146, 172; ф. 473. Оп. 1. Д. 3. Л. 117. 
  <br>
  <br>
  <sup>49</sup> ГАНО. Ф. 302. Оп. 1. Д. 685. Л. 151-151об. <br>
  <br>
  <sup>50</sup> Там же. Л. 151об.-152; Ф. П.-1. Оп. 2. Д. 159. Л. 390. <br>
  <br>
  <sup>51</sup> ЦГАРХ. Ф. 472. Оп. 1. Д. 2. Л. 183; Ф. 473. Оп. 1. Д. 1. Л. 21; 
  Д. 3. Л. 126; Ф. 474. Оп. 1. Д. 3. Л. 8; Д. 4. Л. 20-21. <br>
  <br>
  <sup>52</sup> Там же. Ф. 472. Оп. 1. Д. 2. Л. 64, 66, 115, 124, 140, 168; Ф. 
  473. Оп. 1. Д. 3. Л. 10, 20, 23, 38-39, 81; Ф. 474. Оп. 1. Д. 2. Л. 4. <br>
  <br>
  <sup>53</sup> ГАНО. Ф. 302. Оп. 1. Д. 687. Л. 53, 143. <br>
  <br>
  <sup>54</sup> ГАНО Ф. 302. Оп. 1. Д. 685. Л. 150. <br>
  <br>
  <sup>55</sup> Там же. Л. 157, 159, 161; Д. 687.Л. 235, 237. <br>
  <br>
  <sup>56</sup> ГАНО. Ф. 302. Оп. 1. Д. 687. Л. 193. <br>
  <br>
  <sup>57</sup> ЦХИДНИ КК. Ф. 1. Оп. 1. Д. 299. Л. 22; Алёхин Ю.П. Вооружённая 
  борьба Советской власти... С. 130. <br>
  <br>
  <sup>58</sup> ГАКК. Ф. Р.-12. Оп. 3. Д. 4. Л. 3. <br>
  <br>
  <sup>59</sup> ГАНО. Ф. 302. Оп. 1. Д. 685. Л. 148; Д. 687. Л. 143, 237. <br>
  <br>
  <sup>60</sup> Там же. Д. 369. Л. 8. <br>
  <br>
  <sup>61</sup> Там же. Л. 39; Д. 419. Л. 52, 54-55, 173. <br>
  <br>
  <sup>62</sup> ГАНО. Ф. 302. Оп. 1. Д. 369. Л. 8; Д. 480. Л. 74. <br>
  <br>
  <sup>63</sup> ГАНО Ф. 302. Оп. 1. Д. 685. Л. 7-8; ЦХИДНИ КК. Ф. 1. Оп. 1. Д. 
  480. Л. 79. <br>
  <br>
  <sup>64</sup> ЦХИДНИ КК. Ф. 1. Оп. 1. Д. 480. Л. 79; ГАНО. Ф. 302. Оп. 1. Д. 
  666. Л. 28; Д. 685. Л. 8. <br>
  <br>
  <sup>65</sup> ЦГАРХ. Ф. 473. Оп. 1. Д. 1. Л. 12; Ф. 474. Оп. 1. Д. 1. Л. 4; 
  Абраменко И.А. Коммунистические формирования — части особого назначения (ЧОН) 
  Западной Сибири (1920—1924 гг.). Томск, 1973. С. 274. <br>
  <br>
  <sup>66</sup> ГАНО. Ф. Р.-20. Оп. 3. Д. 3. Л. 119. <br>
  <br>
  <sup>67</sup> АРУ ФСБ. Д. 021837. Т. III. Л. 245, 248; Т. V. Л. 30. <br>
  <br>
  <sup>68</sup> Солоухин В.А. Указ. соч. С. 192; Алёхин Ю.П. Указ. соч. С. 131. 
  <br>
  <br>
  <sup>69</sup> АРУ ФСБ. Д. 021837. Т. II. Л. 606-607, 609-610, 623-624; ГАКК. 
  Ф. Р.-49. Оп. 2. Д. 129. Л. 35. <br>
  <br>
  <sup>70</sup> АРУ ФСБ. Д. 021837. Т. VI. Л. 126, 190, 231.<br>
  <br>
  <sup>71</sup> ГАКК. Ф. Р.-49. Оп. 1. Д. 130. Л. 133. <br>
  <br>
  <sup>72</sup> ЦХИДНИ КК. Ф. 1. Оп. 1. Д. 750. Л. 110; Д. 860. Л. 916. <br>
  <br>
  <sup>73</sup> ГАНО Ф. Р.-47. Оп. 1. Д. 1167. Л. 171. </em><br>
  <br>
  <br>
  <img src="../foto/solovjev.jpg" alt="повстанец Иван Николаевич Соловьев (1890?-1924)" width="214" height="321"><br>
  <em>Иван Николаевич Соловьев (1890?-1924)</em><br>
  <br>
  <br>
  <img src="../foto/shodsolen.jpg" alt="Станичный сход казаков ст. Соленоозерной. В верхнем ряду, пятый справа - И.Н. Соловьев" width="503" height="365"><br>
  <em>Станичный сход казаков ст. Соленоозерной. В верхнем ряду, пятый справа - 
  И.Н. Соловьев (из книги Вл. Солоухина &quot;Соленое озеро&quot;)</em><br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
 
