<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Г. Зиновьев - &quot;Я иду не по нашей земле...&quot; Об авторе текста известной песни (2007-2009)</title>
<meta name="Description" content="Георгий Храпак, Тоска по Родине, Жорж Ипсиланти, Петр Лещенко, Мия Побер">
<meta name="Keywords" content=""> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../letra.php"><img src="../letra.png" alt="" width="90" height="50" border="0"></a> <a href="../cabaret/Cabaret.php"><img src="../cabaret/cabare.png" width="191" height="54" border="0"></a> <a href="../emigr/Emigr.php"><img src="../emigr/emigr.png" width="150" height="78" border="0"></a>  <a href="../ww2/oficial/Oficial.php"><img src="../ww2/oficial/oficial-ww2.png" width="183" height="86" border="0"></a><br>
	<br><span class="text"><strong>Г. Зиновьев</strong><br>
	<br>
	<span class="header"><strong>&quot;Я ИДУ НЕ ПО НАШЕЙ ЗЕМЛЕ...&quot;<br>
	Об авторе текста известной песни</strong></span><br>
	<br>
	<em>С сайта <a href="http://arkasha-severnij.narod.ru/nashej_zemle.html" target="_blank">&quot;Аркаша Северный&quot;</a></em><br>
	<br>
	<br>
	<strong>В ноябре 2004 года в Центральном Доме Художников (ЦДХ) в Москве прошла мемориальная выставка заслуженного художника РСФСР, графика, мастера городского пейзажа и картин военного времени Георгия Храпака (25.08.1922 - 1974). В экспозиции было представлено послевоенное творчество живописца.</strong><br>
	<br>За свою непростую и недолгую жизнь Георгию Васильевичу Храпаку пришлось испытать и нечеловеческие ужасы войны и жестокую тяжесть &quot;сталинских&quot; лагерей ГУЛАГ. В 1941-ом году, прямо со студенческой скамьи, 19-летним юношей Георгий ушел в Советскую Армию, и был отправлен прямо на фронт, приближавшийся на тот момент к Москве. Поразительное дело: в конце войны, оказавшийся надолго вдали от родного дома молодой человек, пишет письмо любимой девушке, неожиданно для себя внезапно переходит с прозаического текста на стихотворный размер, и вдруг это его вполне частное послание со временем оказывается широко известным текстом, созвучным настроению сотен, а то и тысячей незнакомых людей самых разных поколений. Появляется песня, способная не только надолго пережить своего автора, но и вербовать в свои ряды все новых и новых поклонников. Именно так и случилось со стихотворением Георгия Храпака &quot;Я тоскую по родине&quot;, написанным им в последние месяцы войны в Румынии.<br>
	<br>Я иду не по нашей земле,<br>
	  Просыпается серое утро.<br>
	  Вспоминаешь ли ты обо мне,<br>
	  Дорогая моя, златокудрая?<br>
	<br>
	&quot;Тема&quot; тоски по родине, прозвучавшая в стихотворении Георгия Храпака, была настолько сильно &quot;созвучна&quot; духу &quot;эмигрантской ностальгии&quot;, что долгое время считалось, будто бы песня эта &quot;эмигрантская&quot;, а её автором в ряде справочников и по сей день указывается руководитель инструментального джаз-оркестра Петра Лещенко выдающийся пианист-композитор и российский эмигрант Жорж Ипсиланти, более десяти лет аккомпанировавший популярному певцу на его сольных концертах (Ж. Ипсиланти - предполагаемый создатель песни &quot;Здесь под небом чужим&quot; и автор многих лирических танго 30-х: &quot;Вернись&quot;, &quot;Два сердца&quot;, -  и других песен; после прихода к власти в Румынии прокоммунистического правительства в 1948-ом году Жорж Ипсиланти вместе с супругой певицей Мией Побер эмигрировал из Румынии в США). <br>
<br>
В действительности же история создания популярной песни сложилась по-другому. По воспоминаниям вдовы знаменитого российского певца-эмигранта Петра Лещенко Веры Георгиевны Белоусовой-Лещенко, в декабре 1944-го года в г. Бухаресте (где в тот период проживал Пётр Лещенко) после одного из многочисленных концертов исполнителя, выступавшего перед воинскими частями Советской Армии, к Лещенко подошёл молодой солдат, представившийся фронтовым художником Георгием, и передал ему своё стихотворение. Прочитав стихи, Пётр Лещенко был буквально сражён их искренностью и образами, заметив при этом удивлённо, что хороший художник пишет не менее замечательные стихи. Не откладывая дела &quot;в долгий ящик&quot;, Лещенко познакомил Георгия Храпака с пианистом и композитором Жоржем Ипсиланти, вместе с Георгием Храпаком они доработали стихи до окончательного варианта (были переставлены отдельные слова, а фразу &quot;серое утро&quot; в 1-ом куплете, изменили на &quot;синее утро&quot;). В итоге Ж. Ипсиланти сочинил к ним превосходную мелодию, назвав композицию романс-танго &quot;Письмо из Румынии&quot;, даже выпустив по этому случаю рекламный буклет, на лицевой стороне которого была помещена фотография его супруги певицы Мии Побер, а на обратной - ноты и слова новой песни. <br>
	<br>
	Талантливый художник-солдат Георгий Храпак пообещал до своего отъезда из Бухареста обязательно ещё раз навестить Петра Лещенко, чтобы показать ему свои фронтовые художественные зарисовки, а Лещенко пообещал помочь устроить Георгию небольшую персональную выставку его работ в Бухаресте, однако больше автору замечательного стихотворения и великому певцу встретиться не удалось. А вскоре в одном из концертов готовая песня впервые прозвучала в исполнении знаменитого певца Петра Лещенко (всегда объявлявшего её под названием &quot;Я тоскую по Родине&quot;), специально созданная для певца и ставшая на тот момент для него одной из любимейших композиций в репертуаре, которой он часто заканчивал многие свои концертные выступления в середине-конце 40-х годов.<br>
    <br>
 В 1945-48-ом годах Пётр Лещенко неоднократно предпринимал попытки записать эту песню на граммофонную пластинку в студиях &quot;Электрокорд&quot; и &quot;Коламбия&quot;, и один раз запись этой песни (под аккомпанимент аккордеона и гитары) всё же состоялась на румынском &quot;Электрокорде&quot;, но с приходом в страну новой власти и смены руководства на студии многие тиражи новых пластинок были уничтожены и, к сожалению, песня &quot;Я тоскую по Родине&quot; в исполнении Петра Лещенко, которую он называл &quot;своей лебединой песней&quot;, так и не сохранилась. В результате довольно долгое время песня оставалась недоступной широкой советской публике, хотя продолжала звучать в эмигрантских кругах и зажила своей жизнью. <br>
 <br>
Со временем в тексте знаменитой песни менялись и переставлялись местами строчки, но смысл всегда оставался прежним. Вот таким причудливым образом переплелись грусть и тоска по дому в душе молодого солдата-художника с духом подлинно &quot;эмигрантской&quot; ностальгии выходцев из царской России. По воспоминаниям вдовы Петра Лещенко, в течении нескольких послевоенных лет певец предпринимал попытки разыскать Георгия Васильевича Храпака и отблагодарить его за созданный текст его любимой песни, но поиски автора ни к чему не привели (как выяснилось потом, с 1948-го по 1953-ый годы Георгий был репрессирован и находился в заключении). <br>
<br>
Позднее в СССР, в конце 60-х годов, песню &quot;Я тоскую по Родине&quot; спел и записал на пластинку известный актёр московского Малого Театра, ректор щепкинского Театрального училища, исполнитель песен и романсов Михаил Новохижин (один из первых официальных исполнителей популярнейшей песни военных лет - &quot;В землянке&quot;). <br>
<br>
Уже в наши дни эту песню исполняет &quot;серебрянный голос России&quot; певец-тенор Олег Погудин. Но большинству слушателей песня &quot;Я тоскую по родине&quot;, пожалуй, больше всего запомнилась в исполнении &quot;королевы русского романса&quot; эмигрантской певицы Аллы Баяновой (в середине 30-х годов бывшей супругой пианиста Жоржа Ипсиланти), а также запрещённого ленинградского певца Аркадия Звездина-Северного, замечательно исполнявших её в 60-е - 70-е годы. Так же, не менее ярко и душевно, исполняла эту песню в 50 - 60-е замечательная эмигрантская певица Сара Горби (Горбевич).<br>
	<br>Проезжаю теперь Бухарест.<br>
	  Всюду слышу я речь неродную.<br>
	  И от всех незнакомых мне мест<br>
	  Я по родине больше тоскую.<br>
	<br>Здесь идут проливные дожди,<br>
	  Их мелодия с детства знакома.<br>
	  Дорогая, любимая, жди,<br>
	  Не отдай мое счастье другому.<br>
	<br>
	Уроженец Киева, Георгий Васильевич Храпак родился в 1922 году и вскоре вместе с матерью переехал в Москву. Свои занятия живописью он начал в Московском городском Доме пионеров. В 1941-ом Г. Храпак окончил Московское художественном училище им. Памяти 1905 года, где учился в мастерской у пейзажистов П.И. Петровичева и В.Н. Бакшеева. В самом начале войны попал в армию, а в конце 1941-го был направлен в Студию военных художников им. М.Б. Грекова и уже через полгода участвует в выставке фронтовых работ студии.<br>
	<br>
	В составе студии военных художников Георгий Храпак прошел всю Великую Отечественную войну: Западный фронт, 4-й Украинский фронт. Подобно фронтовым фото-корреспондентам, художник много рисовал на передовой. В 1943 году он представил на выставку московской Студии военных художников им. М.Б .Грекова&quot; большую серию своих графических работ, выполненных на Западном фронте. Потом, уже в 1944-45 годах, были  Австрия, Румыния, Чехословакия, Германия и Дальневосточный фронт. Его качественные фронтовые рисунки появляются в годы войны на страницах журналов &quot;Огонёк&quot;, &quot;Смена&quot; и в других изданиях. <br>
    <br>
По этим картинам можно изучать ход войны. Это не стандартные виды красивых европейских городов, а настоящая летопись Великой Отечественной, уникальная запечатленная на пожелтевших листах, где изображены руины памятников архитектуры и сражения на улицах и в небе. Молодой художник рисовал их в перерывах между боями, положив на колени листок бумаги. Художники военной поры, такие как Г. Храпак, О. Павлов, В. Щеглов, М. Володин и др., видели трагедию войны и радость победы и постарались донести свои воспоминания до будущих поколений.<br>
	<br>В годы войны вполне профессиональный к тому времени коллектив художников-грековцев нес свою особую службу на разных фронтах Великой Отечественной. На основе этого фронтового материала были созданы десятки знаменитых произведений, одно упоминание которых воскрешает в памяти целую эпоху жизни страны: это знаменитые плакаты &quot;Дойдем до Берлина&quot;, картины &quot;Победа&quot;, &quot;Мать&quot;, мемориал &quot;Воину-освободителю&quot; в Трептов-парке в Берлине и многие другие значительные произведения военной и послевоенной поры.<br>
	<br>
	В первый год мирной послевоенной жизни, в 1946-м, художник Георгий Храпак вступил в московский творческий союз (МОСХ). Мотивы его послевоенных работ - это картины оживленных улиц и тихих переулков, памятники древнего зодчества, столичная архитектура и новые современные постройки.<br>
	<br>
	В 1948-ом Георгий Храпак был репрессирован и почти пять лет провёл в заключении (возможно, из-за той самой связи в 1944-м году с русскими эмигрантами в Румынии, Петром Лещенко и Жоржем Ипсиланти, в результате которой родилась знаменитая песня). Вернувшись из лагеря в 1953-м году, вскоре после смерти Сталина, Храпак был в числе тех живописцев, которые в годы &quot;хрущевской оттепели&quot; приложили немалые усилия к восстановлению в правах лишенного ложного пафоса лирического городского пейзажа. Он пишет этюды и пейзажи Москвы и Подмосковья, Ленинграда, Бухары, Воронежа, Крыма, Швеции, Ярославля, Костромы, Карелии, Баку...<br>
	<br>
	В послевоенные годы Храпак нашел свою тему в искусстве. Тема города стала главной в творчестве художника. Художник тонко чувствовал &quot;ритм&quot; городов, его влекло к оживленным улицам, бульварам. Георгий Васильевич умел найти свой кадр в мелькающей картине города. Особенно выделяется его московский цикл. Это не просто виды, а зафиксированная жизнь любимого города. В 1961 и в 1966 годах проходят его большие персональные выставки, он получает звание &quot;Заслуженный художник РСФСР&quot;. Георгий Храпак был многократным участником всесоюзных, молодежных и республиканских художественных выставок. Скончался Георгий Васильевич на 52-ом году жизни. Осенью 1974 года в Москве состоялась посмертная выставка художника, прошедшая в ЦДРИ.<br>
	<br>
	Ныне его работы входят в экспозиции Государственной Третьяковской галереи, Музея истории и реконструкции Москвы, Центрального музея Вооруженных Сил, экспонируются на зарубежных выставках советского (российского) искусства. В 60-80-е годы вышли книги с репродукциями его картин: &quot;Ярославль&quot; (из серии &quot;Памятники древнего зодчества&quot;), &quot;По Швеции&quot; (с путевыми зарисовками). Опубликованы наборы открыток, буклетов и альбомов с сериями его работ по городам: &quot;Загорск&quot;, &quot;Баку&quot;, &quot;Абхазия&quot;, &quot;Кострома&quot;, &quot;Ульяновск&quot;, &quot;Карелия&quot; и многие другие. Картины художника представляют собой талантливую и качественную живопись своего времени, своей эпохи.<br>
	<br>
	В московском Центральном Доме Художника (ЦДХ) периодически проводятся выставки работ и вечера памяти художника. К 60-летию Победы в Великой Отечественной войне в стенах Государственной Думы проводилась большая художественная выставка &quot;Дорогами войны&quot;, где вместе с работами других художников военных лет экспонировались и картины Георгия Храпака.<br>
    <br>
 В 2006 году издательством &quot;Галерея: Времена года&quot; был издан цветной альбом-монография, посвящённый мастеру городского пейзажа Георгию Васильевичу Храпаку.<br>
	  <br>
	  <em>2007-2009</em><br>
	  <br>
      <br> * * *<br>
	<br>
	<strong>&quot;Я ИДУ НЕ ПО НАШЕЙ ЗЕМЛЕ...&quot;<br>
	(&quot;Я тоскую по родине&quot;) </strong><br>
  <br>
  Музыка Жоржа Ипсиланти <br>
   Слова Георгия Храпака<br>
	<br>Я иду не по нашей земле.<br>
	  Просыпается серое утро.<br>
	  Вспоминаешь ли ты обо мне,<br>
	  Дорогая моя, златокудрая?<br>
	<br>Предо мною чужие поля.<br>
	  Как у нас в голубом тумане,<br>
	  Серебрятся вдали тополя<br>
	  Этим утром холодным, ранним.<br>
	<br>
	<em>Припев:</em><br>
<br>
	  Я тоскую по родине,<br>
	  По родной стороне моей.<br>
	  Я теперь далеко-далеко<br>
	  В незнакомой стране.<br>
	  Я тоскую по русским полям.<br>
	  Мою боль не унять мне без них.<br>
	  И по серым любимым глазам,-<br>
	  Как мне грустно без них...<br>
	<br>Проезжаю теперь Бухарест.<br>
	  Всюду слышу я речь неродную.<br>
	  И от всех незнакомых мне мест<br>
	  Я по родине больше тоскую.<br>
	<br>Там идут проливные дожди.<br>
	  Их мелодия с детства знакома.<br>
	  Дорогая, любимая, жди,<br>
	  Не отдай мое счастье другому.<br>
	<br>
	<em>Припев.<br>
	<br>
	1944-45 гг., Бухарест, Румыния</em><br>
	<br>
	<br>
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
