<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Наш паровоз</title>
<meta name="Description" content="Текст и ноты популярной песни строителей светлого будущего, написанной по окончании Гражданской войны">
<meta name="Keywords" content="коммуна, паровоз, ноты, Центральная рада">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">	<div align="justify"> <a href="Narod.php"><img src="narod.png" width="195" height="60" border="0"></a> 
        <br>
	<br>
        <span class="text"> <span class="header"><strong>НАШ ПАРОВОЗ </strong><br>
        </span> <br>
        Мы дети тех, кто наступал<br>
        На белые отряды,<br>
        Кто паровозы оставлял<br>
        И шел на баррикады.<br>
        <br>
        <em>Припев:</em><br>
        <br>
        Наш паровоз, вперед лети!<br>
        В Коммуне остановка,<br>
        Иного нет у нас пути, <br>
        В руках у нас винтовка.<br>
        <br>
        Пойдем на бой мы, сыновья,<br>
        В рядах с отцами вместе,<br>
        Мы бьем врага – одна семья,<br>
        Горя единой местью.<br>
        <br>
        Мы в недрах наших мастерских<br>
        Куем, строгаем, рубим<br>
        Не покладая рук своих,<br>
        Мы труд фабричный любим.<br>
        <br>
        Наш паровоз мы пустим в ход,<br>
        Такой, какой нам нужно.<br>
        Когда прикажет нам народ,<br>
        Пойдем врага бить дружно.<br>
        <br>
        1922<br>
        <br>
        <br>
        <img src="../oficial/parovoz.gif" width="596" height="762"><br>
        <br>
        <br>
        Вариант текста, знакомый по песенникам конца 
        XX века. Первоначально в первых строках упоминалась борьба не с белыми, 
        а Центральной радой - украинским национальным правительством, так как 
        песня сложена на Украине. Центральная рада возникла как объединение национальных 
        украинских партий и организаций в марте 1917 года. После прихода большевиков 
        к власти в Петрограде в октябре 1917 года провозгласила незвисимую Украинскую 
        народную республику. В январе (по новому стилю - феврале) 1918 года выбита 
        из Киева Красной гвардией. 1 марта 1918 вернулась в Киев вместе с германскими 
        оккупационными войсками, а 29 апреля ими же была разогнана.<br>
        <br>
        <br>
        <strong>Советская версия возникновения песни</strong> <br>
        <br>
        Впервые песня была исполнена на демонстрации 7 ноября 1922 года в Киеве; 
        сочинили ее молодые рабочие Киевских главных железнодорожных мастерских. 
        Достоверно авторы не установлены. Можно считать ее плодом коллективного 
        творчества. Разные источники автором текста указывают 
        комсомольца Бориса Скорбина либо редактора стенгазеты комсомольца Анатолия 
        Красного (Спивака), а автором музыкальной редакции - руководителя самодеятельного 
        оркестра Павла Зубакова (1891-1942). Мотив напоминает немецкую народную 
        песню «Аргонский лес в полночный час» - на Украину эта мелодия попала 
        в 1918 году во время оккупации, - а также популярный в то время вальс 
        В. Беккера &quot;Царица бала&quot;. <br>
        <br>
        <br>
        <strong>&quot;Антисоветская&quot; версия</strong><br>
        <br>
        &quot;Наш паровоз&quot; - переделка белогвардейской песни дроздовцев на слова Ивана Виноградова, посвященной генерал-лейтенанту Владимиру Константиновичу 
        Витковскому (1885-1978), начальнику 3-й (впоследствии Дроздовской) дивизии 
        с февраля 1919 года:<br>
        <br>
        <em>Чей черный «форд» летит вперед <br>
        пред славными полками <br>
        и кто к победе нас ведет <br>
        умелыми руками...</em><br>
        <br>
        См. <a href="../oficial/a-mihajlik.php">Елена Михайлик. &quot;Гренада&quot; 
        Михаила Светлова: откуда у хлопца испанская грусть?</a> (НЛО, 2005 №75).<br>
        <br>
        <br>
        В принципе, версии друг другу не противоречат. Просто советская не упоминает 
        о белогвардейской песне-предшественнице. Иван Виноградов - офицер-дроздовец, Гражданскую войну окончил в чине капитана, в эмиграции стал священником, арестован в Праге после ее освобождения в 1945 году, перевезен в СССР, отправлен в Карлаг,  в 1946 году выпущен по ходатайству Русской православной церкви, умер в чине архимандрита, настоятеля Вознесенского храма в г. Елец. Автор нескольких дроздовских песен (см. <a href="../bel/belglina.php">&quot;Полковник 
        Жебрак&quot; и &quot;Похоронный марш павшим при Белой Глине&quot;</a>, 
        обе на заимствованные популярные мелодии). А потому логично будет заключить, 
        что в основе действительно лежит белогвардейская песня, сочиненная дроздовцем 
        Виноградовым на популярный мотив (&quot;Аргонский лес в полночный час&quot; 
        или &quot;Царица бала&quot;). В 1922 году молодежь Киевских главных железнодорожных 
        мастерских переделала ее в &quot;Наш паровоз&quot;, дав песне новую жизнь. 
        <br>
        <br>
        <br>
        <strong>ВАРИАНТЫ (6)<br>
        </strong><br>
        <strong>1. Наш паровоз</strong><br>
        <br>
        Мы дети тех, кто выступал<br>
        На бой с Центральной Радой,<br>
        Кто паровоз свой оставлял,<br>
        Идя на баррикады. <br>
        <br>
        <em>Припев:</em><br>
        <br>
        Наш паровоз, вперед лети!<br>
        В коммуне остановка.<br>
        Другого нет у нас пути,<br>
        В руках у нас винтовка. <br>
        <br>
        Среди нас много есть ребят,<br>
        Что шли с отцами вместе,<br>
        Кто подавал патрон, снаряд,<br>
        Горя единой местью. <br>
        <br>
        Мы в недрах наших мастерских<br>
        Куем, строгаем, рубим<br>
        Не покладая рук своих,<br>
        Мы труд тяжелый любим. <br>
        <br>
        И чтоб буржуев крепче бить,<br>
        Грызем гранит науки.<br>
        А если надо в бой идти,<br>
        Берем винтовку в руки. <br>
        <br>
        Наш паровоз мы пустим в ход,<br>
        Такой, какой нам нужно.<br>
        И пусть создастся только фронт -<br>
        Пойдем врагов бить дружно. <br>
        <br>
        <em>
		Популярная комсомольская песня 20 — 30-х годов. Впервые 
        ее стали петь в 1922 г. в Киевских главных железнодорожных мастерских, 
        где в это время работал Н. Островский. По не установленным точно данным, 
        слова песни принадлежат комсомольцу, редактору стенгазеты Анатолию Красному 
        (Спиваку), а музыка – секретарю месткома, руководителю самодеятельного 
        струнного оркестра Павлу Зубакову (см.: «Рабочая газета», Киев, 17 июня 
        1940 г.). Как в записях, так и в публикациях 20-х годов песня варьируется. 
        См., например: Комсомольский песенник. Составлен ячейкой РЛКСМ. Изд. «Молодая 
        гвардия», М.-Л., 1925, стр. 72-73; песенник «Красное знамя». Предисл. 
        А. Луначарского. Изд. 2. М.-Л., 1931, стр. 50-51; Коробейник. Новый песенник. 
        Изд. 6-7. Изд. «Основа», Иваново-Вознесенск, 1929, стр. 118-119; Красноармейский 
        фольклор. Сост. В. М. Сидельников, под ред. Ю. М. Соколова. М., Изд. «Сов. 
        писатель», 1938, стр. 44-45; Песни Красной Армии. Воениздат. М., 1937, 
        стр. 212; Творчество народов СССР. Под ред. М. Горького, Л. З. Мехлиса, 
        А. И. Стецкого. Изд. редакции «Правды», 1937, стр. 274-275; Рукописный 
        отдел Института русской литературы, Р. V, колл. 227, п. 1, № 10, л. 8 
        (собр. А. Я. Михайлова).<br>
		<br> Русский советский фольклор. Антология / Сост. и примеч. Л. В. Домановского, 
        Н. В. Новикова, Г. Г. Шаповаловой. Под ред. Н. В. Новикова и Б. Н. Путилова. 
        Л., 1967, № 67. <br>
		<br></em>
        <strong><br>
        2. Мы дети тех, кто выступал</strong><br>
        <br>
        Мы дети тех, кто выступал<br>
        На бой с Центральной радой,<br>
        Кто паровозы оставлял<br>
        Идя на баррикады.<br>
        <br>
        <em>Припев:</em><br>
        <br>
        Наш паровоз, вперед лети.<br>
        В Коммуне остановка.<br>
        Другого нет у нас пути -<br>
        В руках у нас винтовка.<br>
        <br>
        Среди нас много есть ребят,<br>
        Что шли с отцами вместе,<br>
        Кто подавал патрон, снаряд,<br>
        Горя единой местью.<br>
        <br>
        Мы в недрах наших мастерских<br>
        Куем, строгаем, рубим<br>
        Не покладая рук своих,<br>
        Мы труд тяжелый любим.<br>
        <br>
        Наш паровоз мы пустим в ход,<br>
        Такой, какой нам нужно.<br>
        И пусть создастся только фронт -<br>
        Пойдем врагов бить дружно.<br>
        <br>
        <em>Неизвестный источник</em><br>
        <br>
        <br>
        <strong>3. Паровоз</strong><br>
        <br>
        Мы все из тех, кто выступал:<br>
        На бой с капитализмом, <br>
        И мы заменим старый строй<br>
        Желанным коммунизмом.<br>
        <br>
        Наш паровоз, вперед лети! <br>
        В коммуне остановка. <br>
        Иного нет у нас пути — <br>
        В руках у нас винтовка.<br>
        <br>
        Средь нас есть дети, сыновья<br>
        В рядах с отцами вместе.<br>
        В врагов пошлем мы свой снаряд,<br>
        Горя единой местью.<br>
        <br>
        Наш паровоз, вперед лети!<br>
        В коммуне остановка. <br>
        Иного нет у нас пути — <br>
        В руках у нас винтовка.<br>
        <br>
        И в недрах наших мастерских, <br>
        Куем, строгаем, рубим, <br>
        Не покладая рук своих:<br>
        Мы труд свободный любим.<br>
        <br>
        Наш паровоз, вперед лети!<br>
        В коммуне остановка. <br>
        Иного нет у нас пути — <br>
        В руках у нас винтовка.<br>
        <br>
        Наш паровоз мы пустим в ход<br>
        Такой, какой нам нужно. <br>
        И пусть возникнет только фронт <br>
        - Пойдем врагов бить дружно!<br>
        <br>
        Наш паровоз, вперед лети! <br>
        В коммуне остановка. <br>
        Иного нет у нас пути — <br>
        В руках у нас винтовка.<br>
		<br>
        <em>С сайта <a href="http://www.unn.ru/rus/f9/old/fond/">фольклорного 
        фонда им. проф. Морохина</a></em><br>
        <br>
        <br>
        <strong>4. Паровоз</strong><br>
        <br>
        Мы все из тех, кто наступал<br>
        На белые отряды,<br>
        Кто паровозы оставлял<br>
        Идя на баррикады.<br>
        <br>
        <em>Припев:</em><br>
        <br>
        Наш паровоз, вперед лети!<br>
        В Коммуне - остановка.<br>
        Иного нет у нас пути -<br>
        В руках у нас винтовка.<br>
        <br>
        Средь нас есть дети, сыновья,<br>
        В рядах с отцами вместе,<br>
        В врага пошлем мы свой снаряд,<br>
        Горя единой местью.<br>
        <br>
        Мы в недрах наших мастерских<br>
        Куем, строгаем, рубим,<br>
        Не покладая рук своих:<br>
        Мы труд фабричный любим.<br>
        <br>
        Наш паровоз мы пустим в ход<br>
        Такой, какой нам нужно.<br>
        И пусть создастся только фронт -<br>
        Пойдем врага бить дружно.<br>
        <br>
        <em>Русские советские песни (1917-1977). Сост. Н. Крюков и Я. Шведов. 
        М., «Худож. лит.», 1977. </em><br>
        <br>
        <br>
        <strong>5. Паровоз</strong><br>
        <br>
        Мы - дети тех, кто выступал <br>
        На бой с Центральной Радой, <br>
        Кто паровозы оставлял, <br>
        Идя на баррикады. <br>
        <br>
        <em>Припев: </em><br>
        <br>
        Наш паровоз, вперед лети, <br>
        В коммуне остановка,<br>
        Иного нет у нас пути, <br>
        В руках у нас - винтовка. <br>
        <br>
        Не мало есть таких ребят, <br>
        Что шли с отцами вместе, <br>
        Кто подносил патрон, снаряд, <br>
        Горя единой местью. <br>
        <br>
        Мы в недрах наших мастерских <br>
        Куем, строгаем, рубим.<br>
        Не покладая рук своих, <br>
        Свой труд тяжелый любим. <br>
        <br>
        Чтобы буржуев крепче бить, <br>
Грызем гранит науки,<br>
А если надо в бой итти,<br>
Берем винтовку в руки. <br>
        <br>
        Мы паровозу ход даем <br>
        Такой, какой нам нужно. <br>
        И пусть создастся только фронт - <br>
        Пойдем врагов бить дружно. <br>
        <br>
        Локомотиву полный ход.<br>
        Куем мы старшим смену. <br>
        Наш паровоз летит вперед, <br>
        Даешь Париж и Вену! <br>
        <br>
        <em>Красноармейский песенник: Красной армии ко дню ее пятилетия: Сборник: 34 песни для хора / Сост. Л.В. Шульгин. М., 1923. С. 80-81. </em><br>
        <br>
		<br>
		<strong>6. Паровоз</strong><br>
       <br>Мы - дети тех, кто выступал<br>
          На белые отряды,<br>
          Кто паровозы оставлял,<br>
          И шел на баррикады.<br>
      <br>
      <em>Припев: </em><br>
      <br>Наш паровоз вперед летит,<br>
          Коммуна — остановка,<br>
          Иного нет у нас пути, -<br>
          В руках у нас винтовка.<br>
       <br>И в недрах наших мастерских<br>
          Куем, строгаем, рубим.<br>
          Не покладая рук своих,<br>
          Мы труд тяжелый любим.<br>
       <br>Наш паровоз мы пустим в ход<br>
          Такой, какой нам нужно.<br>
          И пусть возникнет только фронт -<br>
          Врагов пойдем бить дружно.<br>
    <br>
    <em>Записал В. Сидельников в с. Чашниково, Коммунистического района, Московской обл., в 1931 г. Встречается часто под различными названиями («Паровоз», «Мы — дети тех, кто выступал» и др.) в современных песенниках с 1927 г.
    </p>
        <br>
        <br>
		Красноармейский фольклор. Под ред. Ю.М. Соколова. Составил В.М. Сидельников. М., Сов. Писатель, 1938. С. 44-45. №16. </em><br>
		<br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

