<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Георгий Сухно - Александр Вертинский в Польше (Польша, 2010)</title>
<meta name="Description" content="Очерк о польском периоде творчества Вертинского: 1923-27 гг.">
<meta name="Keywords" content="Александр Вертинский, Польша, Фредерик Яроши, Ханка Ордонувна"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">	<div align="justify"><a href="../letra.php"><img src="../letra.png" alt="" width="90" height="50" border="0"></a> <a href="Emigr.php"><img src="emigr.png" width="150" height="78" border="0"></a> <a href="../cabaret/Cabaret.php"><img src="../cabaret/cabare.png" width="191" height="54" border="0"></a><br>
	<br>
	<span class="text">  <strong>Георгий Сухно,<br>
	 <em>Cкерневицы, Польша</em></strong><br>
  <br>
	<span class="header"><strong>АЛЕКСАНДР ВЕРТИНСКИЙ В ПОЛЬШЕ</strong><br></span>
  <br>
  <em>Первая публикация - <a href="http://www.shanson.org" target="_blank">Шансон – Портал</a>, 6 января 2010 года.</em><br>
<br>
<br>
  <em>Проплываем океаны,<br>
  Бороздим материки<br>
  И несём в чужие страны<br>
  Чувство русское тоски. <br>
  <br>

  Александр Вертинский</em><br>
<br>
  <img src="vert-p1.jpg" alt="Александр Вертинский" width="400" height="471"><br>
  <br>
  За последние 20 лет в России об Александре Вертинским опубликованы сотни статьей, 
  издано несколько книг разных авторов, переиздана ранняя книга воспоминаний певца 
  «25 лет без Родины», увидел свет последний его труд «Дорогой длинною». Удивительная 
  судьба Вертинского была темой нескольких кинофильмов, театральных спектаклей 
  и большого количества радио и телевизионных передач. Лидия Владимировна Вертинская 
  в своей книге «Синяя птица любви» собрала почти все сохранившиеся письма артиста, 
  те, которые он писал ей в Шанхае и те, которые после возвращения на Родину присылал 
  ей из различных уголков страны. Если бы собрать вместе всё, что написано об 
  этом великом артисте, поэте и композиторе в одну книгу, была бы книга большего 
  размера, чем том БСЭ. Но, к сожалению, была бы это книга с вырванными страницами. 
  Имя «трагического Пьеро» обросло в множество легенд. Особенно мало мы знаем 
  о польском и французском периодах жизни великого скитальца.<br>
  <br>
  Его родиной была Украина. В одном из писем, высланном жене из Киева в 1949 году, 
  он писал:<br>
  <br>
  «Как бы я хотел жить и умереть здесь. Только здесь! Как жалко, что человек не 
  может выбрать себе угол на земле! Что мне Москва? Я не люблю её. Я всей душой 
  привязан к этим камням, по которым я шагал в юности, стирая подмётки, к этим 
  столетним каштанам, которые стояли тогда и будут стоять после моей смерти, как 
  подсвечники, как паникадила! Вся эта священная земля Родины! Жаль, что я пою 
  по-русски и вообще весь русский! Мне бы надо было быть украинским певцом и петь 
  по-украински!<br>
  <br>
  Украина - ридна маты...<br>
  <br>
  Иногда мне кажется, что я делаю преступление тем, что пою не для неё и не на 
  её языке!..» («Синяя птица любви» стр. 254)<br>
  <br>
  А украинским языком он владел прекрасно, свидетельствовала об этом дочь артиста 
  Марианна: «Да, было такое. Отец хорошо знал украинский, обожал его за красоту 
  и мелодичность. Перед концертом, как правило, он распевался, исполняя «Реве 
  та стогне Дніпр широкий...».»<br>
  <br>
  <img src="vert-p2.jpg" width="400" height="257"><br>
  <br>
  В Польше Александр Николаевич прожил с 1923 г. по 1927 г. и посетил эту страну 
  с концертами ещё несколько раз в последующие годы до выезда в США осенью 1934 
  года, польский период был наиболее активный в его творческой и концертной деятельности. 
  Не в одной из зарубежных стран популярность его песен и романсов не была столь 
  велика, как в бывшем Привисленском Крае Российской Империи.<br>
  <br>
  После октябрьского переворота первая волна эмиграции выплеснула артиста на чужой 
  турецкий берег. Вертинский бежал от пожара, охватившего родной дом, поняв, что 
  его не удастся погасить. И сменил белый костюм своего сценического героя, трагического 
  Пьеро, на чёрный. В знак траура. Прежде чем попасть в Варшаву, Вертинский прошёл 
  трудный путь скитальца, лишённого Родины. За ним уже отшумели чужие города Турции, 
  Бессарабии и Румынии. С греческим фальшивым паспортом на имя Александра Вертидиса, 
  сына грека и украинки, артист пересёк румынско-польскую границу. Слава артиста, 
  одарённого уникальным исполнительским талантом и создавшего запоминающийся образ 
  печального Пьеро, опередила его прибытие в польскую столицу. В Польше его песни 
  и романсы уже знали по публикациям нотных издательств. Были сделаны их первые 
  переводы на польский язык и уже исполнялись на сцене в исполнении польских певцов.<br>
  <br>
  Здесь Александр Вертинский нашёл новую родину. Поляки приняли его, как своего. 
  Я процитирую (в обратном переводе с польского) интересное высказывание о Польше 
  из автобиографической книги Вертинского «Путешествия с песней» («Podróże z piosenką», 
  русское название «25 лет без Родины»):<br>
  <br>
  «...К этой стране я всегда чувствовал симпатию. Быть может потому, что в моих 
  жилах без сомнения течёт капля польской крови. В России я не встретил людей, 
  носящих мою фамилию, зато в Польше я встречал их довольно часто (Вертинский, 
  Верцинский) [Wertyński, Wierciński]... Какой-то мой прадед наверняка был поляком. 
  Мы, русские, вообще, любим поляков...»<br>
  <br>
  По-видимому, Александр Николаевич был прав, в Польше часто встречается фамилия 
  Wierciński, a Wertyński - гораздо реже, но это может быть и польская фамилия, 
  и белорусская. Откроем, например, «Книгу Памяти жертв политических репрессий 
  в СССР», в списках из 26 Вертинских - 18 оказались поляками, 6 - белорусами, 
  1 - русским и 1 - литовцем.<br>
  <br>
  Наиболее безапелляционно подтверждает принадлежность артиста к польской национальности 
  живущая в Польше киевлянка Олена Леоненко, артистка, певица, композитор, непревзойдённая 
  интерпретаторка романсов Вертинского. Она пишет: «Мало кто знает, что Вертинский 
  родился в польской семье. Он гордился тем, что вышел из дома с великими традициями. 
  Называл себя «польским князем».<br>
  <br>
  Более осторожно высказывается представительница польской культуры в Швейцарии 
  Барбара Млынарская: «...Вертинский, «бродяга и артист», как сам о себе говорил, 
  родился в семье адвоката польского происхождения. Первоначально фамилия его 
  отца была Верциньский...» Вот так и рождаются легенды. Для нас подобные свидетельства 
  не представляют особого интереса, Вертинский был великим русским артистом, ибо 
  принадлежал к русской культуре, а национальность его предков при этом не имеет 
  особого значения.<br>
  <br>
  <img src="vert-p3.jpg" width="324" height="500"><br>
  <br>
  С 1923 года начинаются выступления Вертинского в Варшаве и по всей стране, в 
  Лодзи, Кракове, Познани и Белостоке. Восточный провинциальный Белосток Александр 
  Николаевич особенно любил, куполами православных церквей город напоминал ему 
  русские города. Останавливался Вертинский в самой лучшей из гостиниц города, 
  отеле «Ritz», находящемся на одной из центральных улиц. В белостоцком театре 
  «Palace» Вертинский выступал два раза, в апреле 1924 г. и в ноябре 1925 г. Аккомпанировал 
  ему замечательный польский пианист Игнацы Стерлинг (Ignacy Sterling). Как всегда 
  его выступления имели магическое, почти гипнотическое, воздействие на публику, 
  особенно на её женскую часть.<br>
  <br>
  Популярность его баллад и романсов растёт со дня на день. В Варшаве выступал 
  Вертинский в театре на улице Каровой (в переводе – «Бубновой»). На концерты 
  Вертинского у касс театра с утра выстраивались очереди.<br>
  <br>
  В возрождённой стране многочисленные театры-ревю и кабаре рождались, как грибы 
  после дождя. В Варшаве в начале 20-х годов ведущим среди них был театрик «Qui 
  pro Quo», артистическим руководителем которого являлся Фредерик Яроши, обрусевший 
  венгерский еврей. Занесла его в Варшаву из Берлина «Синяя птица», знаменитый 
  эмиграционный театр миниатюр Якова Южного и Виктора Хенкина. Яроши был в дружеских 
  отношениях с Вертинским ещё с Москвы. По инициативе поэта Юлиана Тувима он решил 
  использовать популярность театральных выступлений своего друга. Появились афиши 
  нового ревю: «Театральная сценка: Пьеросандр Перевертинский - исполняет Ханка 
  Ордонувна».<br>
  <br>
  Тувим быстро сочиняет остроумные пародии на песни Вертинского. На сцене появляется 
  Ханка Ордонувна в чёрном костюме Пьеро и жеманно заламывая руки поёт, карикатурно 
  изображая стиль интерпретации романсов Вертинским. Взрывы смеха зрителей следуют 
  один за другим. Вместе с ними смеётся «виновник», сидящий в директорской ложе 
  сам Александр Вертинский, приглашённый на премьеру. Рецензию на это представление, 
  написанную писaтелeм и журналистом Тадеушoм Бой-Желенским, поместила газета 
  «Утренний курьер» Nr 318, 18.11.1924.<br>
  <br>
  Первым популяризатором творчества Александра Вертинского в начале 20-х годов 
  был Станислав Ратольд, молодой эстрадный артист с душой цыгана, поэт, композитор 
  и замечательный интерпретатор русских и цыганских романсов. Переводил песни 
  и романсы Вертинского на польский язык также выдающийся польский поэт Юлиан 
  Тувим.<br>
  <br>
  Вместе с растущей известностью к Вертинскому приходит и материальное благополучие, 
  живёт он в роскошных апартаментах самого дорогого в Варшаве отеля «Бристоль» 
  (полное название «Hotel Le Royal Meridien Bristol»), расположенного рядом с 
  президентским дворцом на ул. Краковское Предместье, одевается у лучших портных, 
  вращается в элитарных кругах общества.<br>
  <br>
  Приглашает его к себе в свою резиденцию в Сулеювке маршалок Юзеф Пилсудский, 
  который очень любил слушать романсы в исполнении артиста. В личной фонотеке 
  маршалкa были собраны все изданные в Польше пластинки с песнями Вертинского. 
  Записываться на пластинки Вертинский начал в зените своей славы. В 1931-32 годах 
  в немецких фирмах «Parlophon» и «Odeon» было записано 48 песен, а в английской 
  фирме «Columbia» - 22 песни. В декабре 1932 года польская фирма «Syrena Electro» 
  выпустила на музыкальный рынок 15 пластинок с лучшими песнями и романсами артиста. 
  В студии во время записи аккомпанировал Вертинскому пианист-виртуоз, известный 
  композитор Eжи Петербургский (Jerzy Petersburski), автор «Утомлённого солнца» 
  и «Синего платочка». Шесть песен были записаны с аккомпанементом оркестра «Сирена 
  Рекорд». В каталожном издании фирмы появилась следующая информация:<br>
  <br>
  «Русская песня и музыка всегда находили в Польше массу ценящей этот вид искусства 
  публики. Но до настоящего времени однако мы не имели случая представить на наших 
  пластинках так исключительного артиста, каким, без сомнения, является Господин 
  Александр Вертинский. Оказал он честь нашей студии своим посещением и записал 
  почти в е с ь свой песенный репертуар, что является необычайным событием и редко 
  применяется на практике. Слава Господина Вертинского, которая простирается от 
  Москвы до Парижа, проникла также в Варшаву, благодаря чему мы могли выпустить 
  упомянутые пластинки. Художественный класс и личность исполнителя найдут в них 
  полное отражение. Мы уверены, что пластинки этого певца явятся гвоздём текущего 
  сезона».<br>
  <br>
  Необходимо отметить, что все польские пластинки Вертинского в фирме &quot;Syrena 
  Electro&quot; были выпущены с уникальными этикетками бордового цвета, на других 
  пластинках этот цвет никогда не применялся. Этим фирма старалась подчеркнуть 
  особую исключительность его пластинок. И благодаря этим пластинкам популярность 
  Вертинского распространилась на всю страну, почти в каждой доме, где был патефон, 
  звучал голос любимого певца.<br>
  <br>
  В фешенебельном приморском курорте в Сопоте, Вертинский знакомится с очаровательной 
  и интеллигентной девушкой из богатой еврейской семьи. Звали её Рахиль Яковлевна 
  Потоцкая. Об избраннице артиста сохранилось очень мало сведений. В 1924 году 
  в Берлине состоялось бракосочетание молодой пары. У Вертинского всегда была 
  склонность к мистификации. На свидетельстве о браке и в паспорте его жена получила 
  новое имя: Ирена Владимировна Вертидис. Но совместная жизнь с Рали, как он ласково 
  называл жену, не сложилась, промучились вместе, то разлучаясь, то сходясь, шесть 
  лет, официальный развод был оформлен уже в Шанхае незадолго перед вторым браком 
  Александра Николаевича. Рахиль не умела безропотно переносить многочисленных 
  очередных «дежурных влюблённостей» своего мужа, в этом была единственная причина 
  семейных недоразумений. Прекрасная Рахиль осталась в нашей памяти благодаря 
  посвящённой ей «Песенке о моей жене», которую Вертинский сочинил в 1930 году. 
  Помните?<br>
<br>
<em>Ты 
  не плачь, не плачь, моя красавица, <br>
  Ты не плачь, женулечка-жена! <br>
  Наша жизнь уж больше не поправится, <br>
  Но зато ведь в ней была весна!..</em><br>
<br>
В 

  1949 году, находясь на гастролях в Ковне, Вертинский встретился с сестрой Рахили 
  Идой. Рассказала, что она и дочь чудом пережили войну, Идa сама 6 раз была под 
  расстрелом, а мужа немцы расстреляли. Её дочери Лии удалось счастливо бежать, 
  когда большую группу евреев вели на смерть. Из двенадцати бежавших конвоиры 
  застрелили десять.<br>
  <br>
  О дальнейшей судьбе Рахили Яковлевны в польских и русских источниках мне не 
  удалось найти абсолютно никаких сведений. Возможно, что осталась жить в русской 
  колонии Шанхая.<br>
  <br>
  В Польше Александр Вертинский создал ряд песен, например «Мадам, уже падают 
  листья», «В синем и далёком океане», «Злые духи» и знаменитую неувядаемую песню 
  «Пани Ирена», ставшую «визитной карточкой» Вертинского:<br>
  <br>
  <em>Я безумно боюсь золотистого плена <br>
  Ваших медно-змеиных волос, <br>
  Я влюблен в Ваше тонкое имя «Ирена» <br>
  И в следы Ваших слез.<br>
  <br>
  Я влюблен в Ваши гордые польские руки,<br>
  В эту кровь голубых королей,<br>
  В эту бледность лица, до восторга, до муки<br>
  Обожженного песней моей.<br>
  <br>
  Разве можно забыть эти детские плечи,<br>
  Этот горький, заплаканный рот,<br>
  И акцент Вашей польской изысканной речи,<br>
  И ресниц утомленных полет?<br>
  <br>
  А крылатые брови? А лоб Беатриче?<br>
  А весна в повороте лица?..<br>
  О, как трудно любить в этом мире приличий,<br>
  О, как больно любить без конца!<br>
  <br>
  И бледнеть, и терпеть, и не сметь увлекаться,<br>
  И, зажав свое сердце в руке,<br>
  Осторожно уйти, навсегда отказаться<br>
  И еще улыбаться в тоске.<br>
  <br>
  Не могу, не хочу, наконец - не желаю!<br>
  И, приветствуя радостный плен,<br>
  Я со сцены Вам сердце, как мячик, бросаю.<br>
  Ну, ловите, принцесса Ирен!<br>
  </em><br>
  Кто она, гордая полька, пленившая сердце лирического героя песни? Предположения 
  были разные. В телевизионном представлении «Пани Ирена», сюжетом которого было 
  пребывание Вертинского в Польше, есть такая сценка: в гостиничный номер к Вертинскому 
  входит импресарио Фигельман и говорит о необходимости создания песни, посвященной 
  польской женщине. Вертинский соглашается и задумчиво ходит по комнате, напевая: 
  «Я безумно боюсь золотистого плена... Хэлена,.. Магдалена ...нет, не так! Ирена!» 
  Автор сценария даёт понять, что песня не была посвящена какой-нибудь конкретной 
  персоне. Некоторые исследователи уверяют, что Вертинский посвятил песню своей 
  жене Рахили-Ирене. Загадку разгадал польский певец из Кракова Мечислав Свентицкий, 
  который в 1970 году выпустил долгоиграющую пластинку &quot;Жёлтый Ангел&quot; 
  с песнями Александра Вертинского в собственном исполнении. На конверте пластинки 
  было напечатано письмо к воображаемой мадам Ирен, адресованное в никуда. И через 
  некоторое время пришёл ответ из далёкой Америки. Оказалось, что «принцесса Ирен» 
  - это конкретная женщина, в которую когда-то безумно влюбился молодой Вертинский. 
  Однажды в варшавском кинотеатре «Дворец» («Palac») на улице Хмельной (Chmielna) 
  он встретил прекрасную незнакомку, одетую в платье яснопепельного цвета и с 
  тех пор потерял покой. Была это баронесса Ирена Кречковская. Её неземная красота 
  покорила сердце артиста.<br>
  <br>
  Умерла пани Ирена в американском городе Детройт (Detroit) в 1971 году. Это ей 
  «чёрный Пьеро» бросал со сцены своё сердце, как мячик. Интересно, что этот эпизод 
  нашёл своё отражение в фильме «Любовь всё тебе простит» о судьбе певицы Ханки 
  Ордонувны. В фильме молодой артист Томаш Штокингер, играющий роль Вертинского, 
  исполнял на театральной сцене песню «Мадам Ирен» со страшным польским акцентом. 
  Пани Ирена сидела в первом ряду.<br>
  <br>
  Я не знаю, почему в некоторых сборниках текст этой песни сопровождаются посвящением: 
  &quot;Н - й&quot;?<br>
  <br>
  Гнетущая тоска по Родине не даёт Вертинскому покоя. В посольстве СССР он зондирует 
  возможность возвращения. Знакомится с полпредом СССР Петром Лазаревичем Войковым. 
  Был это высокий, довольно неприятный тип с постоянно мутными от пьянства глазами. 
  Говорят, что наиболее употребительным глаголом в речи полпреда был глагол «расстрелять». 
  Не знал Вертинский, что Войков являлся главным организатором и одним из исполнителей 
  зверского убийства всех членов императорской семьи Романовых.<br>
  <br>
  Войков был циничен: «Почему, собственно, Вы не возвращаетесь на родину? Мы постараемся 
  Вам помочь в этом». Даже не намеревался помогать. А 7-го июня 1927 года на вокзале 
  &quot;Warszawa Główna&quot; застрелил его русский патриот Коверда.<br>
  <br>
  Вертинский написал заявление и заполнил соответствующие анкеты. Получил отказ. 
  «Родина простит вам, но это надо заслужить». В переводе с языка дипломатии это 
  значило, что всесильная власть, узурпировавшая право говорить от имени страны, 
  могла сделать с Вертинским всё, позволить вернуться домой, чтобы использовать 
  его талант на службе идеологии или навсегда лишить возможности увидеть «российскую 
  горькую землю», что осталась на том берегу.<br>
  <br>
  Нам теперь трудно понять, почему дух бродяжничества принудил артиста оставить 
  гостеприимную Польшу, чтобы вновь и вновь «проплывать океаны, бороздить материки». 
  В 1927 году Александр Вертинский перебрался во Францию, которая на несколько 
  лет стала, по его словам, «его второй матерью». Впереди на других материках 
  ждали его Америка и Китай. С Польшей пришлось расстаться уже навсегда.<br>
<br>
<br>

	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
