<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сл. В. Масса - Серега-пролетарий</title>
<meta name="Description" content="Варианты текста песни о Сереге-марксисте и уклонистке Маньке">
<meta name="Keywords" content="марксист, активист, Манька, Маньковщина, уклон, клуб"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Dvor.php"><img src="dvor.png" width="146" height="64" border="0"></a> <a href="../drugije/Drugije.php"><img src="../drugije/drugije.png" width="140" height="83" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>СЕРЕГА-ПРОЛЕТАРИЙ</strong> </span>
  <br>
  <br>
  Служил на заводе Серега-пролетарий, <br>
  Он с детства был испытанный марксист, <br>
  Он был член месткома, и был он член парткома, <br>
  А, в общем, стопроцентный активист.<br>
  <br>
  Евойная Манька страдала уклоном, <br>
  И слабый промеж ними был контакт: <br>
  Накрашенные губки, колени ниже юбки, <br>
  А это, несомненно, вредный факт.<br>
  <br>
  Сказал ей Серега: - Бросай ты эти штучки, <br>
  Ведь ты компроментируешь меня. <br>
  Ты вредная гада, с тобой бороться надо, <br>
  Даю на исправление три дня.<br>
  <br>
  Она ему басом: — Катись ты к своим массам, <br>
  Не буду я в твоей Кэ Пэ Сэ Сэ!<br>
  А он не сдается, он будет с ней бороться,<br>
  Серега на своем лихом посте.<br>
  <br>
  Три дня как один пролетели,<br>
  И сказал ей Серега вот так:<br>
  - Напрасно вы в самом-то деле<br>
  Рассчитываете на брак.<br>
  <br>
  Маруська тогда понимает,<br>
  Что жизнь ее стала хужей,<br>
  И в сердце с размаху вонзает<br>
  Шестнадцать столовых ножей.<br>
  <br>
  Мотор все пропеллеры крутит,<br>
  Москве показаться пора,<br>
  Маруське лежать в институте<br>
  Профессора Пастера.<br>
  <br>
  Маруську на стол помещают<br>
  Шестнадцать дежурных врачей,<br>
  И каждый из них вынимает<br>
  Свой ножик из ейных грудей.<br>
  <br>
  - Вынай, не вынай, не поможет,<br>
  Не быть мне с любимым вместя.<br>
  Оставьте один только ножик,<br>
  На память о милом в грудях.<br>
  <br>
  Маруську везут в крематорий<br>
  И в печь ее прямо кладут.<br>
  В тоске и отчаянном горе<br>
  Серега ее тут как тут.<br>
  <br>
  - Маруся, когда б ты, родная,<br>
  Открыть свои глазки могла.<br>
  Маруся ему отвечает:<br>
  - Нельзя, я уже померла.<br>
  <br>
  Я жизнь всю ее перепортил, <br>
  За это отвечу я сам.<br>
  Насыпьте, пожалуйста, в портфель,<br>
  Мне пеплу четыреста пятьдесят шесть грамм.<br>
  Насыпьте ж, насыпьте ж мне в портфель,<br>
  Мне пеплу четыреста пятьдесят шесть грамм.<br>
  <br>
  <em>С фонограммы Алексея Козлова, альбом «Пионерские блатные 2», 
  ТОО «Московские окна ЛТД», 1998.</em><br>
 <br>
  <br>
  Мотив - <a href="sodesskogo.php">&quot;С одесского кичмана&quot;</a>. Первоначальный 
  текст песни написан в 1920-е годы сатириком Владимиром Массом, тогда она входила 
  в репертуар Рины Зеленой:<br>
  <br>
  <em>Сергей-пролетарий служил на заводе. <br>
  Он в доску был отчаянный марксист. <br>
  Он был член профкома и секретарь домкома, <br>
  Ну, словом, стопроцентный активист... и т. д. </em><br>
  <br>
  История про самоубийство Маруси (&quot;Три дня как один пролетели...&quot; и 
  т. д.) - это самостоятельная песня на другой мотив  
  (см. <a href="16nozej.php">&quot;Шестнадцать столовых ножей&quot;</a>)<br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (4)<br>
  <br>
  1. Служил на заводе Серенька-пролетарий...</strong><br>
  <br>
  Служил на заводе Серенька-пролетарий, <br>
  Он в доску был сознательный марксист, <br>
  Он был член профкома, он был член завкома, <br>
  А в общем стопроцентный активист.<br>
  <br>
  Евойная Манька страдала все уклоном, <br>
  Плохой промежду ними был контакт: <br>
  Накрашены губки, колени ниже юбки, <br>
  А это безусловно вредный факт.<br>
  <br>
  И вот рассердился Серенька-пролетарий: <br>
  — Такое не годится никуда! <br>
  Ты, Маня, хуже гада, бороться с тобой надо, <br>
  И с Маньковщиной кончить навсегда.<br>
  <br>
  Марусенька, Машка, ты брось свои замашки,<br>
  Ведь ты компрометируешь мине. <br>
  Она ему басом: — Вались ты к своим массам. <br>
  Не буду я сидеть в твоем клубе! <br>
  <br>
  <em>В нашу гавань заходили корабли. Пермь, &quot;Книга&quot;, 1996.</em><br>
 <br>
  <br>
  <strong>2. Служил на заводе Семен-пролетарий...</strong><br>
  <br>
  Служил на заводе Семен-пролетарий, <br>
  Он в доску был сознательный марксист, <br>
  И он же член профкома, и он же член месткома - <br>
  Ну, в общем, стопроцентный активист. <br>
  <br>
  Жена его Маруся страдала уклоном, <br>
  И наш Семен утратил с ней контакт. <br>
  Накрашенные губки, колени ниже юбки - <br>
  Ну, словом, безусловно мерзкий факт. <br>
  <br>
  Сказал Сенька Маньке: "Ты брось свои отрыжки, <br>
  Ведь ты комплиментируешь себе... <br>
  Маруся ему басом: "Пошел ты к своим массам! <br>
  Не буду я сидеть в твоей клубе!" <br>
  <br>
  Стихийно возмутился тут Сенька-пролетарий, <br>
  И пошла между ними тут мура: <br>
  "Ты - шахтинская гада, и нам таких не надо! <br>
  С помадовщиной кончить нам пора!" <br>
  <br>
  Услышав это дело, тут Манька заревела <br>
  И волосы повсюду с себя рвет! <br>
  А Сенька не сдается, он своего добьется - <br>
  Он маньковщину с корнем изживет! <br>
<br>
  <em>Записан от Елены Никитиной, редактора издательства "Советский писатель". <br>
  <br>
  <a href="piter/a-kirpitchiki.php">В. Бахтин. &quot;Кирпичики&quot;</a> // &quot;Нева&quot;, 
  1997, №10, стр. 229.</em><br>
<br>
  <br>
  Замена имени &quot;Сергей&quot; на &quot;Семен&quot; - влияние песни <a href="kirpitchiki.php">&quot;Кирпичики&quot;</a> 
  Валентина Кручинина и Павла Германа (1924).<br>
  <br>
  <br>
  <strong>3. Испытанный марксист </strong><br>
  <br>
  Работал на заводе Серега-пролетарий, <br>
  Он с детства был испытанный марксист. <br>
  Он был член месткома, он был член парткома, <br>
  А в общем - стопроцентный активист. <br>
  <br>
  А Манька евойная отличалась уклоном, <br>
  И слабый промеж ими был контакт: <br>
  Накрашенные губки, коленки ниже юбки, <br>
  А это, несомненно, вредный факт. <br>
  <br>
  Сказал ей Серега: «Ты брось-ка эти штучки, <br>
  Из-за тебя страдает репутация моя.<br>
  Ты вредная гада - с тобой бороться надо. <br>
  Даю на исправление три дня». <br>
  <br>
  Она ему басом: «Катись ты к своим массам! <br>
  Не буду я в твоей Ка-Пе-Се-Се!»<br>
  А он не сдается: он будет с ней бороться<br>
  В активном воспитательном процессе. <br>
  <br>
  Три дня, как один, пролетели.<br>
  Сказал ей Серега вот так:<br>
  «Напрасно вы в самом-то деле,<br>
  Рассчитываете сохранить наш брак». <br>
  <br>
  Маруська тогда понимает,<br>
  Что жизнь ее стала хужей,<br>
  И в сердце с размаху вонзает<br>
  Шестнадцать столовых ножей. <br>
  <br>
  Мотор все пропеллеры крутит,<br>
  Москве показаться пора,<br>
  Маруське лежать в институте<br>
  Профессора Пастера. <br>
  <br>
  Маруську на стол помещают<br>
  Шестнадцать дежурных врачей,<br>
  И каждый из них вынимает<br>
  Свой ножик из ейных грудей. <br>
  <br>
  «Вынай не вынай, не поможет.<br>
  Не быть мне с любимым вместях.<br>
  Оставьте один только ножик<br>
  На память о милом в грудях». <br>
  <br>
  Маруську везут в крематорий<br>
  И в печь ее прямо кладут.<br>
  В тоске и отчаянном горе<br>
  Серега ее тут как тут. <br>
  <br>
  «Маруся, когда б ты, родная,<br>
  Открыть свои глазки могла!»<br>
  Маруся ему отвечает:<br>
  «Нельзя, я уже померла!» <br>
  <br>
  «Я жизнь ее всю перепортил. <br>
  За это отвечу я сам.<br>
  Насыпьте же пеплу мне в портфель<br>
  На память четыреста грамм!»<br>
  <br>
  <em>Песни нашего двора / Авт.-сост. Н. В. Белов. Минск: Современный 
  литератор, 2003. – (Золотая коллекция). </em><br>
   <br>
  <br>
  <strong>4. Серёга-пролетарий </strong><br>
  <br>
  1 <br>
  <br>
  Работал на заводе Серёга-пролетарий - <br>
  Весь из себя сознательный марксист. <br>
  Он был член месткома, <br>
  Он был член профкома, <br>
  А в общем - стопроцентный активист. <br>
  <br>
  Евойная Манька всё мучилась уклоном, <br>
  И хилый промеж ими был контакт. <br>
  Накрашены губки, <br>
  Колени - ниже юбки, <br>
  А это, несомненно, вредный факт. <br>
  <br>
  Сказал ей Серёга: «Бросай ты эти штучки, <br>
  Ведь ты компрометируешь меня!<br>
  Ты - вредная гада,<br>
  Бороться с тобой надо, <br>
  Даю на исправление три дня!» <br>
  <br>
  Она ему басом: «Катись ты к своим массам! <br>
  Не буду я сидеть в твоём клубе!»<br>
  А он не сдаётся: он будет с ней бороться,<br>
  Серёга на своём лихом посте. <br>
  <br>
  2 <br>
  <br>
  Три дня, как один, пролетели.<br>
  Сказал ей Серёга так:<br>
  «Напрасно вы, в самом-то деле,<br>
  Рассчитываете на брак!» <br>
  <br>
  Ну, тут уж она понимает,<br>
  Что дело пошло хужей,<br>
  И в груди с размахом вонзает<br>
  Шишнадцать столовых ножей. <br>
  <br>
  Мотор всё пропеллеры крутит,<br>
  Москве показаться пора:<br>
  Маруське лежать в институте<br>
  Профессора Пастера. <br>
  <br>
  Маруську на стол возлагают<br>
  Шишнадцать дежурных врачей,<br>
  И каждый из них вынимает<br>
  Свой ножик из ейных грудей. <br>
  <br>
  «Вынай не вынай - не поможет,<br>
  Не быть мне с любимым вместях!<br>
  Оставьте, пожалста, ножик<br>
  На память о милом в грудях!» <br>
  <br>
  Маруську везут в крематорий<br>
  И в печь её прямо кладут.<br>
  В тоске и отчаянном горе<br>
  Серёга уже тут как тут. <br>
  <br>
  «Когда б ты, родная Маруся,<br>
  На миг бы открыла глаза!..»<br>
  Маруська ему отвечает:<br>
  «Нельзя, я уже померла». <br>
  <br>
  «Выходит, я жизнь ей испортил!.. <br>
  Во всём виноват я сам.<br>
  Отсыпьте же пеплу мне в портфель<br>
  На память четыреста грамм!»<br>
  <br>
  <em>Антология студенческих, школьных и дворовых песен / Сост. Марина 
  Баранова. – М.: Эксмо, 2007.</em><br>
 <br>
  <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

