<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>С одесского кичмана (с нотами и видео)</title>
<meta name="Description" content="Варианты текста, история и ноты песни о двух бежавших урканах">
<meta name="Keywords" content="махновец, урканы, кичман, малина, Вапнярка, Утесов"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">	<div align="justify"> <a href="Dvor.php"><img src="dvor.png" width="146" height="64" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>С 
  ОДЕССКОГО КИЧМАНА</strong><br></span>
  <br>
  С одесского кичмана<br>
  Бежали два уркана,<br>
  Бежали два уркана в дальний путь.<br>
  Под Вяземской малиной<br>
  Они остановились.<br>
  Они остановились отдохнуть.<br>
  <br>
  Один - герой гражданской,<br>
  Махновец партизанский,<br>
  Добраться невредимым не сумел.<br>
  Он весь в бинтах одетый<br>
  И водкой подогретый,<br>
  И песенку такую он запел:<br>
  <br>
  - Товарищ, товарищ,<br>
  Болят мои раны,<br>
  Болят мои раны у боке.<br>
  Одна заживает, <br>
  Другая нарывает,<br>
  А третяя засела в глыбоке.<br>
  <br>
  Товарищ, товарищ,<br>
  Товарищ малохольный,<br>
  За что ж мы проливали нашу кровь?<br>
  За крашеные губки, <br>
  Коленки ниже юбки,<br>
  За эту распроклятую любовь.<br>
  <br>
  Они же там пируют,<br>
  Они же там гуляют,<br>
  А мы здесь попадаем в переплет.<br>
  А нас уж догоняют, <br>
  А нас уж накрывают,<br>
  По нам уже стреляет пулемет.<br>
  <br>
  За что же мы боролись,<br>
  за что же мы сражались.<br>
  За что мы проливали нашу кровь?<br>
  Они ведь там пируют, <br>
  Они ведь там гуляют,<br>
  Они ведь там имеют сыновьев.<br>
  <br>
  Товарищ, товарищ, <br>
  Зарой мое ты тело, <br>
  Зарой мое тело в глыбоке,<br>
  Покрой могилу камнем.<br>
  Улыбку на уста мне,<br>
  Улыбку на уста мне положи.<br>
  <br>
  Товарищ, товарищ, <br>
  Скажи моей ты маме,<br>
  Что сын ее погибнул на войне<br>
  С винтовкою в рукою <br>
  И с шашкою в другою,<br>
  С улыбкою веселой на губе.<br>
  <br>
  С одесского кичмана <br>
  Бежали два уркана,<br>
  Бежали два уркана в дальний путь.<br>
  Под Вяземской малиной<br>
  Они остановились.<br>
  Они остановились отдохнуть.<br>
  <br>
  <img src="sodesskogo.gif" width="680" height="708"><br>
  <br>
  <em>Запрещенные песни. Песенник. / Сост. А. И. Железный, Л. П. Шемета, 
  А. Т. Шершунов. 2-е изд. М.: Современная музыка, 2004. Подпись: музыка Ф. 
  Кельмана, слова Б. Тимофеева.</em><br>
  <br>
  <br>
  Вариант этой песни в 1928-29 гг. исполнялся в спектакле ленинградского Театра 
  сатиры &quot;Республика на колесах&quot; по пьесе Якова Мамонтова. Спектакль был 
  посвящен жизни железнодорожных воров. Главаря шайки Андрея Дудку (&quot;президента 
  республики на колесах&quot;) играл Леонид Утесов, и это была одной из его песен 
  в спектакле. В том же спектакле Утесов пел <a href="gopsosmykom.php">&quot;Гоп-со-смыком&quot;</a> 
  (к этому периоду творчества относятся и его <a href="bubliki.php">&quot;Бублики&quot;</a>). 
  Дальнейшему распространению способствовала запись песни Утесовым на грампластинку 
  в 1932 году. <br>
  <br>
  Первоначально в исполнении Утесова урканы бежали <em>&quot;с вапнярского кичмана 
  на Одест&quot;</em> (т.е. в Одессу), а затем он стал петь наоборот, - бежать 
  стали <em>&quot;с одесского кичмана&quot;</em> в <em>&quot;вапняровскую малину&quot;</em>. 
  Очевидно, в обоих случаях как один из пунктов путешествия имеется в виду станция 
  Вапнярка на границе нынешних Винницкой и Одесской областей. Бежав из вапнярской 
  тюрьмы, проще всего было укрыться в Одессе - ближайшем большом городе.<br>
  <br>
  &quot;С одесского кичмана&quot; Утесов исполнил также в дебютном выступлении 
  созданного им теа-джаза - на концерте в честь Международного женского дня в 
  Малом оперном театре Ленинграда 8 марта 1929 года. В дальнейшем он добавил к 
  песне &quot;соцреалистический&quot; куплет: <br>
  <br>
  <em>Одесса, Одесса,<br>
  Давно все это было,<br>
  Теперь звучат мотивы уж не те:<br>
  Бандитские малины давно уж позабыты<br>
  И вытеснил кичманы - новый быт.</em><br>
  <br>
  Член-корреспондент РАН и главный редактор журнала &quot;Вопросы языкознания&quot; 
  Татьяна Николаева вспоминает, что в ее детстве, в 1938-40 гг., текст песни был 
  более политическим:<br>
  <br>
  За что же мы боролись?<br>
   За что же мы сражались?<br>
    За что мы 
  проливали свою кровь?<br> Буржуи ликуют, буржуи пируют...<br>
  <br>
  <em>См. Т. Николаева. <a href="a-ruszen.php">Русская женщина в городском (блатном) 
  шансоне</a>.</em><br>
  <br>
  <br>
  В основе своей это старая каторжная песня, царских времен, навеянная песней 
  на стихотворение Генриха Гейне в переводе Михаила Михайлова <a href="../popular20/grenadery.htm">&quot;Из 
  Франции два гренадера&quot;</a>. Указанные в сборнике &quot;Запрещенные песни&quot; 
  Кельман и Тимофеев - не авторы, а в лучшем случае обработчики одного из вариантов. 
  Когда и при каких обстоятельствах (в Одессе?) в песню попал &quot;махновец партизанский&quot;, 
  непонятно. <br>
  <br>
  Существует очень много похожих песенок, связанных с событиями Первой мировой, 
  Гражданской, двумя польскими (1918-20 и 1939 гг.), финской 1939-40 гг. и Великой Отечественной войнами. Герои мирно возвращаются домой, и вдруг одного из них смертельно ранят 
  какие-нибудь неожиданные враждебные силы: охрана, немцы, поляки, финны. Почему-то, 
  очень часто финны - видимо, эхо тяжелой финской войны. Удар абсурден и нелогичен: &quot;Бабах! 
  и вот тебе, мил человек, злобный белофинн&quot;. С такой точки зрения, песня 
  &quot;Шли три армейца на финску границу&quot; 
  &quot;неправильная&quot; - герои там идут на войну, а должны бы уже возвращаться. 
  Умирая, герой произносит монолог типа: &quot;Товарищ, товарищ, болят мои раны...&quot;. 
  <br>
  <br>
  Предположительно распределение следующее:<br>
  <br>
  <strong>Первая мировая война</strong><br>
		<a href="../ww1/idut3sold.php">Идут три солдата с германского плена</a><br>
  <a href="../../ww1/ukazddoma.php">У каждого дома осталась подруга</a><br>
  <a href="../ww1/snemboja.php">С немецкого боя шли трое героев</a><br> 
  <a href="../ww1/chli2sgerm.php">Шли два героя с германского боя</a><br><br> 
  <strong>Польская война 1920 или 1939</strong><br>
  <a href="../ww2/folk/tovtov.php">Товарищ, товарищ, меня поранили</a><br>
  <br>
  <strong>Финская война 1939-1940</strong><br>
  <a href="../ww2/folk/chli3arm.htm">Шли три армейца на финску границу</a><br>
  <a href="../ww2/folk/chli3spolsk.php">Шли три героя с польского боя</a><br>
  <br>
  <strong>Великая Отечественная война</strong><br>
  <a href="../ww2/folk/chura.htm">Шура</a><br>
  <br>

  Намек на бытование песни в годы Гражданской войны есть в неоконченном, частично автобиографическом романе Александра Фадеева «Последний из удэге» (1929-1940) о приморских партизанах. Время действия — май 1919 года. Рабочий Яков Бутов и большевик Алеша Маленький спорят о том, надо ли начинать стачку на Сучанском руднике, занятом колчаковцами:<br>
  <br>
  <em>«Яков Бутов не был сторонником немедленной стачки. Он считал, что лучше было бы оттянуть выступление рабочих до того, как партизаны начнут новое наступление на рудник. Но так как все на руднике требовали немедленной стачки, и в отдельных шахтах вспыхивали самочинные забастовки, и вся многотысячная масса давила на рудничный комитет, обвиняя его в бездеятельности, трусости, а наиболее горячие даже в предательстве, и всем этим пользовались левые эсеры ми анархисты, то Яков Бутов так освещал положение дел на руднике, что получалось, что нужно или немедленно наступать на рудник или, если это даже невозможно, немедленно объявить стачку.

<br>
  <br>- Ишь, куда гнет!.. - раздувая свои широкие волосатые ноздри, посверкивая глазками, говорил Алеша Маленький. - До сих пор мы, грешные люди, думали, что надо идти в голове массы, учить ее, коли нужно, сдерживать ее. А у вас на руднике считают, видать, что надо плестись в заду у массы... В слабости своей расписываетесь, товарищи...
  
  <br>
  <br>- А я скажу, товарищ Чуркин, что ежели в кабинетах сидеть да не знать, чего масса требует, это тоже никакая политика... - с раздражением на Алешу Маленького отвечал Яков Бутов.
  <br>
  <br>
  - Знамо дело, в кабинетах, - беззлобно соглашался Алеша Маленький. - «Они же там пируют, карманы набивают», - чисто вы об областном комитете мыслите... Шутники вы все там».
  <br>
  <br>
  (А. Фадеев. Последний из удэге. М., Советский писатель, 1957, с. 249).</em><br>
  <br>
  <br>
  <strong>Клип Татьяны Кабановой, не позднее 2008 года:</strong><br>
  <br>
    <object width="640" height="510">
    <iframe title="YouTube video player" width="640" height="510" src="http://www.youtube.com/embed/VbLXPfhhL_E" frameborder="0" allowfullscreen></iframe>
    </object>
  <br>
  <br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (9) <br>
  <br>
  1. С одесского кичмана</strong> <br>
  <br>
  <em>Из книги Фимы Жиганца &quot;Русский шансон: тексты, ноты, история&quot; 
  Ростов н/Д, Феникс, 2005 (ее первое издание вышло там же в 2001 под загл. &quot;Блатная 
  лирика&quot;) </em><br>
  <br>
  Одна из известнейших так называемых «одесских» песен. Как и многие произведения 
  этого цикла, на самом деле является переделкой песни, имеющей к Одессе отдалённое 
  отношение. Широкой публике стала известна благодаря замечательному исполнению 
  Леонида Осиповича Утёсова. <br>
  <br>
  Ранний вариант этой каторжанской песни даже в исполнению Утёсова начинался несколько 
  иначе. Иван Солоневич, например, в своих мемуарах «Россия в концлагере» (1936) 
  вспоминает: «...Утёсов пел свои блатные песенки: <br>
  <br>
  <em>С вапн<strong>я</strong>рского кичмана <br>
  Сорвались два уркана, <br>
  Сорвались два уркана на Одест...» </em><br>
  <br>
  То есть в оригинале урканы бежали не из одесской тюрьмы, а, напротив, — в Одессу 
  («Одест», «Одеста» — типично каторжанское произношение Одессы). Продолжения 
  всей песни я не раздобыл, но окончание этого куплета мне удалось узнать от одного 
  старого ростовчанина, Бориса Петровича, с которым мы разговорились в ростовском 
  парке Горького, наблюдая за игрой тамошних шашистов. Он вспомнил, что дальше 
  пелось: <br>
  <br>
  <em>«В Одесте на малине <br>
  Они остановились, <br>
  Они остановились, наконец» </em><br>
  <br>
  Откуда бежали «сидельцы», непонятно. Причём написание «вапнярский» представляется 
  не совсем точным. Позже одессит Утёсов, сделав кичман одесским, сохранил «кичманский» 
  эпитет, но прилепил его к уголовной «малине». На пластинке явно слышится «в 
  вапняновской малине». Возможно, это искажённое слово «вапняный», «вапный»; «вапа» 
  на церковнославянском значит известь, таким образом речь идёт о свежевыбеленной, 
  то есть новой тюрьме. Но это лишь версия. А уж позднейшие исполнители для «прояснения» 
  дали кучу своих трактовок утёсовского текста. <br>
  <br>
  «Одесский кичман» пользовался бешеным успехом публики. Практически на каждом 
  концерте от певца требовали исполнения полюбившегося номера. Однако в 30-е годы 
  Комитет по делам культуры запретил Утёсову исполнять «Кичман» со сцены, Запрет 
  был снят только после того, как Леонид Осипович выступил в 1936 году на правительственном 
  концерте в Грановитой палате по случаю беспосадочного перелёта Валерия Чкалова 
  до острова Удд. Певца попросил исполнить его «коронку» в Кремле, по одной версии, 
  герой торжества Валерий Чкалов, по другой — сам Сталин через Климента Ворошилова. 
  Когда Утёсов сказал, что «Одесский кичман» ему петь запрещено, последовало личное 
  разрешение «отца народов». И одна, и другая версии вполне правдоподобны. Во 
  всяком случае, и у Сталина, и у Чкалова (1) было уголовное прошлое. <br>
  <br>
  Кстати, у летчиков знаменитой эскадрильи, которые послужили прототипами для 
  героев фильма «В бой идут одни старики», «коронной» песней в их военном ансамбле 
  была вовсе не «Смуглянка», а именно «С одесского кичмана». Узнав об этом, певец 
  подарил им приобретенный на свои средства истребитель «Леонид Утесов». <br>
  <br>
  После Великой Отечественной войны чрезвычайно популярна была переделка утёсовской 
  песни — «С берлинского кичмана», где высмеивались поверженные фашисты. Но в 
  50-е — 60-е годы певцу вновь было запрещено исполнение песни. Его дело продолжил 
  Аркадий Северный, включивший песню в свой репертуар. <br>
  <br>
  Первоначальный, «каторжанский» вариант «Кичмана», к сожалению, неизвестен. Нынешний 
  текст — это смесь позднейших переделок и обработок. Явная вставка — о «герое 
  гражданской войны», «партизанском махновце», да и вообще вся тема гибели персонажей 
  в бою и на посту никак не вяжется с царской каторгой. <br>
  <br>
  ***<br>
  С одесского кичмана (2)<br>
  Сорвались два уркана, (3)<br>
  Сорвались два уркана в дальний путь. (4)<br>
  В вапняновской малине (5) <br>
  Они остановились, <br>
  Они остановились отдохнуть. <br>
  <br>
  Один, герой гражданской, <br>
  Махновец партизанский, <br>
  Добраться невредимым не сумел. <br>
  Он весь в бинтах одетый <br>
  И водкой подогретый, <br>
  И песенку такую он запел: (6) <br>
  <br>
  «Товарищ, товарищ, <br>
  Болять-таки мои раны, <br>
  Болять мои раны у боке. <br>
  Одна же заживаеть, <br>
  Другая нарываеть, <br>
  А третия застряла в глыбоке. <br>
  <br>
  Товарищ, товарищ, <br>
  Скажи моёй ты маме, <br>
  Шо сын её погибнул на посте. <br>
  И с шашкою в рукою, <br>
  С винтовкой (7) — у другою, <br>
  И с песнею весёлой на уст<strong>е</strong>. (8) <br>
  <br>
  Товарищ малахольный, <br>
  Зарой ты моё тело, <br>
  Зарой ты моё тело в глыбоке. <br>
  Покрой могилу камнем, <br>
  Улыбку на уста мне, <br>
  Улыбку на уста мне сволоке. <br>
  <br>
  За що же ж мы борёлись? <br>
  За що же ж мы стрыждались? (9)<br>
  За що ж мы проливали нашу кровь? <br>
  Они же ж там гуляють, <br>
  Карманы набивають, <br>
  А мы же ж подавай им всё новьё! (10) <br>
  <br>
  Они же там пирують,<br>
  Они же там гуляють,<br>
  А мы же ж попадаем в переплёт!<br>
  А нас уж догоняють,<br>
  А нас уж накрывають,<br>
  По нас уже стреляеть пулемёт!» (11) <br>
  <br>
  (1) Валерий Чкалов трижды оказывался в местах изоляции за свой буйный нрав. <br>
  (2) Кичман — тюрьма. <br>
  (3) Уркан, уркач, уркаган, урка — уголовник. <br>
  (4) Варианты — <em>«Сбежали два уркана та-й на волю»</em> (Утёсов), <em>«Сбежали 
  два уркана на заре»</em>. <br>
  (5) О «вапняновской малине» см. предисловие. Других вариантов — море. Северный 
  поёт: <em>«На Вяземской малине»</em>, другие — <em>«на Сонькиной малине»</em>, 
  а один из собирателей блатного фольклора и вовсе приводит странное место для 
  отдыха — <em>«на княжеской могиле»</em>. В сборнике «Всё хорошо, прекрасная 
  маркиза. Песни Утёсова» (СПб, 1996) даётся <em>«В Вапнярковской малине». </em><br>
  (6) Этот куплет — явно позднейшая вставка; в каноническом тексте его быть не 
  могло (песня написана ещё на царской каторге), нет его и у Утёсова. <br>
  (7) Утёсов пел — <em>«С метелкою в другою».</em><br>
  (8) Вариант — <em>«И с песнею веселой на губе». </em><br>
  (9) Стрыждались — особое словечко, скрещивание «сражались» и «страдали». <br>
  (10) У Утёсова — <em>«А мы же ж подавай им сыновьёв!»</em> Леонид Осипович, 
  видимо, не понял на слух последних слов. <br>
  (11) Весь куплет – поздняя вставка.<br>
  <br>
  <br>
  <img src="sodes.gif" width="630" height="670"><br>
  <br>
  <em>Жиганец Ф. Блатная лирика. Сборник. Ростов-на-Дону: «Феникс», 
  2001, с. 317-320.</em><br>
<br>
  <br>
  Если учесть, что у дореволюционной песни, судя по всему, были и солдатские варианты, 
  а не только каторжные (может, солдатские как раз и были первоначальными), то 
  строки о винтовке и боевом прошлом героя &quot;естественны&quot; и восходят 
  именно к этим вариантам, а не являются поздней выдумкой. <br>
  <br>
  <br>
  <strong>2. С Одесского кичмана </strong><br>
  <br>
  </strong> С Одесского кичмана <br>
  Бежали два уркана,<br>
  Бежали два уркана в дальний путь.<br>
  На Вяземской малине <br>
  Они остановились, <br>
  Они остановились отдохнуть.<br>
  <br>
  Один - герой гражданской, <br>
  Махновец партизанский,<br>
  Добраться невредимым не сумел,<br>
  Он весь в бинты одетый <br>
  И водкой подогретый,<br>
  И песенку такую он запел:<br>
  <br>
  - Товарищ, товарищ, <br>
  Болят мои раны,<br>
  Болят мои раны у бок<strong>е</strong>.<br>
  Одна заживает, <br>
  Другая нарывает,<br>
  А третия засела в глыбоке.<br>
  <br>
  Товарищ, товарищ, <br>
  Товарищ малохольный,<br>
  За что ж мы проливали нашу кровь?<br>
  За крашеные губки, <br>
  Коленки ниже юбки,<br>
  За эту распроклятую любовь.<br>
  <br>
  Они же там пируют, <br>
  Они же там гуляют,<br>
  А мы же попадаем в переплёт.<br>
  А нас уж догоняют, <br>
  А нас уж накрывают,<br>
  По нам уже стреляет пулемёт.<br>
  <br>
  За что же мы боролись, <br>
  За что же мы сражались,<br>
  За что проливали нашу кровь?<br>
  Они ведь там пируют, <br>
  Они ведь там гуляют,<br>
  Они ведь там имеют всё новьё.<br>
  <br>
  Товарищ, товарищ, <br>
  Зарой ты моё тело, <br>
  Зарой ты моё тело в глыбоке,<br>
  Покрой могилу камнем, <br>
  Улыбку на уста мне,<br>
  Улыбку на уста мне положи.<br>
  <br>
  Товарищ, товарищ, <br>
  Скажи ты моей маме,<br>
  Что сын её погибнул на войне<br>
  С винтовкою в рукою <br>
  И с шашкою в другою,<br>
  С улыбкою веселой на лице.<br>
  <br>
  С одесского кичмана<br>
  Бежали два уркана,<br>
  Бежали два уркана в дальний путь.<br>
  На Вяземской малине <br>
  Они остановились, <br>
  Они остановились отдохнуть.<br>
  <br>
  <em>Расшифровка фонограммы Алексея Козлова, аудиокассета «Пионерские 
  блатные 2», ТОО «Московские окна ЛТД», 1998.</em><br>
<br>
  <br>
  <strong>3. С одесского кичмана...</strong><br>
  <br>
  С одесского кичмана<br>
  Бежали два уркана,<br>
  Бежали два уркана да на волю.<br>
  На Вяземской малине<br>
  Они остановились,<br>
  Они остановились отдохнуть.<br>
  <br>
  Один - герой гражданской,<br>
  Махновец партизанский,<br>
  Добраться невредимым не сумел.<br>
  Он весь в бинты одетый<br>
  И водкой подогретый,<br>
  И песенку такую он запел: <br>
  <br>
  - Товарищ, товарищ,<br>
  Болят мои раны,<br>
  Болят мои раны в животе.<br>
  Одна вот заживает,<br>
  Другая нарывает,<br>
  А третья засела в глыбоке. <br>
  <br>
  За что же мы боролись?<br>
  За что же мы сражались?<br>
  За что же проливали свою кровь?<br>
  Они же там пируют,<br>
  Они же там гуляют,<br>
  Они же там имеют все новье.<br>
  <br>
  - Товарищ, товарищ,<br>
  Зарой ты мое тело,<br>
  Зарой ты мое тело в глыбоке!<br>
  Покрой могилу камнем,<br>
  Улыбку на уста мне,<br>
  Улыбку на уста мне положи! <br>
  <br>
  - Товарищ, товарищ,<br>
  Скажи ты моей маме,<br>
  Что сын ее погибнул на войне -<br>
  С винтовкою в рукою<br>
  И с шашкою в другою,<br>
  И с песнею на веселой на губе!<br>
  <br>
  <em>Блатная песня: Сборник. – М.: Изд-во ЭКСМО-Пресс, 2002.</em><br>
<br>
  <br>
  <strong>4. С одесского кичмана...</strong><br>
  <br>
  С одесского кичмана<br>
  Бежали два уркана,<br>
  Бежали два уркана да на волю.<br>
  На Сонькиной малине<br>
  Они остановились,<br>
  Они остановились отдохнуть.<br>
  <br>
  Один - герой гражданской,<br>
  Махновец партизанский,<br>
  Добраться невредимым не сумел.<br>
  Он весь в бинтах одетый<br>
  И водкой подогретый,<br>
  И песенку такую он запел: <br>
  <br>
&quot;Товарищ, товарищ,<br>
Болят мои раны,<br>
Болят мои раны в животе.<br>
Одна вот заживает,<br>
Другая нарывает,<br>
А третяя засела в глыбоке. <br>
  <br>
  Товарищ, товарищ,<br>
  Зарой ты мое тело,<br>
  Зарой ты мое тело в глыбоке!<br>
  Покрой мою могилу,<br>
  Улыбку на уста мне,<br>
  Улыбку на уста мне положи! <br>
  <br>
  Товарищ, товарищ,<br>
  Скажи ты моей маме,<br>
  Что сын ее погибнул на войне.<br>
  С винтовкою в рукою<br>
  И с шашкою в другою,<br>
  И с песней на веселой на губе!&quot;<br>
  <br>
  <em><a href="http://severnij.dp.ua/song.html" target="_blank">Тексты песен из репертуара Аркадия Северного</a>, 
  Концерт с ансамблем &quot;Четыре брата и лопата&quot; (1970-е гг.)</em><br>
 <br>
  <br>
  <strong>5. С одесского кичмана</strong> <br>
  <br>
  С одесского кичмана<br>
  Бежали два уркана,<br>
  Бежали два уркана да с конвоя -<br>
  На Сонькиной малине они остановились,<br>
  Они остановились отдохнуть. <br>
  <br>
  Один - герой гражданский,<br>
  Махновец партизанский -<br>
  Добраться невредимым не успел,<br>
  Он весь в бинтах одетый и водкой подогретый,<br>
  И песенку такую он запел: <br>
  <br>
&quot;Товарищ, товарищ, болят таки мои раны,<br>
Болят таки мои раны в глыбоке -<br>
Одна вот заживает,<br>
Вторая нарывает,<br>
А третья - засела в глыбоке. <br>
  <br>
  Товарищ, товарищ, закрой ты мое тело,<br>
  Зарой ты мое тело в глыбоке,<br>
  Покрой мою могилу,<br>
  Улыбку на уста мне,<br>
  Улыбку на уста мне сволоки. <br>
  <br>
  Товарищ, товарищ, скажи, ты, моей маме,<br>
  Что сын ее погибнул на войне -<br>
  С винтовкою в рукою,<br>
  И с шашкою стальною,<br>
  И с песней на веселой на губе&quot;. <br>
  <br>
  С одесского кичмана<br>
  Бежали два уркана,<br>
  Бежали два уркана с конвою -<br>
  На Сонькиной малине они остановились,<br>
  Они остановились отдохнуть. <br>
  <br>
  <em>Расшифровка фонограммы в исп. А. Северного (конец 1970-х гг.). <br>
  <br>
  С сайта <a href="http://www.blat.dp.ua" target="_blank">&quot;Блатной фольклор&quot;</a> </em><br>
  <br>
  <br>
  <strong>6. С одесского кичмана</strong> <br>
  <br>
  С одесского кичмана<br>
  Бежали два уркана,<br>
  Бежали два уркана да й на волю.<br>
  На княжеской малине<br>
  Они остановились,<br>
  Они остановились отдохнуть. <br>
  <br>
  Товарищ, товарищ,<br>
  Болять мои раны<br>
  Болять мои раны в глыбоке.<br>
  Одна заживаить,<br>
  Другая нарываить,<br>
  А третяя застряла у боке. <br>
  <br>
  Товарищ, товарищ,<br>
  Скажи моей ты маме,<br>
  Что сын ее погибнул на войне.<br>
  И с шашкою в рукою,<br>
  С винтовкою в другою,<br>
  И с песнею веселой на губе. <br>
  <br>
  Товарищ малахольный,<br>
  Зароешь мое тело,<br>
  Зароешь мое тело в глубоке.<br>
  И с шашкою в рукою,<br>
  С винтовкою в другою,<br>
  И с песнею веселой на губе. <br>
  <br>
  За шо же мы боролись,<br>
  За шо же ж мы страждали?<br>
  За шо же ж проливали нашу кровь?<br>
  Они же там пируют,<br>
  Оне же там гуляют,<br>
  А мы же ж подаваем сыновьев. <br>
  <br>
  <em>Неизвестный источник</em><br>
 <br>
  <br>
  <strong>7. С одесского кичмана</strong><br>
  <em>Из репертуара Леонида Утесова</em><br>
  <br>
  С одесского кичмана<br>
  Сбежали два уркана,<br>
  Сбежали два уркана тай на волю.<br>
  В Вапняровской малине<br>
  Они остановились.<br>
  Они остановились отдыхнуть. <br>
  <br>
  Товарищ, товарищ, <br>
  Болят мои раны.<br>
  Болят мои раны в глыбоке.<br>
  Одна же заживает,<br>
  Другая нарывает,<br>
  А третия застряла у в боке. <br>
  <br>
  Товарищ, товарищ, <br>
  Скажи моёй ты маме,<br>
  Что сын ее погибнул на посте.<br>
  И с шашкою в рукою,<br>
  С винтовкою в другою<br>
  И с песнею веселой на губе. <br>
  <br>
  Товарищ малохольный, <br>
  Зароют мое тело,<br>
  Зароют мое тело в глыбоке.<br>
  И с шашкою в рукою,<br>
  С винтовкою в другою,<br>
  И с песнею веселой на губе. <br>
  <br>
  За що же ж мы боролись?!<br>
  За що же ж мы страждали?!<br>
  За що ж мы проливали нашу кровь?!<br>
  Они же там пируют,<br>
  Они же там гуляют,<br>
  А мы же - подавай им сыновьев!<br>
  <br>
  <em>Я люблю тебя, жизнь: Песни на все времена. Сост. Л. Сафошкина, 
  В. Сафошкин. М.: Изд-во Эксмо, 2004.</em><br>
 <br>
  <br>
  <strong>8. С одесского кичмана…</strong><br>
  <br>
  С одесского кичмана сбежали два уркана,<br>
  Сбежали два уркана в дальний путь.<br>
  Они остановились на княжеской могиле,<br>
  Они остановились отдохнуть. <br>
  <br>
  - Товарищ, товарищ, болять мои раны,<br>
  Болять мои раны на боке.<br>
  Одна заживаеть, другая загниваеть,<br>
  А третья открывается внутре. <br>
  <br>
  Товарищ, товарищ, товарищ малохольный,<br>
  За что ж мы проливали нашу кров?<br>
  За крашеные губки, коленки ниже юбки,<br>
  За эту за проклятую любов? <br>
  <br>
  Они же там пирують, они же там гуляють,<br>
  А мы же попадаем в переплет:<br>
  А нас вже догоняють, а нас вже накрывають,<br>
  По нас уже стреляеть пулемет. <br>
  <br>
  Товарищ, товарищ, скажи ты моей маме,<br>
  Что сын ее погибнул на посте:<br>
  И с шашкою в рукою, с винтовкою в другою,<br>
  И с песнею веселой на усте.<br>
  <br>
  <em>А я не уберу чемоданчик! Песни студенческие, школьные, дворовые 
  / Сост. Марина Баранова. - М.: Эксмо, 2006.</em><br>
<br>
<br>
  <strong>9. С одесского кичмана...</strong><br>
  <br>
С одесского кичмана<br>
Бежали два уркана,<br>
Бежали два уркана да на волю.<br>
На Средней на малине<br>
Они остановились.<br>
Они остановились отдохнуть.<br>
<br>
Один - герой гражданской,<br>
Махновец партизанский,<br>
Добраться невредимым не сумел.<br>
Он весь в бинты одетый<br>
И водкой подогретый,<br>
И песенку такую он запел:<br>
<br>
- Товарищ, товарищ,<br>
Болят мои раны,<br>
Болят мои раны в животе.<br>
Одна не заживает, <br>
Другая нарывает,<br>
А третья засела в глыбоке.<br>
<br> 
За что же мы боролись?
<br>
За что же мы сражались?<br>
За что ж мы проливали свою кровь?<br> 
Они же там пируют,
<br> 
Они же там гуляют,
<br>
Они же там имеют гроши вновь.<br>
<br>
Товарищ, товарищ, <br>
Зарой ты мое тело, <br>
Зарой ты мое тело в глыбоке!<br>
Покрой могилу камнем,<br>
Улыбку на уста мне,<br>
Улыбку на уста мне положи!<br>
<br>
Товарищ, товарищ, <br>
Скажи ты моей маме,<br>
Что сын ее погибнул на войне, - <br>
С винтовкою в рукою,<br>
С винтовкою в другою<br>
И с песнею веселой на губе.<br>
<br>
<em><em>Как на Дерибасовской... Песни дворов и улиц. Книга первая </em> / Сост. Б. Хмельницкий и Ю. Яесс, ред. В. Кавторин, СПб.: Издательский дом &quot;Пенаты&quot;, 1996, с. 46-48. </em><br>
<br>
<br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>