<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сл. М. Ямпольского - Женитьба в доме Шнеерзона</title>
<meta name="Description" content="Текст знаменитой одесской песни про свадьбу 1920 года с мордобоем">
<meta name="Keywords" content="Шнеерзон, Губтрамот, фрейлехс, преддомком, Мирон Ямпольский, Абраша"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Dvor.php"><img src="dvor.png" width="146" height="64" border="0"></a> <a href="../drugije/Drugije.php"><img src="../drugije/drugije.png" width="140" height="83" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>ЖЕНИТЬБА В ДОМЕ ШНЕЕРЗОНА</strong> <br></span>
  <br>
  Ужасно шумно в доме Шнеерзона, <br>
  Из окон прямо дым идет, <br>
  Там женят сына Соломона, <br>
  Который служит в «Капремонт». <br>
  <br>
  Его невеста Сонька с финотдела <br>
  Вся разодетая и в пух и прах: <br>
  Фату мешковую одела, <br>
  И деревяшки на ногах. <br>
  <br>
  Сам преддомком Абраша Дер-Молочник <br>
  Вошел со свитою — ну прямо царь! <br>
  За ним Вайншток — его помощник — <br>
  И Хаим Качкес — секретарь. <br>
  <br>
  А было их четыре брата вместе: <br>
  Найтула, Лёва, Хаим и Абрам. <br>
  Оставила мамаша им наследство, <br>
  А папа взял и умер сам. <br>
  <br>
  И вот на стол подали три графина: <br>
  Один — себе с лимонной кислотой, <br>
  Второй с раствором сахарина, <br>
  А третий сам-себе пустой. <br>
  <br>
  Найтула, Лёва, Хаим живут вместе. <br>
  Абрашу они ищут целый год. <br>
  Живет Абраша в городе Одессе, <br>
  Но как же он без них живет? <br>
  <br>
  И вот собралось все семейство разом: <br>
  Нашли себе жену на первый класс. <br>
  А вместо свадьбы стали джазом — <br>
  Играют кто во что горазд.<br>
  <br>
  Найтула, Лёва дуют на кларнете, <br>
  А Хаим, тот втыкает марафет, <br>
  Абрам бьет в барабан, как по котлете, <br>
  И получился у них квартет. <br>
  <br>
  Ох, а если б мама все это слыхала, <br>
  Ох, а если б мама все это слыхала, <br>
  Она бы в сумасшедший дом ушла. <br>
  Ох, папа бы их взял и застрелился, <br>
  Ну а потом сошел с ума! <br>
  ...Ой, что вы говорите?! Ужасно! <br>
  <br>
  Ужасно шумно в доме Шнеерзона, <br>
  Из окон прямо дым идет, <br>
  Там женят сына Соломона, <br>
  Который служит в «Капремонт». <br>
  <br>
  <em>Блатная песня: Сборник. – М.: Изд-во ЭКСМО-Пресс, 2002. - без 
  указания авторов. </em><br>
<br>
  <br>
  Песня создана в 1920-м году одесским поэтом Мироном Ямпольским в своей квартире 
  №18 дома №84 на Канатной улице. На этот же мотив поются более поздние песни<a href="namoldavmuz.php"> 
  &quot;На Молдаванке музыка играет&quot;</a> о Беломорканале (там же см. ноты) 
  и <a href="vetcherngor.php">&quot;Вечерний город весь в электросвете&quot;</a>. 
  В представленном варианте нет сцены с мордобоем зарвавшегося Абраши, который учинил жених. <br>
  <br>
  <br>
  <strong>Из эссе Александра Розенбойма <a href="odessa/a-schneerson.php">&quot;Ужасно 
  шумно в доме Шнеерсона...&quot;</a> (Одесса, 2004):<br>
  </strong><br>
 &quot;Песни - это не отцовская многотомная библиотека или бабушкин громоздкий 
  буфет, их легко увезти потому, что в душе место всегда найдется. И разлетелись 
  одесские песни по разным странам, прижились там, и сегодня из какого-нибудь 
  ресторанчика, скажем, в Бруклине может вдруг донестись уже полузабытая у нас 
  &quot;Мине хотелось бы вам песни распевать бы...&quot; или &quot;Ужасно шумно 
  в доме Шнеерсона,/ Се тит зих хойшех прямо дым идет...&quot;<br>
  <br>
  Местные остряки когда-то не даром. утверждали, что знаменитая фраза Льва Николаевича 
  Толстого &quot;Все смешалось в доме Облонских&quot; в Одессе звучит не иначе, 
  как &quot;Се тит зих хойшех в доме Шнеерсона&quot;. По словам К. Паустовского, 
  эта песня &quot;обошла весь юг&quot;, а старожилы уверяли, что в начале регулярных, 
  многочисленных и подлежащих тогда &quot;безусловному посещению&quot; собраний 
  публика деревянными голосами пела &quot;Интернационал&quot;, но в конце отводила 
  душу &quot;Свадьбой Шнеерсона&quot; - если оно и неправда, то хорошо придумано. 
  Во всяком случае, когда 1 апреля 1999 года в Городском саду Одессы открывали 
  памятником водруженный на постамент бронзовый стул - один из двенадцати, разыскивавшихся 
  Остапом Бендером, то по окончании церемонии, выступлений официальных и не очень 
  официальных лиц вроде Михаила Михайловича Жванецкого, из специально установленного 
  по такому случаю динамика вовсю грянула &quot;Свадьба Шнеерсона&quot;, чему 
  свидетелем был и даю, как говорили в Одессе, &quot;голову на разрез&quot;. <br>
  <br>
  Действительно, песня побила рекорды популярности, долговечности и продолжительности 
  звучания: двенадцать куплетов этнографически точных реалий одесской жизни начала 
  1920 - х годов - &quot;Губтрамот&quot;, то есть губернский траспортный отдел, 
  &quot;деревяшки&quot;, сиречь, сандалии на деревянной подошве, в которых щеголяли 
  горожане вне всякой зависимости от пола и возраста, свадебный наряд из мешковины, 
  сахарин вместо сахара, а вместо чая &quot;гутеса сушеного настой&quot; - кипяток, 
  заваренный на сушеной айве...<br>
  <br>
  Звучит тут и музыкальное сопровождение свадьбы: &quot;На подоконнике три граммофона: 
  / Один с кеквоком бешено гудит,/ Тот жарит увертюру из &quot;Манона&quot;,/ 
  А третий шпильт дас фрейлехс ид&quot;. И это вовсе не гипербола, но самый что 
  ни на есть бесхитростный молдаванский шик, ради которого, к примеру, подгулявший 
  биндюжник мог прибыть домой &quot;на трех извозчиках&quot; - на первом восседал 
  он, на сиденье второго был небрежно брошен парусиновый балахон, на третьем покоился 
  картуз, как о том любит вспоминать одесский старожил В.С. Фельдман, библиограф, 
  который в книгохранилище своей университетской библиотеки чувствует себя, по 
  моему, комфортней, нежели в собственной квартире.<br>
  <br>
  А &quot;населяют&quot; песню старик Шнеерсон с сыном Соломоном, &quot;который 
  служит в Губтрамот&quot;, его &quot;невеста же курьерша с финотдела&quot;, гости, 
  танцующие &quot;все в угаре диком&quot;, безымянный дворник и &quot;сам преддомком 
  Абраша дер Молочник/ вошел со свитою, ну прямо просто царь/. За ним Вайншток, 
  его помощник,/ и Хаим Качкес - секретарь&quot;. Явившись непрошеным гостем и, 
  тем не менее, встреченный с полным молдаванским пиететом, преддомком ничтоже 
  сумняшеся &quot;налагает запрещенье&quot; на брак. И произошло то, что не могло 
  не произойти: &quot;Замашки преддомкома были грубы/ И не сумел жених ему смолчать./ 
  Он двинул преддомкома в зубы/ И начали все фрейлехс танцевать&quot;. Нужно сказать, 
  решительным мужчиной оказался Шнеерсон, поскольку в глазах тогдашних одесситов 
  преддомком, другими словами, председатель домового комитета, был персоной исключительной 
  значимости и даже опасности. Ведь именно он заверял всевозможные справки, имел 
  прикосновение к выдаче драгоценных хлебных карточек, надзирал за распределением 
  жилья, уже переименованного в жилплощадь... Помимо этого он &quot;брал на карандаш&quot; 
  содеянное и сказанное жильцами да &quot;постукивал&quot; на Маразлиевскую в 
  Губчека, коей командовал в то время Мендель Абелевич Дейч, одним из первых награжденный 
  орденом Красного Знамени, и одним из многих поставленный впоследствии к стенке 
  красной же властью. <br>
  <br>
  А одесский преддомком Абраша дер Молочник из песни &quot;Свадьба Шнеерсона&quot; 
  сродни своему московскому коллеге Швондеру из повести Михаила Булгакова &quot;Собачье 
  сердце&quot;, блестяще сыгранному потом одесситом Романом Карцевым в одноименном 
  фильме. Но если учесть, что песня появилась четырьмя годами раньше повести, 
  то первенство в гротескном изображении этого персонажа, рожденного грустной 
  эпохой, можно спокойно числить за Мироном Эммануиловичем Ямпольским, который 
  еще в 1920-м году написал &quot;Свадьбу Шнеерсона&quot; в квартире 18 дома №84 
  на Канатной улице - подробности нелишни, поскольку без них даже самая доподлинная 
  история со временем грозит обернуться легендой.<br>
  <br>
  Он был интеллигентным человеком с высшим образованием, состоял в Литературно-Артистическом Обществе, Союзе драматических и музыкальных писателей и в повседневной 
  жизни не изъяснялся на языке своей песни &quot;Свадьба Шнеерсона&quot;. Но он 
  прекрасно знал быт, обычаи, нравы, привычки, жаргон, фольклор одесского обывателя 
  и, к тому же, в начале 1920-х заведовал городским карточным бюро. А уж там перед 
  ним проходила &quot;вся Одесса&quot;, измученная революцией, гражданской войной, 
  интервенцией, национализацией, мобилизацией, контрибуцией, реквизицией, декретами, 
  уплотнениями, облавами, обысками, арестами, налетами, митингами и собраниями, 
  голодом и холодом, безжалостно, что называется по живому, разодранная на &quot;работающих&quot;, 
  &quot;неработающих&quot;, &quot;совслужащих&quot;, &quot;не совслужащих&quot;, 
  &quot;трудовой элемент&quot;, &quot;нетрудовой элемент&quot;...<br>
  <br>
  И двадцативосьмилетний Ямпольский написал &quot;Свадьбу Шнеерсона&quot;, искусно 
  стилизовав ее под фольклорную песню, каковой она, в сущности, и стала с годами, 
  совершенно &quot;оторвавшись&quot; от автора. Во всяком случае, в первом издании 
  любезной сердцам одесситов повести &quot;Время больших ожиданий&quot; К. Паустовский 
  уже приписал ее Я. Ядову, равно как и якобы появившуюся потом песню - продолжение 
  &quot;Недолго длилось счастье Шнеерсона&quot;, которая, в общем-то, вполне соответствовала 
  бы тому непредсказуемому, если не сказать сумасшедшему, времени. Но одесские 
  старожилы, знатоки и ревностные хранители прошлого, тотчас же забросали его 
  письмами с поправками, просьбами и категоричными требованиями восстановить имя 
  автора песни, неотделимой от Одессы их далекой молодости, как аромат старых 
  акаций на Малой Арнаутской улице после тихого майского дождя. А Изабелла Мироновна, 
  которая любезно разрешила мне когда-то переписать текст песни из чудом сохранившейся 
  у нее отцовской тетрадки, решительно отвергла версию о продолжении &quot;Свадьбы 
  Шнеерсона&quot;. И, поскольку все остальные, в частности, колоритная &quot;На 
  верху живет сапожник,/ На низу живет портной&quot; забылись, остался М.Э. Ямпольский, 
  по сути, автором одной песни&quot;.<br>
  <br>
  <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

  

