<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Петр Парфенов - Партизанская (По долинам, по загорьям..., с нотами)</title>
<meta name="Description" content="Текст и ноты популярнейшей песни дальневосточных партизан">
<meta name="Keywords" content="Петр Парфенов, Приморье">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Kr.php"><img src="kr.png" width="200" height="113" border="0"></a> 
        <br>
	<br>
        <span class="text"> <span class="header"><strong>ПО ДОЛИНАМ, ПО ЗАГОРЬЯМ 
        <br>
        </strong><br>
        </span> Слова и музыка (?) Петра Парфенова<br>
        <br>
        По долинам, по загорьям<br>
        Шли дивизии вперед,<br>
        Чтобы с бою взять Приморье,<br>
        Белой армии оплот.<br>
        <br>
        Становились под знамена,<br>
        Создавали ратный стан<br>
        Удалые эскадроны<br>
        Приамурских партизан.<br>
        <br>
        Этих дней не смолкнет слава,<br>
        Не померкнет никогда!<br>
        Партизанские отряды<br>
        Занимали города.<br>
        <br>
        Будут помниться, как в сказке,<br>
        Как манящие огни,<br>
        Штурмовые ночи Спасска,<br>
        Волочаевские дни.<br>
        <br>
        Разгромили атаманов,<br>
        Разогнали всех господ,<br>
        И на Тихом океане<br>
        Свой закончили поход.<br>
        <br>
        1920, окончательная редакция - 1922<br>
        <br>
        <br>
        Другие названия - &quot;Партизанская&quot;, &quot;Партизанский гимн&quot;. 
        Автор текста - участник Гражданской войны в Сибири и Приморье, писатель, 
        подпольщик, партизан и красный командир Петр Парфенов (родился в 1894 
        году в Уфимской губернии, в 1935-м арестован, согласно свидетельству о 
        смерти умер в 1943 году от воспаления легких).<br>
        <br>
        Историю создания песни он успел изложить незадолго до ареста в журналах 
        &quot;Красноармеец и краснофлотец&quot; (1934, №21) и &quot;Музыкальная 
        самодеятельность&quot; (1935, №10).<br>
        <br>
        Парфенов пишет, что в феврале 1919 года он, по просьбе своего друга Ефима 
        Мамонтова, собиравшего партизанские отряды на Алтае, создал подпольную 
        агитационную песню &quot;Наше знамя&quot; (дело происходило в Барнауле, 
        где Парфенов лежал в госпитале):<br>
        <br>
        <em>Мы землеробы<br>
        Будем вольно<br>
        В родной Сибири нашей жить.<br>
        И не дадим свое приволье<br>
        Ни отменить,<br>
        Ни изменить.</em><br>
        <br>
        Написал он ее &quot;на проверенную с музыкальной стороны мелодию своих 
        ранних песен “На Сучане” от 10 июля 1914 года:<br>
        <em><br>
        По долинам и по взгорьям<br>
        Целый месяц я бродил,<br>
        Был на реках и на взморьях<br>
        Не жалея юных сил&quot;.</em><br>
        <br>
        Из этой фразы Парфенова непонятно, откуда взялся мотив: сам ли он его 
        подобрал в 1914 году, или заимствовал.<br>
        <br>
        Выйдя из барнаульского госпиталя, Парфенов внедрился в колчаковскую контрразведку 
        г. Камень-на-Оби и под видом служебных разъездов готовил восстание окрестных 
        уездов. Его песня между тем получила популярность в среде мобилизованных 
        на Алтае колчаковцев, у алтайских и енисейских партизан. <br>
        <br>
        Затем Парфенов перебирался на Дальний Восток. Весной 1920 года он исполнил 
        &quot;Наше знамя&quot; в Народном доме Владивостока на торжественном заседании, 
        посвященном освобождению города и, как тогда полагали, окончанию Гражданской 
        войны.<br>
        <br>
        Песня понравилась, и военный совет Приморья поручил Парфенову написать 
        новые слова, чтобы восполнить нехватку красноармейских песен. Тогда Парфенов 
        и создал первый вариант &quot;По долинам, по загорьям&quot;, назвав его 
        &quot;Партизанским гимном&quot;. Но текст получился &quot;сырым&quot; 
        и для распространения непригодным:<br>
        <br>
        <em>По долинам, по загорьям<br>
        Шли дивизии вперед,<br>
        Чтобы с боем взять Приморье —<br>
        Белой армии оплот.<br>
        <br>
        Чтобы выгнать интервентов<br>
        За рубеж родной страны.<br>
        И не гнуть пред их агентом<br>
        Трудовой своей спины.<br>
        <br>
        Становились под знамена,<br>
        Создавали ратный стан<br>
        Удалые эскадроны<br>
        Приамурских партизан.<br>
        <br>
        Этих дней не смолкнет слава<br>
        Не забудут никогда<br>
        Как лихая наша лава<br>
        Занимала города.<br>
        <br>
        Сохранятся, точно в сказке<br>
        Вековые будто пни<br>
        Штурмовые ночи Спасска,<br>
        Николаевские дни.<br>
        <br>
        Как мы гнали атаманов,<br>
        Как громили мы господ.<br>
        И на Тихом океане<br>
        Свой закончили поход.</em><br>
        <br>
        Парфенов принялся редактировать песню, но работа продвигалась медленно. 
        В ночь на 5-е августа японцы неожиданно для красных вторглись в Приморье 
        и захватили его, а текст так песни и не был закончен и опубликован. Однако 
        Парфенов, как он сам пишет, исполнял отредактированную песню &quot;довольно 
        часто&quot; на вечерах и собраниях. Так что в устной форме она бытовала 
        у приамурских партизан.<br>
        <br>
        Последние изменения в текст Парфенов внес в феврале 1922 года после разгрома 
        японцев и белогвардейцев на станции Волочаевская. Тогда же он добавил 
        посвящение &quot;светлой памяти Сергея Лазо, сожженного японо-белогвардейцами 
        в паровозной топке&quot;, а в марте 1922 года покинул Дальний Восток. 
        Опубликовать песню там он не успел. Приехав в Москву, он принес текст 
        в редакцию &quot;Молодая гвардия&quot;, но получил отказ, мотивированный 
        официальным курсом на &quot;борьбу с партизанщиной&quot;.<br>
        <br>
        В 1929 году в местечке Дарница под Киевом руководитель ансамбля красноармейской 
        песни Александр Александров услышал &quot;По долинам, по загорьям&quot; 
        от командира роты 134-го полка Украинского военного округа Ильи Атурова. 
        Поэт Сергей Алымов обработал текст, и песня в 1929 году вошла в репертуара 
        ансамбля Александрова с указанием авторства Атурова и Алымова.<br>
        <br>
        Это вызвало возмущение участников Гражданской войны в Приморье. Они заявляли, 
        что автор - Парфенов, и в 1934 году опубликовали об этом коллективную 
        статью в газете &quot;Известия&quot;. Следом сам Парфенов выступил в журналах 
        с историей создания песни, но из-за последующего ареста &quot;По долинам 
        и по взгорьям&quot; так и выходила с фальшивым авторством, пока в 1962 
        году авторство Парфенова не подтвердил суд. <br>
        <br>
        Подробнее о судьбе Петра Парфенова и истории песни см. Анатолий Муравлев. 
        <a href="a-podolinam.php">Судьба автора популярной песни</a> (&quot;Сибирские 
        огни&quot;, 2007, №12).<br>
        <br>
        <br>
        Благодаря ансамблю Александрова песня получила широкое распространение 
        в СССР и в мире, ее до сих пор поют антифашисты и революционеры разных 
        стран, вплоть до никарагуанских повстанцев. Она же послужила основой французской 
        анархической песни <a href="../../intern/makhnovtchina.php">&quot;Махновщина&quot;</a> 
        (есть также ее <a href="../../intern/machno-pl.php">польский вариант</a> 
        и вариант <a href="../../esperanto/mahnovscino.php">на эсперанто</a> с 
        <a href="../../esperanto/mahnovscino.mp3">mp3</a>). <br>
        <br>
        Исполнение ансамбля Александрова (с фоторядом партизан-антифашистов разных 
        краев: итальянских, испанских, еврейских, советских, югославских): <br>
        <br>
        <object width="480" height="385">
          <param name="movie" value="http://www.youtube.com/v/GBbZA0ZQF6I?fs=1&amp;hl=ru_RU"></param> 
          <param name="allowFullScreen" value="true"></param>
          <param name="allowscriptaccess" value="always"></param>
          <embed src="http://www.youtube.com/v/GBbZA0ZQF6I?fs=1&amp;hl=ru_RU" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="480" height="385"></embed></object>
        <br>
        <br>
        <br>
        <strong>Родственные песни </strong><br>
        <br>
        На этот же мотив поется песня сибирских стрелков Первой мировой войны 
        <a href="../../ww1/iz_tajgi.php">&quot;Из тайги, тайги дремучей&quot;</a> 
        на стихотворение Владимира Гиляровского, написанное в 1915 году, и белогвардейский 
        <a href="../bel/marchdrozd.php">&quot;Марш дроздовцев&quot;</a>, созданный 
        в июне 1919 года на Украине. <br>
        <br>
        Песни Парфенова &quot;На Сучане&quot; (По долинам и по взгорьям целый 
        месяц я бродил...), от которых &quot;Партизанская&quot; получила мелодию 
        и первую строку, написаны, как вспоминает автор, в июле 1914 года. То 
        есть, это самые ранние песни на этот мотив из нам известных. Если мотив 
        сочинен самим Парфеновым, то &quot;На Сучане&quot; и есть первоисточник 
        мелодии. <br>
        <br>
        Об этом же косвенно утверждается в комментариях к песням CD «Тернистый 
        путь борьбы и муки. Песни Белого движения и Русского Зарубежья» (СПб., 
        INLab, 2004, автор комментариев - солист хора &quot;Валаам&quot; Константин 
        Никитин):<br>
        <br>
        <em>&quot;Чрезвычайно любопытна история Марша Дроздовского полка «Из Румынии 
        походом…». С его мелодией полностью совпадает мелодия большевистской песни 
        «По долинам и по взгорьям». Однако последняя была записана руководителем 
        Ансамбля красноармейской песни А. В. Александровым лишь в 1929 г. В действительности, 
        «Марш Дроздовского полка» (на слова П. Баторина) «был заказан полковником 
        А. В. Туркулом композитору Дмитрию Покрассу в Харькове 27 июня 1919 года, 
        а исполнена уже 29 июня, возможно, в присутствии главнокомандующего, генерала 
        А. И. Деникина, на банкете по случаю занятия города Белыми» [газета «Новое 
        русское слово» (США), 6 и 14 декабря 1974 г.]. <strong>Основная часть 
        мелодии марша была заимствована Дм. Покрассом из дореволюционной песни 
        дальневосточных охотников «По долинам, по загорьям»</strong>; отдельные 
        же обороты сходны с украинской песней «Розпрягайте, хлопцi, коней». Есть 
        предположение, что мотив песни был сочинен добровольцами генерала Чернявского 
        еще в 1828 г.&quot;</em><br>
        <br>
        Кстати, Петр Парфенов в 1914-1916 годах воевал как раз на Румынском фронте, 
        вместе с будущими дроздовцами. Наверняка он исполнял на фронте свои песни 
        - точно так же, как потом делал это в ходе Гражданской войны, и сам таким образом заложил основу для дроздовского марша. <br>
        <br>
		<br>
        <br>
        <strong>ВАРИАНТЫ (2)<br>
        <br>
        1. Партизанская</strong><br>
        <br>
        По долинам, по загорьям <br>
        Шли дивизии вперед, <br>
        Чтобы с боем взять Приморье, <br>
        Белой армии оплот. <br>
        <br>
        Чтобы выгнать интервентов <br>
        За рубеж родной страны <br>
        И не гнуть пред их агентом <br>
        Трудовой своей спины. <br>
        <br>
        Становились под знамена, <br>
        Создавали ротный стан <br>
        Удалые эскадроны <br>
        Приамурских партизан.<br>
        <br>
        Этих лет не смолкнет слава, <br>
        Не померкнет никогда, <br>
        Партизанские отряды <br>
        Занимали города. <br>
        <br>
        Будут помниться, как в сказке, <br>
        Как манящие огни, <br>
        Штурмовые ночи Спасска, <br>
        Волочаевские дни. <br>
        <br>
        Разгромили атаманов, <br>
        Разогнали всех господ <br>
        И на Тихом океане <br>
        Свой закончили поход. <br>
        <br>
        <em>Последние две строки куплетов повторяются<br>
        <br>
        Красноармейский фольклор. Сост. В. М. Сидельников, под ред. Ю. М. Соколова. 
        М., Изд. «Советский писатель», 1938, стр. 128—129. Автором первоначального 
        текста, созданного в 1920 г., является П. С. Парфенов (см.: П. Парфенов. 
        Как создавалась песня «По долинам, по загорьям». Журн. «Красноармеец и 
        краснофлотец», 1934, № 21, стр. 13; см. также: журн. «Музыкальная самодеятельность», 
        1935, № 10). В 1930-е годы песня получила широчайшую популярность в обработке 
        поэта С. Алымова и композитора А. Александрова и в годы войны с фашизмом 
        распространилась среди народов Восточной Европы и послужила основой для 
        многочисленных переделок. Приводится по изд.: Русский советский фольклор. 
        Антология / Сост. и примеч. Л. В. Домановского, Н. В. Новикова, Г. Г. 
        Шаповаловой. Под ред. Н. В. Новикова и Б. Н. Путилова. Л., 1967, № 41.</em><br>
        <br>
        <strong><br>
        2. &lt;Редакция Сергея Алымова&gt;<br>
        <br>
        По долинам и по взгорьям</strong><br>
        <br>
        По долинам и по взгорьям<br>
        Шла дивизия вперед,<br>
        Чтобы с бою взять Приморье –<br>
        Белой армии оплот.<br>
        <br>
        Наливалися знамена<br>
        Кумачом последних ран,<br>
        Шли лихие эскадроны<br>
        Приамурских партизан.<br>
        <br>
        Этих лет не смолкнет слава,<br>
        Не померкнет никогда!<br>
        Партизанские отряды<br>
        Занимали города.<br>
        <br>
        И останутся, как сказка,<br>
        Как манящие огни,<br>
        Штурмовые ночи Спасска,<br>
        Волочаевские дни.<br>
        <br>
        Разгромили атаманов,<br>
        Разогнали воевод<br>
        И на Тихом океане<br>
        Свой закончили поход. <br>
        <br>
        <em>Вторая половина куплета повторяется</em><br>
        <br>
        <br>
        <img src="podolinam.gif" width="710" height="436"><br>
        <em>*) В редакции С. Алымова<br>
        <br>
        Заре навстречу. Песенник для юношества. Сост. Ю. К. Комальков. М., Советский 
        композитор, 1982</em>.<br>
        <br>
        <br>
        <strong>Освобождение Приморья и конец Гражданской войны </strong><br>
        <br>
        В апреле 1920 года в Прибайкалье была образована подконтрольная Советской 
        России буферная Дальневосточная республика (ДВР) с элементами демократии: 
        Учредительным собранием из большевиков, меньшевиков и эсеров, рыночной 
        экономикой и определенной свободой печати. Ключевые посты контролировались 
        большевиками, а вооруженные силы Республики - Народно-революционная армия 
        Василия Блюхера - фактически входили в состав Красной Армии, хотя формально 
        считались самостоятельным формированием. <br>
        <br>
        В 1920 году войска ДВР выбили белых и японцев из Читы и Забайкалья, а 
        в октябре 1922 года вошли в Приморье. К ноябрю силами партизан и Народно-революционной 
        армии белые и японские войска в Приморье были ликвидированы. Через несколько 
        дней, 15 ноября 1922 года, Дальневосточная республика была упразднена 
        и ее территория объявлена «нераздельной составной частью» Советской России. 
        Члены разрешенных в ДВР партий эсеров и меньшевиков арестованы. Блюхер 
        арестован в 1937 году и умер от пыток.<br>
        <br>
        С занятием Приморья в ноябре 1922 года Гражданская война в основном завершилась. 
        Еще несколько лет очаги сопротивления сохранялись в Средней Азии (басмачество 
        - до 1933 года) и в Закавказье. Последним крупным выступлением против 
        власти большевиков было национальное восстание в Грузии в августе 1924 
        года.<br>
        <br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

