<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Виктор Баранец - Сорок стягов над рейхстагом (Москва, 2007)</title>
<meta name="Description" content="Интервью с Аркадием Дементьевым о Знамени Победы">
<meta name="Keywords" content="Знамя Победы, Аркадий Дементьев"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../Ww2.php"><img src="../ww2.png" alt="" width="99" height="99"  border="0"></a><br>
	<br>
	<strong>Виктор Баранец, военный обозреватель "КП" </strong><br>
  <br>
<span class="header"><strong>40 СТЯГОВ НАД РЕЙХСТАГОМ</strong><br></span>
  <br>
  <em>"Комсомольская правда", 8 мая 2007 г., №65 (23898)</em>.<br>
  <br>
  <br>
  <strong>В мае 1945-го маршалу Георгию Жукову представили более 20 кандидатур, 
  достойных звания Героя Советского Союза за водружение Знамени Победы над немецким 
  парламентом. Но полководец их не утвердил.<br>
  <br>
  Парадокс: мы уже 62-й раз отмечаем праздник Победы, но до сих пор история ее 
  главного Знамени остается запутанной похлеще, чем иной, детектив. Тысячи книг 
  и статей, появившихся после войны, зачастую противоречат друг другу в том, откуда 
  появился победный стяг, кто и как водружал его над логовом фашизма. Старший 
  научный сотрудник Центрального музея Вооруженных сил Аркадий ДЕМЕНТЬЕВ уже более 
  20 лет занимается биографией Знамени Победы: перелопачены пуды архивных документов, 
  мемуаров, воспоминаний, писем, фотоснимков и документальных кинолент, опрошены 
  полки свидетелей. Что же в итоге? Ответить на этот и многие другие вопросы я 
  и попросил Дементьева. </strong><br>
  <br>
  <br>
  <strong>КТО СКАЗАЛ ПЕРВЫЙ? <br>
  <br>
  - Аркадий Николаевич, когда впервые прозвучало это словосочетание - "Знамя Победы"? 
  </strong><br>
  <br>
  - 6 ноября 1944 года на торжественном заседании Московского горсовета, посвященном 
  27-й годовщине Октябрьской революции. Там Сталин закончил свое выступление призывом 
  "добить фашистского зверя в его собственном логове и водрузить над Берлином 
  Знамя Победы". <br>
  <br>
  <strong>- Имелось в виду какое-то конкретное знамя? </strong><br>
  <br>
  - Нет, в той речи Сталина Знамя Победы было обозначено просто как символ. Тогда 
  в Кремле еще не было определенного мнения, каким оно должно быть. Об этом задумались 
  в начале 1945 года. На московской фабрике строчновышивальных изделий №7 был 
  изготовлен образец такого знамени. В центре полотнища - большой Герб СССР, над 
  ним - орден "Победа", внизу - надпись "Наше дело правое - мы победили!". По 
  каким причинам это полотнище не стало Знаменем Победы, до сих пор остается загадкой. 
  <br>
  <br>
  <br>
  <strong>"УТКА" ДЛЯ МАРШАЛА<br>
  <br>
  - А как развивались события во время штурма рейхстага? </strong><br>
  <br>
  - 30 апреля в 13.00 началась артподготовка. Потом пехота ринулась на штурм. 
  Оставалось каких-то 200 метров до долгожданной цели. И в это время произошло 
  событие, которое затем долгие годы искажало историю водружения Знамени Победы 
  над рейхстагом. Командование 150-й дивизии преждевременно доложило по телефону, 
  а затем письменно донесло по команде, что воины соединения в 14 часов 25 минут 
  ворвались в рейхстаг и водрузили на нем победный флаг. Этот липовый доклад мигом 
  пошел по инстанциям вплоть до Москвы. Оперативно издается приказ командующего 
  1-м Белорусским фронтом Жукова №06 с объявлением благодарности участникам штурма 
  рейхстага, которые "сломили сопротивление врага, заняли главное здание рейхстага 
  и сегодня, 30 апреля 1945 года, в 14.25 подняли на нем наш Советский флаг". 
  А по Всесоюзному радио было тут же сообщено о водружении над рейхстагом Знамени 
  Победы. К сожалению, именно этот скороспелый приказ послужил главным архивным 
  первоисточником для последующих заблуждений, растиражированных в военно-исторических 
  трудах и мемуарах военачальников. В том числе и в первом издании воспоминаний 
  маршала Жукова. Правда, в последующих изданиях он исключил этот момент. <br>
  <br>
  <strong>- А как было на самом деле? </strong><br>
  <br>
  - 30 апреля в 14.25 ни одного нашего воина в стенах рейхстага еще не было. Штурмовые 
  батальоны в сотне метров от здания были прижаты к земле огнем противника. Когда 
  командование 150-й дивизии разобралось в обстановке и убедилось, что рейхстаг 
  не взят и никакого победного стяга на нем нет, изменить что-либо было уже невозможно. 
  Много лет спустя Герой Советского Союза комбат Неустроев признался: "На мой 
  наблюдательный пункт позвонил генерал Шатилов и приказал передать трубку командиру 
  полка. Генерал потребовал от Зинченко: "Если наших людей в рейхстаге нет и Знамя 
  не установлено, то прими меры к тому, чтобы любой ценой водрузить флаг или хотя 
  бы флажок на колонне парадного подъезда. Любой ценой!" - повторил генерал и 
  добавил, что "если Жуков узнает, что Знамя не водружено, то гнев его обрушится 
  на наши головы". Выполняя этот приказ, стали направлять к зданию рейхстага с 
  флажками одиночек-добровольцев из штурмовых батальонов. Но их попытки провалились. 
  <br>
  <br>
  <br>
  <strong>ПРИЗРАКИ И ГЕРОИ<br>
  <br>
  - Что же, так никто и не заметил тогда отсутствие флага на рейхстаге? </strong><br>
  <br>
  - Как только по войскам пошел гулять слух о взятии рейхстага, к нему стали пробираться 
  фронтовые корреспонденты, фотографы. Но подойти к парламенту у них не было ни 
  малейшей возможности - фашистский гарнизон простреливал все подступы. Журналистам 
  надо было как-то это объяснить. Вот тут и родилась новая "утка": якобы небольшая 
  группа советских воинов ворвалась в рейхстаг, отсечена от основных сил и ведет 
  в здании ожесточенный бой. На самом деле первые бойцы сумели ворваться в рейхстаг 
  только в десятом часу вечера 30 апреля. Это были штурмовые группы из батальонов 
  Неустроева и Самсонова. Другие группы возглавляли офицер штаба корпуса капитан 
  Маков, адъютант комкорпуса майор Бондарь. А из батальона Давыдова была группа 
  разведчиков во главе с лейтенантом Сорокиным. <br>
  <br>
  <strong>- А где же были в это время сержанты Егоров и Кантария, которые, судя 
  по устоявшейся легенде, и водрузили "Красный флаг №5" <em>(откуда взялся номер 
  флага - смотрите "Досье "КП")? </em><br>
  </strong><br>
  - Они находились на наблюдательном пункте 756-го полка, который располагался 
  в здании германского МВД. Ждали приказа. Он поступил около 2 часов ночи 1 мая 
  от комполка полковника Зинченко. А примерно пятью часами раньше на крышу здания 
  первыми пробились воины штурмовой группы капитана Макова в составе сержанта 
  Минина, старших сержантов Загитова, Лисименко, Боброва. Они установили там наспех 
  сделанный красный флаг. Такие же полотнища следом укрепили воины штурмовой группы 
  майора Бондаря и лейтенанта Сорокина. Десятки воинов, участвовавших в штурме 
  рейхстага, по приказу своих командиров и собственной инициативе несли флаги, 
  флажки, просто куски красной материи, прикрепленные к черенку лопаты или обломку 
  оконной рамы. Судя по архивам, было их более 40 штук. Что и создало потом великую 
  путаницу: некоторые командиры в донесениях называли их знаменами Победы. И только 
  около 3 часов ночи 1 мая Егоров, Кантария и замполит батальона лейтенант Берест 
  установили официальный "флаг №5", который и вошел в историю как Знамя Победы. 
  Его прикрепили под бронзовым брюхом коня Вильгельма I - на восточном фасаде 
  рейхстага... <br>
  <br>
  <strong>- То есть путь для Знамени Победы к рейхстагу был расчищен лишь 1 мая? 
  </strong><br>
  <br>
  - Да. Это подтверждают десятки документов и свидетельств очевидцев. Вообще-то 
  говоря, путь к рейхстагу мы расчищали четыре военных года. Но такова судьба 
  всех исторических событий - они обрастают легендами и сказками. <br>
  <br>
  Кстати, военный корреспондент дивизионной газеты Субботин, побывавший одним 
  из первых в рейхстаге после штурма, писал потом, что долго расспрашивал Егорова 
  и Кантарию, "как это было и что они испытали". Но так и не смог занести в записную 
  книжку ничего, кроме их имен да кратких биографий. Субботин признался, что был 
  вынужден сам вместо разведчиков красочно описать, как они с боями пробивались 
  на крышу рейхстага... <br>
  <br>
  Ну и командование полка, конечно, приукрасило действия Егорова и Кантарии. В 
  наградном листе на присвоение им звания Героя Советского Союза говорится: "Когда 
  пехота находилась в 80-100 метрах от рейхстага, сержант Егоров с младшим сержантом 
  Кантария подползли к рейхстагу и развернули Красное Знамя. Пехотинцы, видя двух 
  смельчаков, немедленно атаковали рейхстаг и овладели им..." <br>
  <br>
  <strong>- И эта легенда сработала? </strong><br>
  <br>
  - В мае 1945-го подобных представлений на звание Героя Советского Союза за водружение 
  Знамени Победы на стол Жукову положили более двух десятков. Он принял решение 
  к "Звезде" никого не представлять, пока не выяснится, кто заслужил. И приказал 
  наградить всех представленных к Герою орденами Красного Знамени. <br>
  <br>
  А спустя год Указом Президиума Верховного Совета СССР за водружение Знамени 
  Победы были удостоены звания Героя комбаты Давыдов, Неустроев, Самсонов и сержант 
  Егоров с младшим сержантом Кантария. <br>
  <br>
  <strong>- А как появился всемирно известный снимок фронтового фотокора Халдея 
  - советские воины водружают Знамя Победы над рейхстагом (смотрите слева)? </strong><br>
  <br>
  - Нетрудно заметить, что его снимок постановочный. Сделан уже после боев. На 
  фото видно, что внизу у рейхстага спокойно ходят военные и гражданские люди. 
  А Знамя Победы - это копия Госфлага СССР, которую Халдей привез с собой из Москвы... 
  <br>
  <br>
  <br>
  <strong>"ОТ ПАРАДА ОТСТАВИТЬ!"<br>
  <br>
  - В энциклопедиях говорится, что Знамя Победы в параде 24 июня 1945 года не 
  участвовало. Только его дубликат. Это правда? </strong><br>
  <br>
  - На параде не было не только самого Знамени, но и дубликата! Накануне 40-летия 
  Победы по распоряжению Главного политуправления были перепроверены все материалы 
  о параде. Просмотрены газеты июня 1945 года, телерепортажи с Красной площади, 
  любительские съемки, кинохроника. Согласитесь, что если бы событие имело место, 
  оно непременно было бы отражено. Но ни одной строчки, ни одного кадра со Знаменем 
  Победы или его дубликатом на параде не было обнаружено!<br>
  <br>
  <strong>- Как же парад оставили без флага? </strong><br>
  <br>
  - На генеральной репетиции стало ясно, что знаменная группа может испортить 
  парад. Неустроев, Кантария и Егоров не успели как следует натренироваться - 
  они прибыли в Москву за три дня до парада. К тому же они были в плохо подогнанной 
  форме и роста были разного. Невысокий Неустроев на гренадера явно не тянул... 
  Кстати, Неустроев мне рассказывал, что на параде в честь 50-летия Победы его 
  на Красной площади к Знамени даже не подпустили. Он показывал милиционеру удостоверение. 
  А тот сказал: "Мало ли в России Неустроевых..." <br>
  <br>
  <em>Фото Евгения ХАЛДЕЯ и Владимира ВЕЛЕНГУРИНА</em><br>
  <br>
  <br>
  <img src="40stiagov-2.jpg" width="598" height="409"><br>
  <em>Этот снимок фронтового репортера Евгения Халдея стал всемирно знаменитым. 
  Но только после окончания войны выяснилось, что настоящее Знамя Победы было 
  водружено над рейхстагом в другом месте...</em><br>
  <br>
  <br>
  <img src="40stiagov-1.jpg" width="479" height="336"><br>
  <em>Начальник Центрального музея Вооруженных сил Александр Никонов и заведующая 
  группой знаменного фонда Елена Анисимова демонстрируют корреспондентам &quot;КП&quot; 
  Знамя Победы.<br>
  </em><br>
  <br>
  <img src="40stiagov-4.jpg" width="447" height="356"><br>
  <br>
  <br>
  <br>
  <strong>ПУТЬ ДОМОЙ<br>
  <br>
  - Что было со Знаменем Победы после окончания войны?</strong><br>
  <br>
  - В радостях победных майских дней 1945-го о нем как бы забыли. <br>
  <br>
  Даже в приказе Верховного Главнокомандующего о взятии нашими войсками Берлина, 
  да и в последующих его приказах о нем не упоминается. В связи с передислокацией 
  соединений 3-й ударной армии на новое место командир 79-го стрелкового корпуса 
  генерал Переверткин приказал 9 мая снять Знамя Победы и вместо него поставить 
  большой алый стяг. Выполнили приказ те же Егоров и Кантария. На месте Знамени 
  Победы они закрепили другой красный флаг. На нем серп, молот и звезда располагались 
  в центре полотнища. Знамя Победы было передано на хранение в политотдел 150-й 
  стрелковой дивизии. Там по распоряжению начальника политотдела дивизии Артюхова 
  на полотнище была сделана надпись: "150 стр. Ордена Кутузова II ст. Идриц. Див". 
  За это самоуправство Артюхову крепко досталось от генерала Литвинова, члена 
  Военного совета армии. 19 июня 1945 года из Москвы пришел приказ доставить Знамя 
  Победы в столицу, где готовился Парад Победы. <br>
  <br>
  В тот же день на Знамени были сделаны добавления к уже имеющейся надписи: "79 
  Ск", а затем еще и "3 УА 1 БФ" (З-я Ударная армия, 1-й Белорусский фронт}. Так 
  что сегодня на подлиннике Знамени можно разглядеть, что сделаны эти надписи 
  в три руки. Утром 20 июня на берлинском аэродроме "Темпельгоф" состоялись проводы 
  Знамени Победы в сопровождении участников штурма рейхстага Неустроева, Самсонова, 
  Сьянова, Егорова и Кантария. Во второй половине дня самолет Ли-2, пилотируемый 
  старшим лейтенантом Жилкиным, приземлился в Москве на Центральном аэродроме 
  им. М. В. Фрунзе. <br>
  <br>
  <br>
  <br>
  <strong><em>Из досье "КП"</em><br>
  ФЛАГ №5<br>
  <br>
  - А как появилось самое главное Знамя? </strong><br>
  <br>
  - В ходе Берлинской операции в соединениях, нацеленных на столицу Германии, 
  стали готовить победные стяги. В 3-й ударной армии, частям которой предстояло 
  вести бои в центральной части города, было изготовлено 9 флагов - по количеству 
  дивизий, входивших в состав армии. Изготовляли полотнища в армейском Доме Красной 
  Армии - было такое фронтовое подразделение. Руководил этим делом начальник Дома 
  - майор Голиков. Шили флаги из обыкновенного красного ситца. Художник Бунтов 
  рисовал серебряной краской эмблемы (пятиконечная звезда, серп и молот), а на 
  обратной стороне, вблизи древка, наносил номера с 1-го по 9-й. Киномеханик Габов 
  изготовил древки и прибил к ним обыкновенными гвоздями полотнища. Древки венчали 
  металлические наконечники (явно от оконных карнизов для гардин). В ночь на 22 
  апреля эти флаги были вручены от имени Военного совета армии представителям 
  стрелковых дивизий. Флаг №5, которому предстояло войти в историю Знаменем Победы, 
  достался 150-й стрелковой дивизии генерал-майора Шатилова. Он был передан командиру 
  756-го полка полковнику Зинченко. <br>
  <br>
  <strong>- Кто и когда решил, где именно надо установить Знамя Победы? </strong><br>
  <br>
  - Накануне Берлинской операции (9 апреля 1945 года) член Военного совета 1-го 
  Белорусского фронта генерал- лейтенант Телегин и начальник политуправления фронта 
  генерал-лейтенант Галаджев запросили по оперативной связи Москву: где в Берлине 
  необходимо водрузить Знамя Победы? Москва ответила: "Ждите". Через некоторое 
  время пришло сообщение, что этим объектом является здание немецкого парламента 
  - рейхстаг. Это было решение Сталина. <br>
  <br>
  <br>
  <br>
  <img src="40stiagov-3.jpg" width="287" height="366"><br>
  <br>
  <em>ДЕМЕНТЬЕВ Аркадий Николаевич. Полковник в отставке. Заслуженный работник 
  культуры. Участник Великой Отечественной войны. Родился в 1926 году в деревне 
  Окатово Ярославской области. В Вооруженных силах - с 1943 по 1976 год. Автор 
  многих научных трудов о военной истории. Награжден орденами Отечественной войны 
  II степени, Красной Звезды и многими медалями. </em><br>
  <br>
  <br>
    </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>


