<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Пако - Анархисты и Вторая Мировая война (Гавр, 2004)</title>
<meta name="Description" content="Об участии анархистов Германии, Франции и Испании во Второй мировой войне">
<meta name="Keywords" content="Эрих Мюзам, Луи Лакан, Арман Гатти, Раймон Дрюн"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="../Ww2.php"><img src="../ww2.png" alt="" width="99" height="99"  border="0"></a><br>
	<br>
    <strong>Пако, <br>
    <em>член группы &quot;Зеро&quot;, гаврское отделение Федерации Анархистов</em></strong><br>
  <br>
  	<span class="header"><strong>АНАРХИСТЫ И ВТОРАЯ МИРОВАЯ ВОЙНА</strong><br></span> 
  <em><br>
  Monde Libertaire. N 1367. 16-22 sept. 2004.</em><br>
  <br>
  <br>
  Немецкие, испанские, итальянские, французские анархисты… все они внесли большой 
  вклад в борьбу с европейским фашизмом. Официальные историки скрывают этот факт. 
  Не стоит слишком полагаться на них при описании того, что грозит опрокинуть 
  сложившиеся лубочные представления. <br>
  <br>
  Для немецких анархистов кошмар начался задолго до 39-го года. Анархист еврейского 
  происхождения Эрих Мюзам был арестован наци 28 февраля 1933 г., на следующий 
  день после поджога рейхстага. Он был заключен в концентрационный лагерь Ораниенбург, 
  а в 1934 г. его повесили. Наци пытались выдать это за суицид. В эту же эпоху 
  анархисты и анархо-синдикалисты узнают, что такое лагеря Заксенхаузен, Дахау, 
  Бухенвальд и т.д.<br>
  <br>
  Реакция французских анархистов на начало войны была самой разной. Пацифисты 
  вместе с Луи Лаканом объединились вокруг брошюры "Мир - немедленно"; они помнят 
  бойню 14-18 гг. и не пожалеют усилий, пытаясь предотвратить войну, к сожалению 
  неизбежную. (Все же отметим, что некоторые заблуждающиеся анархисты, которых, 
  к счастью было немного, позже смешают перемирие и пацифизм. Но кто не имел своих 
  паршивых овец в то время?) Кроме того, были и многочисленные дезертиры и уклонисты, 
  которые не имели никакого желания "жертвовать свей шкурой ради капитализма". 
  Другие оказались в лагерях и тюрьмах и там продолжили борьбу.<br>
  <br>
  И, наконец, конечно же, анархи участвовали в маки <em>[партизанских отрядах; прим. 
  переводчика]</em> и в сетях Сопротивления. Чтобы дать представление о различных ситуациях, 
  приведем несколько примеров. В Марселе подпольная анархистская группа в течение 
  трех лет издавала листовки, газеты и афиши. Одна из них называлась "Смерть коровам!" 
  <em>[Непереводимая игра слов. Mort aux vaches! Vache - 1) корова; 2) полицейский 
  (арго) 3) дрянь, подлец (разг.). Коровами также называли колаборционистов.]</em> и призывала: "Да сдохнут все те, кто носит погремушки в виде свастики, красной 
  звезды, ордена Подвязки, Лоранского креста или франкской секиры! Да здравствует 
  свобода! Да здравствует мир! Да здравствует социальная революция!" В Тулузе 
  19 июля 1943 г. прошел подпольный анархистский съезд, на котором присутствовали 
  делегаты из Тулузы, Ажана, Вильнев-сюр-Ло, Парижа, Марселя, а также индивидуальные 
  участники (в т.ч. русский анархист Волин) и испанские наблюдатели из СНТ. Заключенному 
  в марсельской тюрьме товарищу Андрэ Аррю, пришлось, как и другим участникам 
  Сопротивления, испытать на себе сталинистскую подлость. Он был "забыт" одним 
  ответственным типом во время коллективного побега. Это правда, анархи не были 
  патриотами! Ле Аврэ Жорж Бурга, председатель местной секции Международной лиги 
  борцов за мир, примкнет к группе Либерасьон-Нор под именем Колине. Другой уклонист, 
  анархо-синдикалист Шарль Кортврен (он же Шарль Ридель, Луис Мерсье Вега…) <em>[Charles 
  Cortvrint (alias Charles Ridel, Luis Mercier Vega...)] </em>закончит войну как аджюдан 
  во Французских свободных силах! Известен также путь, пройденный Арманом Гатти. 
  Подпольщик в Коррезе, политзаключенный, беглец, он станет "английским" парашютистом… 
  В его фильме "Загон" показан концентрационный ад. Остров Олерон был освобожден 
  разношерстной группой борцов сопротивления совместно с союзниками. Чтобы начать 
  наступление, группа нуждалась в знамени. Выбрали знамя анархистов. Фотография 
  обессмертила объединение либертариев. Герои дня гордо машут черным знаменем 
  с мертвой головой (в память о Махно, не путать с пиратским штандартом!). Здесь 
  и там, товарищи действовали в составе групп ФТР, МУР, ФФИ или автономно, готовили 
  побеги, прятали беглецов, изготавливали фальшивые документы, участвовали в покушениях… 
  зачастую в индивидуальном порядке, не оставляя следов. По этой причине нам нелегко 
  сегодня соединить все части головоломки. <br>
  <br>
  Не намного легче проследить жизненный путь испанских товарищей после победы 
  Франко. Через месяц после подписания перемирия двенадцать тысяч республиканцев 
  были тотчас же депортированы в Бухенвальд и Мотхаузен (Mauthausen). По данным 
  архивов СС, 80 % из них были анархистами или анархо-синдикалистами. Те из них, 
  кто оказался в фильтрационных (insalubres) лагерях на юго-востоке Франции, стремились 
  продолжить антифашистскую борьбу. Тысячи из них ежедневно вербовались жандармами 
  в Иностранный легион, где стали пушечным мясом. Чтобы убедить самых недоверчивых, 
  французские власти уверяли их, что законность правления Франко будет оспорена 
  союзниками после окончания войны. Другие испанские товарищи ушли в маки. СNT, 
  FAI и FIJLобъединились в Либертаное движение в изгнании (MLE). Некоторые участники 
  этих групп войдут в ФТР, где на них возложили всю грязную работу. Товарищей, 
  которые прошли закалку в антифранкистской герилье, никак нельзя было обвинить 
  в нехватке смелости. К сожалению, темперамент не всегда спасал их. Об этом свидетельствует 
  драма на плато Гриель в марте 1944-го. Анархисты вновь встретят своих товарищей 
  в группах, которые назывались Либертад (освободит Ло и Кагор le Lot et Cahors), 
  Бидон 5 (в Арьеже), в маки Дордони, Авейрона, Савойи, Канталя, Корреза, Ланд, 
  Жера, Руэрга, Лимузена, Веркора... Сенетиская <em>[от СНТ] </em>Либертадор специализировалась 
  на военной разведке. Она сотрудничала с Intelligence service и BCRA. "Командир 
  Раймон" (Рамон Вилья Капдевилья <em>[Ramon Villa Capdevilla]</em>) и две сотни испанских 
  анархистов уничтожат вырезавших Орадур наци <em>[Французский городок Орадур-сюр-Глан 
  был уничтожен летом 1944 г. эсэсовцами из дивизии "Дас Райх". Они расстреляли 
  всех мужчин, а женщин и детей загнали в церковь и сожгли заживо]</em>.<br>
  <br>
  Увы, как и в Испании, враги - не только фашисты. Испанские сталинисты уничтожат 
  множество анархистов. Социалистов нередко ждала та же участь.Расправы без суда 
  и следствия и "исчезновения" были привычным делом в Оде, Авейроне, Арьеже, Ло… 
  <br>
  <br>
  По иронии истории мы вновь встретимся с испанскими анархистами… при Освобождении 
  Парижа. Они первыми войдут в столицу 24 августа 1944-го. Пилотку и эспадрили 
  [холщовые туфли на веревочной подошве] они сменили на униформу 2-й Бронетанковой 
  дивизии <em>[2e DB]</em> генерала Леклерка. Когда был отдан приказ форсировать танковое 
  наступление на Париж, Леклерк дал поручение Раймону Дрюну, капитану 9-й роты 
  (целиком состоящей из анархистов). Первый отряд прибудет из Италии. В 21.22 
  танки и бронетранспортеры, носящие такие имена как "Гвадалахара", "Эбро", "Мадрид", 
  "Теруэль", "Аскасо", "Дурутти"<em> [Guadalajara, Ebro, Madrid, Teruel, Ascaso, Durruti...],</em> достигнут Городской Ратуши, на которой анархи поднимут французский флаг! Праздничная 
  толпа поразила американцев. В ней оказалось 120 испанских анархистов, взобравшихся 
  на крышу рынка. Луис Ройо-Ибанес <em>[Luis Royo-Ibanez]</em> - ветеран с бронетранспортера 
  "Мадрид". В интервью "Юманите" 24 августа 2004 г. он первым делом вспомнил о 
  своих товарищах анархистах, погибших в боях, которые продолжались вплоть до 
  самого Берхтесгадена, до генерального штаба Гитлера.<br>
  <br>
  Разумеется, когда историки упоминают о роле испанцев во Второй мировой войне 
  или в Сопротивлении, всегда говорят об "республиканцах". Столь широкий термин 
  помогает напустить тумана. 24 августа 2004 г., мэр Парижа открыл мемориальную 
  доску, посвященную… "испанским республиканцам во Второй мировой войне". Лишь 
  немногие журналисты поняли, кому на самом деле посвящена эта историческая достопримечательность.<br>
  <br>
  Короче, анархисты, особенно испанцы, не ждали появления службы обязательного 
  труда, чтобы начать действовать.<em> [В сентябре 1942 г. правительство Виши ввело 
  обязательную трудовую повинность. Все мужчины от 19 до 50 лет и незамужние женщины 
  от 21 до 35 лет могли быть направлены на работу в Германию].</em> Когда коммунисты 
  лавировали между Германо-советским пактом и ксенофобским патриотизмом, анархи 
  сразу поняли, что нужно действовать. Как сказал участник СНТ Пепито Розель: 
  "Когда ФКП вернулась на баррикаду, мы долгое время ее обороняли". В этот период, 
  когда все упростилось, анархисты делали то, что могли и там, где могли. Если 
  когорты ура-патриотических или голлистских историков "избегают" говорить о роли 
  либертариев, то некоторые наши товарищи, предпочитающие романтизм дуррутистских 
  или махновских эпопей, едва способны смириться с образом анархистов, воюющих 
  в униформе легионеров или бойцов ФФЛ. Но такова история. Одно, несомненно. Те 
  тысячи анархистов, что сражались в маки и в легионах ФФЛ, погибли в борьбе за 
  цели, далекие от идеалов либертарного движения. Преданные (Франко, в конечном 
  итоге терзал Испанию вплоть до 1975 г.) и "забытые", выжившие анархисты должны 
  пережить еще один кошмар. Антифашистская и революционная борьба, которую они 
  вели, была присвоена теми, у кого в голове была лишь одна идея: восстановить 
  государство и взять власть в свои руки. <br>
  <br>
  Не сумев направить сопротивление на революционный путь, анархисты, конечно же, 
  могли попроситься в Национальный совет Сопротивления. Большинство испанцев были 
  членами СНТ и число их было отнюдь не смехотворным. По мнению Пепито Розеля, 
  у анархистов шансы на дальнейшее развитие были столь же велики, как и у других 
  движений. Плохо организованные и, вероятно, испытывающие отвращение к разыгрываемой 
  в верхах жульнической партии в покер, все они впали в уныние. Когда многие товарищи 
  присоединились к сопротивлению в индивидуальном порядке, а не как представители 
  организованного либертарного движения, анархисты, возможно, упустили исторический 
  шанс. Дополнительный вопрос: можно ли было свергнуть франкизм силами последовательного 
  анархистского движения во Франции?<br>
  <br>
  Мы не просим, чтобы нас пожалели и не требуем для себя ни места в ура-патриотических 
  парадах, ни своей доли в раздаче медалей. Успокойтесь, у нас нет никакого желания 
  участвовать в шоу всеобщего согласия, приспособившем борьбу с нацизмом для нужд 
  патриотической поминальной службы. Сироп, которым сочится празднование 60-летия 
  Освобождения, имеет слишком горький привкус. Особенно в тех случаях, когда начинают 
  прославлять некоторых бывших функционеров, активно сотрудничавших в "сопротивлении"…<br>
  <br>
  В качестве предварительного итога, скажем, что пора предпринять серьезный исторический 
  труд по реконструкции всех аспектов борьбы либератриев против европейского фашизма. 
  Это был бы минимум того, что можно сделать в память о бескорыстных активистах, 
  так ничего и не получивших в награду за свою деятельность.<br>
  <br>
  <br>

    </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html> 
 
