<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Валентин Бережков - Приговор выносит время (1989</title>
<meta name="Description" content="Воспоминания переводчика Молотова о пакте Молотова-Рибентроппа">
<meta name="Keywords" content="пакт Молотова-Рибентроппа, Валентин Бережков"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="../Ww2.php"><img src="../ww2.png" alt="" width="99" height="99"  border="0"></a><br>
	<br>
	<strong>Валентин 
  Бережков, доктор исторических наук</strong><br>
  <br>
 <span class="header"> <strong>ПРИГОВОР ВЫНОСИТ ВРЕМЯ</strong><br></span> 
  <em><br>
  Газета "Неделя". 1989. №31 (1531).</em><br>
  <br>
  <br>
  <strong>В БУНКЕРЕ РИББЕНТРОПА </strong><br>
  <br>
  Берлин. 13 ноября 1940 года. Только что завершилась третья беседа Молотова с 
  Гитлером. Гитлер поясняет, что во второй половине дня будет занят важными делами 
  и переговоры с наркомом завершит Риббентроп. Вечером мы - в резиденции рейхсминистра 
  на Вильгельмштрассе. Мы - это Молотов, его заместитель по Наркоминделу Деканозов 
  и два переводчика: Павлов и автор этих строк. Вместе с рейхсминистром нас встречает 
  Хильгер - переводчик с немецкой стороны. <br>
  <br>
  Роскошный кабинет, правда, несколько меньший, чем у Гитлера. Старинная мебель 
  с позолотой. На стенах - гобелены до потолка, картины в тяжелых рамах, по углам 
  фарфоровые и бронзовые статуэтки на высоких подставках. Первые несколько минут 
  предоставляются фоторепортерам. Риббентроп любезно улыбается, жмет руку советскому 
  гостю. Наконец посторонние удаляются. Начинается беседа за круглым столом, в 
  центре которого - лампа с абажуром из тонкой кожи, разукрашенной цветными гравюрами. 
  <br>
  <br>
  - В соответствии с пожеланием фюрера, - начинает Риббентроп, - следует подвести 
  итоги переговорам и достичь принципиальной договоренности… <br>
  <br>
  Риббентроп вынимает из кармана листок и продолжает: <br>
  <br>
  - Здесь набросаны некоторые предложения германского правительства... <br>
  <br>
  Излагая все ту же сформулированную ранее Гитлером идею раздела "бесхозного британского 
  имущества" после поражения Англии и сфер влияния на земном шаре, рейхсминистр 
  так и не успевает закончить фразу. Раздается резкий сигнал воздушной тревоги. 
  Слышно, как поблизости рвутся бомбы, дребезжат стекла в высоких окнах министерского 
  кабинета. <br>
  <br>
  То был один из крупнейших налетов британской авиации на столицу "третьего рейха". 
  Зная из сообщений прессы о прибытии Молотова в Берлин, английское командование 
  собрало все наличные силы. Самолеты прорвались сквозь хваленые противовоздушные 
  заслоны Геринга и подвергли город ожесточенной бомбардировке.<br>
  <br>
  - Оставаться здесь небезопасно, произнес Риббентроп, - давайте спустимся в бункер, 
  там спокойней... <br>
  <br>
  Когда Риббентроп принялся снова развивать мысль о скором крушении Англии и необходимости 
  распорядиться ее имуществом, Молотов прервал его своей знаменитой фразой: <br>
  <br>
  - Если Англия разбита, то почему мы сидим в этом убежище? И чьи это бомбы падают 
  так близко, что разрывы их слышим даже здесь? <br>
  <br>
  Риббентроп несколько смутился, но вскоре овладел собой и безапелляционно заявил, 
  что англичане все равно так или иначе потерпят поражение. <br>
  <br>
  - По мнению германского правительства, - продолжал рейхсминистр, - приближается 
  время, когда необходимо будет предпринять практические шаги по разделу бывшей 
  Британской империи. Поэтому Советскому Союзу стоило бы присоединиться к пакту 
  трех, в котором участвуют Германия, Италия и Япония... <br>
  <br>
  <br>
  <strong>ПРЕДЫСТОРИЯ "ТРЕХСТОРОННЕГО ДОГОВОРА"</strong><br>
  <br>
  25 ноября 1936 года между Германией и Японией был заключен договор, официальной 
  целью которого объявлялась защита западной культуры от коммунизма. Договор сопровождался 
  дополнительным секретным протоколом, направленным против Советского Союза. Вскоре 
  к этому пакту присоединилась фашистская Италия, также обязавшаяся бороться против 
  "большевистской угрозы". В западной прессе весьма широко комментировались цели 
  трехстороннего договора, тогда же окрещенного "антикоминтерновским пактом". 
  Постепенно этот пакт как бы умер естественной смертью, но все же его тень омрачала 
  советско-германские переговоры, предшествовавшие заключению в 1939 году пакта 
  о ненападении между СССР и Германией. Забегая вперед, напомним, что 27 сентября 
  1940 года Германия, Италия и Япония подпишут новый договор о военном союзе. 
  В нем Япония признает руководящую роль в создании "нового порядка в Европе" 
  за Германией и Италией, а те, в свою очередь, предоставят Японии свободу рук 
  по созданию "нового порядка в великом азиатском регионе". <br>
  <br>
  Накануне подписания этого договора германское посольство в Москве, по поручению 
  Риббентропа, разъяснило Наркоминделу, что данный союз направлен не против СССР, 
  а "исключительно против американских поджигателей войны". Хотя таким образом 
  Берлин попытался отмежеваться от "антикоминтерновского пакта", новый трехсторонний 
  договор по-прежнему ассоциировался с ним у многих. Вот к этому-то договору и 
  предлагал Риббентроп нам присоединиться... <br>
  <br>
  <br>
  <strong>АВГУСТ 1939-го </strong><br>
  <br>
  До сих пор не прекращаются дебаты вокруг пакта о ненападении с гитлеровской 
  Германией. Спрашивают: следовало ли его вообще заключать? Не было ли другого 
  выбора? Не могли бы мы избежать войны, отказавшись от пакта? <br>
  <br>
  Исходя из того, чему пришлось быть свидетелем, а также основываясь на документальных 
  данных, я лично считаю, что в сложившейся к осени 1939 года ситуации у Советского 
  правительства не было альтернативы. Другное дело - вопрос о том, были ли использованы, 
  причем не только нами, но и Лондоном и Парижем, различные возможности на более 
  ранней стадии, пока переговоры с англичанами и французами не зашли в тупик. 
  Требуется тщательное изучение всех обстоятельств, раскрытие еще недоступных 
  документов, их скрупулезный анализ, чтобы беспристрастно оценить степень ответственности 
  всех участников тех драматических событий. Но когда стало очевидным, что Чемберлен 
  и Даладье не хотят серьезной договоренности с СССР для пресечения фашистской 
  агрессии, когда выяснилось, что они думают лишь о том, как бы натравить Гитлера 
  против Советского Союза, отсутствие пакта могло бы лишь усугубить положение 
  нашей страны. Франция еще в 1938 году заключила с Германией пакт о ненападении 
  (характерно, что теперь на Западе об этом предпочитают не вспоминать), а Чемберлен, 
  вернувшись в Лондон после мюнхенской сделки, пообещал "мир для целого поколения". 
  Отказавшись от соглашения с Германией, мы дали бы Гитлеру возможность обвинять 
  СССР в стремлении развязать войну. Он выступил бы с призывом к Западу объединиться 
  для "защиты европейской цивилизации от угрозы большевизма". <br>
  <br>
  Заключив пакт, Советский Союз значительно отодвинул на Запад исходные позиции 
  агрессора и отсрочил вторжение нацистов почти на два года. К сожалению, эта 
  передышка не была должным образом использована для подготовки к отпору захватчикам. 
  Однако тогда никто не мог предполагать, что Франция будет повержена в течение 
  нескольких недель, а Великобритания уже летом 1940 года окажется перед реальной 
  угрозой оккупации. Причем парадокс заключался в том, что именно эта угроза в 
  конечном счете и сделала Англию, так же как и США, союзником СССР в борьбе против 
  общего врага. <br>
  <br>
  Пакт о ненападении был для нас вынужденной необходимостью. А вот после ввода 
  советских войск в Западную Украину и Западную Белоруссию и образования общей 
  советско-германской границы, пожалуй, следовало ограничиться пограничной конвенцией 
  или просто договориться о демаркационной линии. Вместо этого Сталин пошел на 
  заключение с Германией Договора о дружбе и границе. Он был подписан 26 сентября 
  1939 года во время второго приезда в Москву рейхсминистра Риббентропа. <br>
  <br>
  О какой "дружбе" с нацистскими извергами могла идти речь? Не случайно эта акция 
  серьезно подорвала престиж СССР в коммунистическом и рабочем движении. Но у 
  Сталина был, видимо, свой резон. <br>
  <br>
  Некоторые исследователи (см., например, статью В. Анфилова в "Литературной газете" 
  от 22 марта 1989 года), подвергая сомнению аутентичность опубликованных за рубежом 
  копий секретного протокола к советско-германскому пакту о ненападении от 23 
  августа 1939 года, ссылаются на несоответствие некоторых положений этого документа 
  последующим событиям. В частности, указывают на то, что, хотя согласно протоколу 
  Литва была отнесена в сферу влияния Германии, позднее СССР заключил с ней пакт 
  о ненападении. Отмечают также, что разграничительная линия между Германией и 
  СССР прошла, в конечном счете, не там, где должна была "по протоколу". <br>
  <br>
  Все дело, однако, в том, что Договор о дружбе и границе от 28 сентября 1939 
  года также сопровождался секретными протоколами. В первом из них каждая из сторон 
  обязалась не допускать "польской агитации", направленной на регион другой стороны. 
  Второй секретный дополнительный протокол содержал положение, согласно которому 
  в пункт 1 секретного протокола от 23 августа 1939 года вносились изменения: 
  территория Литовского государства отходила в сферу интересов СССР. Одновременно 
  Люблинское и Варшавское воеводства передавались в сферу интересов Германии с 
  внесением соответствующих поправок в разграничительную линию. <br>
  <br>
  Устанавливалось также, что действующие экономические соглашения между Германией 
  и Литвой не будут затронуты мероприятиями Советского Союза в данном регионе. 
  Как и Договор о дружбе и границе, оба приложенных к нему протокола подписаны 
  Риббентропом и Молотовым. <br>
  <br>
  После церемонии подписания пакта о ненападении, проходившей в присутствии Сталина, 
  был затронут, в весьма своеобразной форме, вопрос об "антикоминтерновском пакте". 
  Атмосфера к тому времени была уже достаточно подогрета шампанским и "дружественными" 
  тостами. Присутствующие осмотрели развернутую тут же выставку проектов новых 
  помпезных сооружений столицы рейха, разработанных лично Гитлером и его приближенным 
  архитектором Альбертом Шпеером. Проекты понравились Сталину, о чем Риббентроп 
  не преминул сообщить в телеграмме фюреру. <br>
  <br>
  Продолжалась оживленная беседа, о которой рейхсминистр также подробно информировал 
  своего хозяина. "Сталин и Молотов, - молнировал он, - очень милы. Я чувствовал 
  себя как среди старых партийных товарищей". Тогда-то и зашла речь об "антикоминтерновском 
  пакте". Риббентроп, ободренный "товарищеской" атмосферой, пояснил, что "пакт, 
  в сущности, направлен не против Советского Союза, а против западных демократий". 
  Сталин в тон ему заметил: "Антикоминтерновский пакт на деле напугал, главным 
  образом, лондонский Сити и мелких английских лавочников". Рейхсминистр, обрадованный 
  таким единодушием, подхватил: "Господин Сталин, конечно, меньше был напуган 
  антикоминтерновским пактом, чем лондонский Сити и английские лавочники". Не 
  тут ли и зародилась идея присоединения СССР к трехстороннему договору, заключенному 
  вскоре участниками "антикоминтерновского пакта"? <br>
  <br>
  Банкет продолжался. Сталин поднимает бокал в честь Гитлера. Молотов провозглашает 
  тост за здоровье Риббентропа и Шуленбурга. Все вместе пьют за "новую эру" в 
  германо-советских отношениях. Прощаясь, Сталин заверяет рейхсминистра: "Советский 
  Союз очень серьезно относится к новому пакту. Я ручаюсь своим честным словом, 
  что Советский Союз не обманет своего партнера". Того же ожидал Сталин и от Гитлера. 
  <br>
  <br>
  <br>
  <strong>СТАЛИН И ГИТЛЕР</strong><br>
  <br>
  В одном из тостов в ту ночь Сталин сказал: <br>
  <br>
  - Я знаю, как немецкий народ любит своего фюрера. Поэтому я хочу выпить за его 
  здоровье... <br>
  <br>
  Гитлер не остался в долгу. Вскоре он направил Сталину рождественское послание, 
  в котором выразил "наилучшие пожелания благополучия и процветания дружественному 
  Советскому Союзу". Сталин тут же ответил: "Дружба народов Германии и Советского 
  Союза, цементированная кровью, имеет все шансы сохраняться и крепнуть". Странно 
  звучит упоминание о "дружбе, цементированной кровью". Имелись ли в виду недавние 
  события в Польше и совместные советско-германские военные парады в Бресте и 
  других городах после того, как вермахт и Красная Армия встретились на заранее 
  обусловленной линии? А может быть, Сталин думал уже о будущих акциях по разделу 
  сфер влияния? <br>
  <br>
  Парадокс заключался в том, что, несмотря на все различия, эти две зловещие фигуры 
  испытывали друг к другу некое тяготение. Их соперничество вовсе не исключало 
  взаимного восхищения. Когда в 1934 году Гитлер уничтожил своего верного соратника, 
  руководителя штурмовых отрядов Эрнста Рема и других руководителей СА, Сталин 
  дал этой кровавой бойне высокую оценку. Впоследствии А. И. Микоян рассказал 
  мне, что на первом же после убийства Рема заседании Политбюро Сталин сказал: 
  <br>
  <br>
  - Вы слыхали, что произошло в Германии? Гитлер, какой молодец! Вот как надо 
  поступать с политическими противниками... <br>
  <br>
  То было лето 1934 года. В декабре погиб Киров, а затем начались репрессии против 
  ленинской гвардии, уничтожение высших кадров Красной Армии. Террор захватил 
  сотни тысяч ни в чем не повинных людей. <br>
  <br>
  ...Когда 13 ноября 1940 года закончилась третья беседа Молотова с Гитлером, 
  последний провожал наркома к выходу из имперской канцелярии. Делегации обеих 
  сторон далеко отстали. В анфиладах, обрамленных тевтонскими символами, Гитлер, 
  Молотов и я, в качестве переводчика, оказались одни. У массивных дверей остановились. 
  Гитлер, пожимая наркому руку, произнес: <br>
  <br>
  - Я считаю Сталина выдающейся исторической личностью. Да и сам я рассчитываю 
  войти в историю. Поэтому естественно, чтобы два таких политических деятеля, 
  как мы, встретились. Я прошу вас, господин Молотов, передать господину Сталину 
  мои приветы и мое предложение о такой встрече в недалеком будущем. <br>
  <br>
  По возвращении в Москву Молотов, разумеется, передал Сталину предложение Гитлера, 
  которое, судя по всему, сыграло существенную роль в расчетах Сталина, связанных 
  с определением сроков ненападения германии на СССР. Да и Молотов, докладывая 
  на Политбюро о результатах переговоров с Гитлером, дал понять, что в ближайшее 
  время можно не опасаться немецкого вторжения. До последнего момента Сталин, 
  похоже, не терял надежды на новую договоренность с Гитлером и даже на встречу 
  с ним. <br>
  <br>
  <br>
  <strong>ОБМЕН ТЕЛЕГРАММАМИ </strong><br>
  <br>
  Итак, 20 августа 1939 года Гитлер продиктовал послание, адресованное лично Сталину: 
  <br>
  <br>
  <strong>"Господину Сталину, Москва. <br>
  <br>
  1. Я искренне приветствую подписание нового германо-советского торгового соглашения 
  как первый шаг к новому характеру германо-советских отношений. <br>
  <br>
  2. Заключение пакта о ненападении с Советским Союзом означает для меня установление 
  германской политики на длительный период. Германия тем самым снова принимает 
  политическую линию, которая на протяжении столетий была благотворна для обоих 
  государств... <br>
  <br>
  3. Я согласен с переданным вашим министром иностранных дел Молотовым проектом 
  пакта о ненападении и считаю крайне необходимым кратчайшим путем прояснить связанные 
  с ним вопросы. <br>
  <br>
  4. Дополнительный протокол, желательный для Советского правительства, может 
  быть, по моему убеждению, согласован в кратчайший срок, если ответственный германский 
  государственный деятель проведет об этом лично переговоры а Месиве. Иначе германское 
  правительство не видит возможности согласовать и утвердить дополнительный протокол 
  в скором времени. <br>
  <br>
  5. Напряжение между Германией и Польшей стало невыносимым... В любой день может 
  вспыхнуть кризис. Германия, во всяком случае полна решимости в создавшейся ситуации 
  обеспечить интересы рейха всеми средствами. <br>
  <br>
  б. По моему мнению при том, что обе державы намерены вступить в новые отношения 
  друг с другом, было бы целесообразно не терять времени. Поэтому я вам предлагаю 
  принять моего министра иностранных дел во вторник, 22 августа, самое позднее 
  в среду, 25 августа. Рейхсминистр имеет всеобъемлющие полномочия для оформления 
  и подписания пакта о ненападении, гак же как и протокола. Пребывание рейхсминистра 
  а Москве более чем в течение двух дней, учитывая международное положение, невозможно. 
  Я был бы рад получить ваш ответ в скором времени. Адольф Гитлер". </strong><br>
  <br>
  Телеграмма эта весьма примечательна. Фюрер давал понять, что готов принять далеко 
  идущие требования. В данный момент уступки не имели для него существенного значения. 
  Главное было в том, чтобы выдержать срок нападения на Польшу. И он довольно 
  прозрачно намекал Сталину на эту дату, упомянув о двух днях, больше которых 
  Риббентроп не может пробыть в Москве. Решив в своем долгосрочном планировании 
  напасть на СССР, он полагал, что с лихвой вернет все, "временно" потерянное. 
  Сталин же расценил послание Гитлера как стремление сотрудничать с Москвой на 
  протяжении длительного времени. Несомненно, Сталину импонировал энергичный, 
  деловой тон автора послания, конкретность и определенность его позиции. С таким 
  человеком можно делать дела! И как его телеграмма отличается от вялых, аморфных 
  посланий Англии и Франции! <br>
  <br>
  Отправив в Москву шифровку, Гитлер находился на грани прострации. Он считал 
  минуты, не находил себе места. Но его не покидала надежда, что он подобрал правильный 
  ключ к Сталину и что ответ будет такой, какой он ждет. А в Кремле в эти роковые 
  мгновения в последний раз взвешивали плюсы и минусы возможных альтернатив. С 
  одной стороны, соблазняла заманчивость предложений Гитлера: возникла возможность 
  остаться в стороне от конфликта между капиталистическими державами, конфликта, 
  который мог продлиться многие месяцы, если не годы. За это время можно было 
  укрепить оборону СССР, а заодно распространять советскую сферу интересов на 
  определенные регионы и сохранить договоренность с Германией на длительный период. 
  С другой стороны, было ясно, что нападение Германии на Польшу неизбежно. А если 
  откажешься от соглашения с Гитлером, где гарантия, что СССР не станет следующим 
  объектом нацистской агрессии? <br>
  <br>
  Это, конечно, была сделка двух все еще не очень-то доверявших друг другу деятелей. 
  Но каждый из них полагал, что в данный момент их договоренность в обоюдных интересах. 
  Была ли эта сделка аморальной, как многие ныне считают? Безусловно, была. Но 
  в те времена кто придерживался строгих моральных принципов? Разве была моральной 
  позиция Чемберлена и Лаваля, стремившихся руками Гитлера уничтожить Советский 
  Союз? К тому же не следует забывать, что в период между двумя мировыми войнами 
  силовое решение международных проблем все еще считалось "законным" политическим 
  инструментом. <br>
  <br>
  Вечером 21 августа Шуленбургу был вручен ответ Сталина Гитлеру: <br>
  <br>
  <strong>"Рейхсканцлеру Германии господину А. Гитлеру. <br>
  <br>
  Благодарю за письмо. Надеюсь, что германо-советский пакт о ненападении приведет 
  к повороту в сторону серьезного улучшения политических отношений между нашими 
  странами. Народы наших стран нуждаются в мирных отношениях друг с другом. Согласие 
  германского правительства на заключение пакта о ненападении создает основу для 
  ликвидации политического напряжения и для установления мира и сотрудничества 
  между нашими государствами.<br>
  <br>
  Советское правительство уполномочило меня сообщить вам, что оно согласно, чтобы 
  господин фон Риббентроп прибыл в Москву 23 августа. И. Сталин". <br>
  </strong><br>
  В тот же вечер, вскоре после 23 часов по среднеевропейскому времени, германское 
  радио прервало свои передачи и диктор торжественным голосом зачитал следующее 
  сообщение: <br>
  <br>
  "Имперское правительство и Советское правительство договорились заключить пакт 
  о ненападении. Рейхсминистр иностранных дел прибудет в Москву 23 августа для 
  завершения переговоров". <br>
  <br>
  Гитлер явно торопился объявить миру об этой договоренности. Он хотел закрыть 
  все пути к отступлению. <br>
  <br>
  Дальнейшее известно. <br>
  <br>
  <br>
  <strong>ОТВЕТА НЕ ПОСЛЕДОВАЛО</strong><br>
  <br>
  25 ноября 1940 года, спустя десять дней после возвращения Председателя Совнаркома 
  и наркома иностранных дел СССР В. М. Молотова из Берлина, в Кремль был приглашен 
  для конфиденциальной беседы посол Германии в СССР граф Вернер фон дер Шуленбург. 
  Мне поручили заранее известить его, что встреча с наркомом состоится в девять 
  вечера. <br>
  <br>
  С этим маститым дипломатом мне уже приходилось встречаться - в германском посольстве 
  на улице Станиславского, в его особняке в Чистом переулке (там теперь резиденция 
  Патриарха всея Руси). Последний раз видел Шуленбурга на перроне Белорусского 
  вокзала во время официальных проводов Молотова, отправлявшегося в столицу "третьего 
  рейха" на переговоры с Гитлером. Тогда посол был в сверкающем цилиндре, во фраке 
  и накинутом на плечи плаще. Теперь же, когда я встретил его у парадного подъезда 
  здания Совета Народных Комиссаров, на нем было темно серое длинное пальто и 
  фетровая шляпа с едва загнутыми верх полями, как предписывала новейшая мода. 
  Вместе с послом из черного "мерседеса" вышел советник посольства Густав Хильгер, 
  отлично владевший русским языком и исполнявший обязанности переводчика. <br>
  <br>
  Шуленбург уверенно шествовал впереди меня по кремлевскому коридору - высокий, 
  подтянутый, знающий себе цену. Кто мог подумать, что пройдет не так уж много 
  времени, и гестаповские палачи подвесят его за ребро на мясной крюк как участника 
  неудавшегося покушения на Гитлера... <br>
  <br>
  Поздоровавшись с гостями и предложив разместиться за длинным столом, покрытым 
  зеленым сукном, Молотов начал с того, что Советское правительство внимательно 
  рассмотрело предложение, сделанное 13 ноября министром иностранных дел Германии 
  Риббентропом, и готово на определенных условиях положительно отнестись к заключению 
  пакта четырех о политическом и экономическом сотрудничестве. <br>
  <br>
  Молотов изложил и условия, которые выдвигала при этом советская сторона. В заключение 
  нарком просил посла срочно передать в берлин высказанные соображения и выразил 
  надежду на скорый ответ германского правительства. ...Но ответа так и не поступило. 
  Если предположить, что предложения, переданные Молотовым Шуленбургу 25 ноября 
  1940 года, представляли собой лишь зондаж с целью проверить намерения Гитлера, 
  как считают некоторые исследователи, то его зловещее молчание было достаточно 
  красноречиво. Оно должно было насторожить Станина, подсказать ему, что на дальнейшие 
  переговоры с Берлином нечего и рассчитывать. Но Сталин никак не решался отказаться 
  от попыток втянуть Гитлера в дискуссию. Эту цель, в частности, преследовало 
  злополучное заявление ТАСС от 15 июня 1941 года, в котором говорилось, что Германия, 
  как и Советский Союз, неукоснительно соблюдает пакт о ненападении, а слухи о 
  предстоящем конфликте распространяют некие поджигатели войны, стремящиеся рассорить 
  СССР и Германию. Позицию Гитлера заявление ТАСС не поколебало, о нем даже не 
  упомянула германская пресса. Зато советские люди, Красная Армия оказались дезориентированы.<br>
  <br>
  <br>
  <img src="prigovor.jpg" width="464" height="333"><br>
  <em>Москва, Кремль, 24 августа 1939 г. 5 часов утра. Пакт подписан. Сталин предлагает 
  тост за Гитлера, которого, как он знает, &quot;очень любит немецкий народ&quot;.<br>
  <br>
  <br>
  Полностью статья будет опубликована а журнале "Международная жизнь" №9 за 1989 
  г. В этот номер включен специальный раздел, посвященный пятидесятилетию начала 
  второй мировой войны, - документальные материалы об англо-франко-советских переговорах, 
  о секретных контактах Лондона и Берлина в августе 1939 г., о советско-финской 
  волне 1039-1940 годов. <br>
  </em><br>
  <br>
    </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

