<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сергей Макин - Священная война: момент истины (2002)</title>
<meta name="Description" content="Опровержение  версии о создании песни &quot;Священная война&quot; в годы Первой мировой">
<meta name="Keywords" content="Андрей Мальгин, Священная война, Лебедев-Кумач"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="Oficial.php"><img src="oficial-ww2.png" alt="" width="183" height="86" border="0"></a><br>
	<br>
	 <strong>Сергей Макин </strong><br>
  <br>
  <span class="header"><strong>СВЯЩЕННАЯ ВОЙНА: МОМЕНТ ИСТИНЫ</strong><br></span> 
  <br>
  <em>Военно-исторический форум &quot;ВИФ2&quot; 23.12.2003 03:34:09 <br>
http://forum.vif2.ru:2003/nvk/forum/arhprint/5630</em><br>
<br>
  <em>По непроверенным данным, на форум статья перевешана из газеты "Литературная Россия", 
  2002, № 24, 14 июня. - прим a-pesni.<br>
  </em><br><br>
  <em>&quot;Как говорил товарищ Христос: ищите и обрящете!&quot;</em> - весело 
  восклицал старший лейтенант Таманцев в романе Владимира Богомолова &quot;Момент 
  истины&quot;. Постойте, постойте, что-то напоминают эти слова. &quot;Обрящете&quot; 
  в переводе с церковно-славянского значит &quot;обретёте&quot;, &quot;найдёте&quot;, 
  &quot;отыщете&quot;. Ну, конечно:<br>
  <br>
  <em>Кто весел, тот смеётся,<br>
  Кто хочет, тот добьётся,<br>
  Кто ищет, тот всегда найдёт.</em><br>
  <br>
  Батюшки светы, неужели В.И. Лебедев-Кумач заимствовал последнюю строчку у евангелистов? 
  С некоторых пор в демократических кругах стало модно обвинять его в нарушении 
  заповеди &quot;не укради&quot;. Главный пункт обвинения - присвоение авторства 
  песни &quot;Священная война&quot;. Давайте поищем: что-нибудь да обрящем.<br>
  <br>
  ...Жил да был в СССР преуспевающий журналист Андрей Мальгин. Писал статьи &quot;Мой 
  труд вливается в труд моей республики&quot; (тема труда в советской поэзии). 
  &quot;Мы - поколение нового Арбата&quot; (о поэзии молодых). &quot;Поэзия - 
  поступок&quot; (о творчестве Евгения Евтушенко). &quot;Поэт и время&quot; (творческий 
  путь Роберта Рождественского)... Настала перестройка, и быстро перестроившийся 
  Мальгин принялся подрабатывать в зарубежной прессе. Поскольку тема труда и Роберт 
  Рождественский заграничных работодателей не интересовали, журналист занялся 
  ниспровержением кумиров, причем столь успешно, что заслужил у хозяев звание 
  &quot;известного разрушителя тоталитарного прекрасного&quot;. Тогда он и вспомнил 
  о письме, которое получила &quot;Литературная газета&quot; в 1981 году. Письмо 
  &quot;Литературка&quot; не напечатала, поскольку тема была слишком щекотлива.<br>
  <br>
  В один из мартовских вечеров 1990 года &quot;свободомыслящие&quot; советские 
  граждане, приникшие к приёмникам, слушали по радио &quot;Свобода&quot; душераздирающую 
  историю о том, как Лебедев-Кумач обокрал, обчистил, ограбил бедного несчастного 
  старика - подлинного автора слов &quot;Священной войны&quot;. Одной песней обличитель 
  не обошёлся, выступлением в эфире не ограничился. В нью-йоркской газете &quot;Новое 
  русское слово&quot; он напечатал, а затем в ультрадемократическом московском 
  журнале &quot;Столица&quot; продублировал статью &quot;Самый советский из поэтов&quot;, 
  где представил Лебедева-Кумача вором. Оказалось-де, что тот обобрал не только 
  старичка, но и беззащитную слабую женщину - Фаину Квятковскую, автора музыки 
  и перевода на русский язык польского шлягера &quot;У самовара я и моя Маша&quot;. 
  Текст написал в 1931 году владелец варшавского кабаре &quot;Морское око&quot; 
  Анджей Власт. (То-то мне всегда слышалось в этой пошловатой песенке нечто кафешантанное.) 
  В 1934-м джаз-оркестр Леонида Утёсова записал свой вариант на пластинку. &quot;И 
  знаете, что указано на выходных данных этого бестселлера? - возмущался Мальгин. 
  - &quot;Обработка Л. Дидерихса - слова Лебедева-Кумача&quot;. Так вот кто получил 
  те миллионы, которые не попали к Фаине Марковне&quot;. (Авторские права Власта 
  Мальгин почему-то проигнорировал.)<br>
  <br>
  Однако &quot;Маша&quot; играла вспомогательную роль, основной удар пришёлся 
  на &quot;Священную войну&quot;. &quot;Известный разрушитель тоталитарного прекрасного&quot; 
  рассказал об этом просто и доходчиво: &quot;Четыре года назад, под Москвой, 
  в дачном посёлке Кратово, в Амбулаторном переулке Зинаида Александровна Колесникова 
  показывала мне автограф &quot;Священной войны&quot;. Автор этой песни - её отец, 
  Александр Адольфович Боде. Песня написана им, тогда преподавателем Рыбинской 
  мужской гимназии, весной 1916 года&quot;.<br>
  <br>
  Убийственные факты, грозное обвинение. Что можно было сказать в ответ? Разве 
  только пролепетать: &quot;Как мог Лебедев-Кумач взять в соавторы немца с отчеством 
  &quot;Адольфович&quot; в то время как на страну напали полчища Адольфа Гитлера?&quot; 
  И пошла гулять по Россия история, что будто бы в годы Первой мировой войны уже 
  пели &quot;Священную войну&quot;, только в другом варианте: поминали не фашистскую 
  силу тёмную, а тевтонскую...<br>
  <br>
  Тем временем в печать стали просачиваться факты, ставящие под сомнение всю систему 
  доказательств Мальгина. Г. Скороходов, сотрудник фирмы &quot;Мелодия&quot;, 
  много работавший с Утёсовым, поведал на страницах газеты &quot;Аргументы и факты&quot; 
  историю появления фамилии Лебедева-Кумача на злополучной пластинке &quot;У самовара 
  я и моя Маша&quot;. В середине 1970-х годов автор обработки мелодии Симон Каган 
  эмигрировал, и с его фамилией пластинка могла &quot;загреметь под фанфары&quot;.<br>
  <br>
  - Ну что же, напишем &quot;обработка Л. Дидерихса&quot;, - решил Утёсов. - Лёня 
  - покойник, он не обидится.<br>
  <br>
  - А текст? Здесь вообще не сказано, чьи слова, - усомнился Скороходов.<br>
  <br>
  - В те годы моим постоянным автором был Лебедев-Кумач, - вспомнил Леонид Осипович. 
  <br>
  <br>
  - Мы дружили, и Василий Иванович делал для меня всё. Это ещё до &quot;Весёлых 
  ребят&quot;! Напишем, что он сделал и &quot;У самовара&quot; - к его фамилии 
  наш худсовет не придерётся!<br>
  Так спустя двадцать пять лет после смерти Лебедев-Кумач оказался автором чужой 
  песни - не по своей вине. Разумеется, никаких миллионных гонораров за &quot;самоварную 
  Машу&quot; он не получал, что доказало исследование авторской карточки поэта 
  во Всесоюзном агентстве по авторским правам (ВААП).<br>
  <br>
  В своё время Мальгин едва ли не со слезами на глазах рассказывал, почему он 
  не может показать всем авторский текст Боде: &quot;Зинаиды Александровны уже 
  нет. Сразу после её смерти в её доме появился некий отставной полковник, а ныне 
  &quot;исследователь песни&quot;... Безутешные родственники имели глупость допустить 
  его к архиву покойной, и теперь мы лишены возможности продемонстрировать читателям 
  те документы, которые видел я, видели другие журналисты, пытавшиеся помочь Зинаиде 
  Александровне&quot;.<br>
  <br>
  Что же это за полковник - исследователь песни в кавычках? Это дотошный, талантливый 
  исследователь песен (без кавычек) Юрий Бирюков, автор книг и многочисленных 
  статей. В частности, он доказал, что бытующее мнение, будто бы романс &quot;Гори, 
  гори моя звезда&quot; сочинил Колчак, - не более чем миф. Будущий адмирал родился 
  в 1873 году, Бирюков же нашёл первое издание романса, датированное 1868-м. Но 
  нигде и никогда не натыкался на &quot;Священную войну&quot; 1916 года. Вместе 
  с редактором песенного цикла "Душа тебе по-прежнему верна" Владимиром Заикой 
  Бирюков отправился по указанному Мальгиным адресу.<br>
  <br>
  &quot;Юрий Евгеньевич прокручивает сделанную в Кратово запись и крестится: слава 
  Богу, что запись сохранилась, ведь не отмылся бы ни в какую, не доказал бы, 
  что не жулик&quot;, - писал Борис Руденко в газете &quot;Совершенно секретно&quot;. 
  Действительно, Юрий Бирюков записал свои беседы с родственниками умершей Колесниковой 
  на магнитофон. Выяснились потрясающие факты: кроме копий собственных писем и 
  ответов на них, ничего у Зинаиды Александровны не было. Не исчезал автограф 
  Боде, потому что его... не существовало. Греческое слово &quot;автограф&quot; 
  означает: &quot;то, что написано автором&quot;. Это собственноручный рукописный 
  авторский текст. Между тем текст &quot;Священной войны&quot;, несколько отличающийся 
  от традиционного, текст, который престарелая Колесникова показывала Мальгину, 
  был написан её рукой, как она сказала, по памяти.<br>
  <br>
  Мальгин утверждал, что Боде, сочинив текст &quot;Священной войны&quot;, послал 
  его в 1937 году Лебедеву-Кумачу. Не дождавшись ответа, в 1939-м умер. Теперь, 
  задним числом, напрашиваются вопросы: почему Боде не посылал свой текст ни в 
  Москву, ни в Петербург (тогда Петроград), ни в местную прессу во время Первой 
  мировой войны? Почему не попытался разучить песню с рыбинскими гимназистами, 
  почему не бросил её &quot;в народ&quot;? Зарывать талант в землю, согласно Священному 
  Писанию, - великий грех. Колесникова утверждала, что перед смертью её отец уничтожил 
  все свои бумаги. Если (если!) среди них был прообраз &quot;Священной войны&quot;, 
  значит, он хотел, чтобы песня умерла вместе с ним. Как-то это не в стиле нашей 
  интеллигенции. Гоголь, конечно, сжёг второй том &quot;Мёртвых душ&quot;, но 
  хоть черновики оставил... Итак, стало очевидно: во время Первой мировой войны 
  &quot;Священная война&quot; не исполнялась ни в каком виде; авторский текст 
  Боде никто из ныне живущих не видел.<br>
  <br>
  &quot;Текста, написанного Боде, у меня нет, - признался сам Мальгин в беседе 
  с Бирюковым. - Но я проводил журналистское расследование...&quot; Что же это 
  за расследование? Мальгин уверенно писал о тексте Лебедева-Кумача: &quot;В четырёхтомнике 
  &quot;История советской литературы&quot;, вышедшем в 1968 году, воспроизведён 
  автограф этой песни... Нет на рукописи Кумача ни помарок, ни исправлений&quot;. 
  Вывод: если написано сразу набело, значит, списано. Бойкий журналист глубоко 
  не копал, иначе обнаружил бы в Центральном (ныне Российском) государственном 
  архиве литературы и искусства, в фонде 1104, опись 1, единица хранения 119, 
  на странице под инвентарным номером 318 черновик &quot;Священной войны&quot;. 
  Вот что пишет о нём Бирюков:<br>
  <br>
  "Строки написаны карандашом, как всегда у Кумача.<br>
  <br>
  <em>Идёт война народная,<br>
  Священная война,<br>
  И ярость благородная<br>
  Вскипает, как волна.</em><br>
  <br>
  С этой строфы зародилось стихотворение. Поэт зачёркивает в ней &quot;и&quot; 
  меняет на &quot;пусть&quot;, а в окончательном варианте меняет строки местами 
  и делает строфу рефреном-припевом.<br>
  Следующей была строфа:<br>
  <br>
  <em>За землю нашу милую,<br>
  За Родину свою<br>
  Всем сердцем...<br>
  Пойдём ломить... </em><br>
  <br>
  Кумач подбирает рифму:<br>
  <br>
  <em>Всем сердцем, всей душой...<br>
  Всем сердцем, всею силою...</em><br>
  <br>
  Зачёркивает &quot;Родину свою&quot;. Меняет на &quot;Союз большой&quot;. В итоге 
  строфа принимает такой вид:<br>
  <br>
  <em>За землю нашу милую,<br>
  За наш Союз большой<br>
  Пойдем ломить всей силою.<br>
  Всем сердцем, всей душой.</em><br>
  <br>
  Третья строфа поначалу выглядит так:<br>
  <br>
  <em>Тупому зверю низкому<br>
  Загоним пулю в лоб,<br>
  Насильнику фашистскому<br>
  Найдём дорогу в гроб...</em><br>
  <br>
  Вариант последней строки:<br>
  <br>
  <em>Сколотим крепкий гроб.</em><br>
  <br>
  И ещё одна версия этой строфы:<br>
  <br>
  <em>Сожмём железным обручем,<br>
  Загоним пулю в лоб.<br>
  Мы всей фашистской сволочи<br>
  Сколотим крепкий гроб...</em><br>
  <br>
  Так, строчка за строчкой, строфа за строфой, поначалу неуклюжие, перечёркнутые, 
  написанные заново, вновь зачёркнутые, изменённые, родились все куплеты будущей 
  песни. А что песней эти стихи непременно станут, Василий Иванович не сомневался. 
  Потому сразу же выделил строфу-припев, как бы ставя композиторов перед фактом: 
  вот вам песня, и ничто иное".<br>
  <br>
  Основные аргументы Мальгина против авторства Лебедева-Кумача следующие: &quot;Начисто 
  отсутствует советская атрибутика... акцентируется национальный, народный характер 
  войны, идёт речь о &quot;ярости благородной&quot;, о &quot;священной войне&quot;, 
  образы черпаются в русской истории (&quot;с проклятою ордой&quot;), делается 
  упор на русский патриотизм&quot;. Но не стал бы &quot;конъюнктурщик&quot;, по 
  мнению Мальгина, насыщать текст словами, которые заведомо не пропустила бы суровая 
  военная цензура. А &quot;Священную войну&quot; приняли в редакциях на &quot;ура&quot;, 
  напечатали сразу в двух газетах уже 24 июня 1941 года - в &quot;Красной Звезде&quot; 
  и &quot;Известиях&quot;, Кстати, какова история появления &quot;Священной войны&quot; 
  в печати? В своей книге &quot;Всегда на страже&quot; Ю. Бирюков приводит воспоминания 
  бывшего редактора &quot;Красной Звезды&quot; генерал-майора Д. Ортенберга:<br>
  <br>
  &quot;Первый военный номер &quot;Красной Звезды&quot;. Как его делать? Трудная 
  задача, хотя за плечами был уже опыт &quot;Героической красноармейской&quot; 
  и &quot;Героического похода&quot; - фронтовых газет на Халхин-Голе и на войне 
  с белофиннами... Во фронтовых газетах... не бывало, кажется, ни одного номера 
  без стихов&quot;.<br>
  <br>
  Редактор вызывает литературного сотрудника Соловейчика: &quot;Добывайте срочно 
  стихи&quot;. Тот садится за телефон, но никто из поэтов, как на грех, не отвечает. 
  Удаётся связаться только с Лебедевым-Кумачом:<br>
  <br>
  - Василий Иванович, газете нужны стихи...<br>
  <br>
  - Когда?<br>
  <br>
  - Не позже завтрашнего утра.<br>
  <br>
  - Ну что ж, сделаю...<br>
  <br>
  &quot;На следующий день, - пишет редактор, - заходит ко мне человек среднего 
  роста, светлоглазый, с золотистой шевелюрой. Это и был Василий Лебедев-Кумач... 
  Стихи немедленно пошли в набор... В сердце ударила строка, вынесенная потом 
  в заголовок стихотворения: &quot;Священная война&quot;. Да, именно священная! 
  Эти слова жили в мыслях и чувствах нашего сражающегося народа. Но Лебедев-Кумач 
  впервые произнёс их вслух&quot;.<br>
  <br>
  Стихи были написаны в ночь с 22 на 23 июня 1941 года. А что делали в это время 
  другие представители творческой интеллигенции, например, художники? 22 июня 
  Кукрыниксы нарисовали два эскиза. На одном из них советский воин пронзал штыком 
  голову Гитлера, просунутую в Договор о ненападении между СССР и Германией. Значит 
  ли это, что Лебедев-Кумач написал строки &quot;Гнилой фашистской нечисти загоним 
  пулю в лоб&quot;, увидев этот набросок? На другом эскизе тень Гитлера выглядела 
  силуэтом падающего навзничь Наполеона. Выходит, и художники вдохновлялись образами 
  дореволюционной русской истории.<br>
  <br>
  Не с началом Великой Отечественной войны начали обращаться к этим образам. Возьмём 
  &quot;важнейшее из всех искусств&quot; советской эпохи - кино. В 1937 - 1939 
  годах режиссёр В.М. Петров создаёт исторический фильм &quot;Пётр Первый&quot;. 
  В 1939-м М.И. Доллер и В.И. Пудовкин снимают &quot;Минина и Пожарского&quot;, 
  в 1941-м, как раз накануне войны, - &quot;Суворова&quot;. За все три фильма 
  авторы получают Сталинские премии 1941 года. &quot;Пётр&quot; удостаивается 
  ещё и высшей премии Международной выставки в Париже 1937 года. В 1938 году на 
  экраны выходит фильм С.М. Эйзенштейна &quot;Александр Невский&quot; (снова Сталинская 
  премия 1941 года). Главный герой произносит слегка изменённые евангельские слева: 
  &quot;Кто с мечом к нам придёт, от меча и погибнет&quot; (в Евангелии от Матфея 
  сказано: &quot;Все, взявшие меч, мечом погибнут&quot;). Новая лексика перед 
  войной носилась в воздухе. Мальгин утверждал, что знаменитое выступление Сталина 
  &quot;Братья и сёстры, к вам обращаюсь я в этот трудный час&quot;, начало которого 
  повторяет обращение священника к пастве, появилось под влиянием &quot;Священной 
  войны&quot;. Не буду спорить, может быть, в этом журналист и прав. Но возможно 
  и другое: тот же Эйзенштейн не создал бы фильм о Ледовом побоище исключительно 
  по собственной инициативе. Власть меняла систему образов. Лебедев-Кумач не мог 
  этого не замечать.<br>
  <br>
  &quot;Самый советский из поэтов&quot; был знаком со Священным Писанием: как-никак 
  до девятнадцати лет он жил в царской России, где и в гимназиях, и в обычных 
  школах преподавали Закон Божий. (Вспомните &quot;Как закалялась сталь&quot;: 
  &quot;По Закону Божию поп всегда ставил Павке пять. Все тропари, Новый и Ветхий 
  завет знал он назубок&quot;.) Строка &quot;кто ищет, тот всегда найдёт&quot; 
  из &quot;Песни о весёлом ветре&quot; несомненно навеяно словами Христа &quot;ищите 
  и обрящете&quot; (кстати, плагиат ли это?). Так значит, поэт мог использовать 
  и слово &quot;священная&quot;: к тому времени дело шло к легализации Русской 
  Православной Церкви. Наконец, я очень сомневаюсь, что даже в период разгула 
  государственного атеизма в число запрещённых попала любимая песня дореволюционных 
  политкаторжан - &quot;Славное море, священный Байкал&quot;...<br>
  <br>
  Лично я ничего не имею против Боде и его дочери, тем более что её сын погиб 
  на Великой Отечественной войне. Возможно, учитель русского языка и литературы, 
  латинского и греческого языков Рыбинской гимназии сочинил какой-то патриотический 
  текст. Может, сильный, может, слабый. Руже де Лиль был дилетантом и в поэзии, 
  и в музыке, тем не менее его песня, созданная за одну ночь, стала гимном Франции. 
  Хотя, если бы Боде создал гениальное творение, его бы наверняка подхватили. 
  Ясно одно: нельзя было выносить приговор Лебедеву-Кумачу, имея на руках столь 
  шаткие аргументы, которые были у Мальгина. Но в то время необходимо было разрушить 
  существовавшую систему ценностей всеми правдами и неправдами.<br>
  <br>
  ...Мне не даёт покоя одна мысль: что если во время греко-персидских войн какой-нибудь 
  афинянин вдохновенно выводил строки:<br>
  <br>
  <em>Встань, о родная Эллада,<br>
  Иди на священную битву<br>
  С персов несчётною силой,<br>
  С воинством Ксеркса жестоким.</em><br>
  <br>
  Что делать? Все слова были сказаны ещё в античные времена.<br>
  <br>

 <br>
    </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
 