<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>А. Гаррис, В. Ильченко - Черные ресницы, черные глаза (с нотами)</title><meta name='Description' content=Текст и ноты военной песни о черноглазой красавице><meta name='Keywords' content=Альберт Гаррис, Владимир Ильченко><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Х6жм <a href="Oficial.php"><button class='stamp'>WW2 официальные</button></a><br>
<br>
<h1>ЧЕРНЫЕ РЕСНИЦЫ, ЧЕРНЫЕ ГЛАЗА</h1>

Музыка Альберта Гарриса<br>
Слова Владимира Ильченко<br>
<br>
Ты стояла молча ночью на вокзале, <br>
На глазах нависла крупная слеза. <br>
Видно, в путь далекий друга провожали<br>
Черные ресницы, черные глаза. <br>
<br>
Вот умчался поезд, рельсы отгудели, <br>
Милый друг уехал, может, навсегда.<br>
И с тоской немою вслед ему глядели <br>
Черные ресницы, черные глаза. <br>
<br>
Он недаром кончил школу боевую, <br>
Метко поражает лютого врага <br>
И не забывает девушку простую — <br>
Черные ресницы, черные глаза. <br>
<br>
Пишет письма редко, но зато в газетах <br>
Пишут очень часто про его дела.<br>
И, о нем читая, гордостью сияют <br>
Черные ресницы, черные глаза. <br>
<br>
Сокол краснозвездный в небо вылетает, <br>
Для врагов-фашистов страшен, как гроза.<br>
О таких в народе песни сочиняют,<br>
О таких мечтают черные глаза.<br>
<br>
<span class='i'>Последнее двустишие повторяется<br>
<br>
Песня написана в годы войны<br></span>
<br>
<br>
<img src="tchernresnicy.gif" width="100%"><br>
<br>
<span class='i'>Нам дороги эти позабыть нельзя. Песенник / Сост. А.П. Павлинов, 
Т.П. Орлова. СПб.: Композитор – Санкт-Петербург, 2005.<br>
</span> <br>
<br>
Альберт Гаррис - польский джазист, после ликвидации Польши оказался в СССР. С 
1940 пел в оркестре Генриха Варса, а когда тот распался в начале войны - в оркестре 
Эдди Рознера, где также писал музыку. Автор мелодий популярных песен 1940-х годов 
<a href="../../drugije/horvstepi.php">&quot;Ковбойская&quot;</a> и <a href="../../drugije/mandolina.php">&quot;Мандолина, 
гитара и бас&quot;</a> (записаны на пластинки в 1944 г.; до 1944 г. оркестр Рознера 
не записывался на пластинки). В 1945 тайно вылетел в Польшу. <br>
<br>
Судя по тексту песни, а также по ее фольклорным записям (в одной из них упоминаются 
бои под Москвой), она написана в начале войны. Более поздняя песня К. Листова 
и С. Алымова <a href="dumka.htm">&quot;Думка&quot;</a> (1945) явно создана под 
влиянием &quot;Черных ресниц&quot;:<br>
<br>
<span class='i'>На Кубани есть одна станица,<br>
Над водой – высокая лоза.<br>
В той станице – черные ресницы,<br>
В тех ресницах – синие глаза...<br></span>
<br>
<br>
<span class='bold'>Ноты для аккордеона:<br></span>
<br>
<img src="chernresn.png" width="100%"alt=""/><br>
<br>
<span class='i'>Из архива Бориса Ивановича Зайцева (Кохтла-Ярве, Эстония). Скачать <a href="chernresn.pdf" target="_blank">PDF</a>.</span><br>
<br>
<br>
<span class='bold'>ВАРИАНТЫ (2)<br>
<br>
1. Ты стояла молча ночью у вокзала...</span><br>
<br>
Ты стояла молча ночью у вокзала, <br>
На глазах нависла крупная слеза. <br>
Видно, в путь далекий друга провожала — <br>
Черные ресницы, карие глаза. <br>
<br>
Вот помчался поезд, рельсы отгудели, <br>
Милый друг уехал, может, навсегда, <br>
И с тоской немою вслед ему смотрели <br>
Черные ресницы, карие глаза. <br>
<br>
Он недаром кончил школу боевую, <br>
Метко поражает подлого врага <br>
И не забывает девушку простую — <br>
Черные ресницы, карие глаза. <br>
<br>
Редко пишет письма, но зато в газетах <br>
Часто вспоминают про его дела, <br>
И, о нем читая, гордостью сияют <br>
Черные ресницы, карие глаза. <br>
<br>
Он взвивался птицей, грозный смелый сокол, <br>
Немцы его знают, он для них гроза, <br>
О таком в народе песню сочиняют — <br>
Черные ресницы, карие глаза.<br>
<br>
<span class='i'>Русское народно-поэтическое творчество в Татарской АССР / Сост. 
В.Ф. Павлова, под ред. В. И. Чичерова. Таткнигоиздат, 1955, с. 165. Зап. В. 
Ф. Павловой в феврале 1945 г. от С. Максимовой в рабочем поселке Арск. Варианты: 
В. Бирюков. Урал советский. Народные рассказы и устное поэтическое творчество. 
Курган, 1958, с. 122; Рукописный отдел Института русской литературы, Р. V, колл. 
239, п. 1, № 2, с. 108 (собр. И.Я. Рокачева).<br>
<br>
Публ. по изд.: Русский советский фольклор. Антология / Сост. и примеч. Л.В. Домановского, Н.В. Новикова, Г.Г. Шаповаловой. Под ред. Н.В. Новикова и Б.Н. Путилова. Л.: 1967, № 100. Без заглавия.<br></span> 
<br>
<br>
<span class='bold'>2. Вот умчался поезд, рельсы отзвенели... </span><br>
<br>
Вот умчался поезд, рельсы отзвенели,<br>
Милый мой уехал, может, навсегда.<br>
И с тоской-печалью вслед ему глядели<br>
Черные ресницы, черные глаза.<br>
<br>
Милый мой на фронте где-то под Москвою<br>
Пулеметом метким повстречал врага.<br>
Строчит за Отчизну, за село родное,<br>
За свою невесту – черные глаза.<br>
<br>
Письма пишет редко, но зато в газетах<br>
Пишут и читают про его дела.<br>
Но не забывает девушку простую –<br>
Черные ресницы, черные глаза.<br>
<br>
Сокол сизокрылый в небо улетает,<br>
Для врагов проклятых – сильная гроза.<br>
О таких в народе песни сочиняют.<br>
Черные ресницы, черные глаза…<br>
<br>
<span class='i'>Из 
архива пермского писателя Ивана Лепина<br>
<br>
В нашу гавань заходили корабли. Пермь: Книга, 1996.<br>
</span> <br>

<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>