<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Песня Студенческого батальона (Вспоили вы нас и вскормили..., с нотами)</title>
<meta name="Description" content="Текст и ноты песни студенческого батальона Алексеевского полка Добровольческой армии">
<meta name="Keywords" content="песни Алексеевского полка, студенческий батальон, алексеевцы"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> <a href="../../stud/Stud.php"><img src="../../stud/stud.png"  alt="" width="205" height="53" border="0"/></a><br>
	<br>
        <span class="text"> <span class="header"><strong>ПЕСНЯ ДОБРОВОЛЬЦЕВ СТУДЕНЧЕСКОГО 
        БАТАЛЬОНА</strong><br>
        </span> <br>
        Вспоили вы нас и вскормили, <br>
        Отчизны родные поля, <br>
        И мы беззаветно любили <br>
        Тебя, Святой Руси земля.<br>
        <br>
        Мы дети отчизны великой, <br>
        Мы помним заветы отцов, <br>
        Погибших за край свой родимый <br>
        Геройскою смертью бойцов. <br>
        <br>
        Пусть каждый и верит, и знает, <br>
        Блеснут из-за тучи лучи, <br>
        И радостный день засияет, <br>
        И в ножны мы сложим мечи. <br>
        <br>
        <em>Припев после каждого куплета: </em><br>
        <br>
        Теперь же грозный час борьбы настал, <br>
        Коварный враг на нас напал, <br>
        И каждому, кто Руси сын, <br>
        На бой с врагом лишь путь один. <br>
        Приюты наук опустели, <br>
        Все студенты готовы в поход. <br>
        Так за Отчизну, к великой цели <br>
        Пусть каждый с верою идёт. <br>
        <br>
        <img src="stud.jpg" width="600" height="596"><br>
        <br>
        <em>Из кн. В. Ларионова &quot;Последние юнкера&quot;. (Виктор Александрович 
        Ларионов – артиллерист-марковец, офицер производства 1918 года, впоследствии 
        член Р.О.В.С., организатор и участник терракта 7 июня 1927 года в Ленинграде 
        - налет на заседание Агитпропотдела Ленинградской коммуны, Мойка № 59 
        - всего 26 раненых).</em><br>
        <br>
        <br>
        Песня Добровольцев Студенческого батальона 1918 года. Батальон создан 
        в Ростове-на Дону и вошел в состав Партизанского (будущего Алексеевского) 
        полка Добровольческой армии. Есть данные, что возникла еще в 1914-15 гг. 
        на волне патриотического добровольческого движения (содержание это подтверждает). 
        А когда в начале Гражданской войны стали возникать белые добровольческие 
        части, песня вновь обрела актуальность - уже как песня Белого движения. 
        Упоминается под разными заглавиями: &quot;Добровольческая&quot;, &quot;Студенческая 
        песнь&quot;, &quot;Мы - дети России Великой!&quot; (песня Добровольческих 
        частей) и пр., в разных вариантах. Мелодия основана на известном марше 
        Василия Агапкина <a href="../../drugije/proschanie.php">&quot;Прощание 
        славянки&quot;</a>. Аналоги песни, причем необязательно студенческие, 
        бытовали и на других фронтах (см. <a href="sibirmarch.php">&quot;Сибирский 
        марш&quot;</a> - песню Сибирской Народной армии). <br>
        <br>
        Строфа &quot;Приюты наук опустели&quot; в разных вариантах песни дается 
        либо как часть припева, либо как самостоятельный куплет. Таким образом, 
        возможны разные манеры исполнения песни: либо после каждого куплета петь 
        две строфы припева (&quot;Теперь же грозный час ...&quot; и &quot;Приюты 
        наук опустели&quot;), либо только первую, либо попеременно чередовать 
        эти строфы (ср. <a href="sibirmarch.php">&quot;Сибирский марш&quot;</a>, 
        где припевы &quot;Теперь же грозный час...&quot; и &quot;Сибири поля опустели...&quot; 
        попеременно чередуются). <br>
        <br>
        <br>
        <strong>Добровольческая армия</strong> - основа белогвардейских войск 
        на Юге России. Формировалась со 2 ноября 1917 г. в Новочеркасске генералом 
        Алексеевым (1857-1918) на принципе добровольности из офицеров, юнкеров, 
        кадетов и гимназистов старших классов и др. Первоначально именовалась 
        &quot;Алексеевская организация&quot;. 25 декабря 1917 г. в командование 
        Добровольческой армией вступил генерал <a href="../foto/kornilov.php">Корнилов</a>. 
        Генерал Алексеев остался в чине верховного руководителя. Штаб возглавил 
        генерал Лукомский, 1-ю добровольческую дивизию - генерал <a href="../foto/denikin.php"> 
        Деникин</a>. 9 (22) февраля 1918 г. в составе 4 тыс. человек армия выступила 
        на Кубань - в 1-й Кубанский (&quot;Ледяной&quot;) поход. <br>
        <br>
        Руководство Добрармии ориентировалось на державы Антанты. После разгрома 
        войск Деникина на Северном Кавказе в конце марта 1920 г. ее остатки были 
        эвакуированы в Крым, где вошли в состав Русской Армии генерала <a href="../foto/vrangel.php">Врангеля.</a><br>
        <br>
        Основатель армии генерал Алексеев умер своей смертью 25 октября (ст. ст.) 
        1918 года в Екатеринодаре.<br>
        <br>
        <strong><br>
        Песни алексеевцев</strong><br>
        <br>
        <a href="pustsvischut.php">Песня Алексеевского полка</a> (<em>И. Новгород-Северский)</em> 
        <strong>♪</strong><br>
        <a href="vspoilivynas.php">Песня Студенческого батальона</a> <strong>♪</strong><br>
        <br>
        <br>
        <strong>ВАРИАНТЫ (5)<br>
        <br>
        1. Добровольческая<br>
        (Песня студенческого батальона 1918 года)</strong><br>
        <br>
        Вспоили вы нас и вскормили,<br>
        Отчизны родные поля.<br>
        И мы беззаветно любили<br>
        Тебя, Святой Руси земля!<br>
        <br>
        <em>Припев: </em><br>
        <br>
        Теперь же грозный час борьбы настал.<br>
        Коварный враг на нас напал.<br>
        И каждому, кто Руси сын,<br>
        На бой кровавый путь один!<br>
        <br>
        Приюты наук опустели,<br>
        Все студенты готовы в поход.<br>
        Так за Отчизну, к заветной цели,<br>
        Пусть каждый к цели идет.<br>
        <br>
        Мы дети Отчизны Великой,<br>
        Мы помним заветы отцов,<br>
        Погибших за край свой родимый<br>
        Геройскою смертью бойцов.<br>
        <br>
        Пусть каждый и верит, и знает:<br>
        Блеснут из-за тучи лучи,<br>
        И радостный день засияет,<br>
        И в ножны мы вложим мечи.<br>
        <br>
        <em>C <a href="http://www.scouts.ru/static/songbook">&quot;Песенника русских 
        скаутов-разведчиков&quot;</a></em><br>
        <br>
        <br>
        <strong>2. Студенческая песнь</strong><br>
        <br>
        Вспоили вы нас и вскормили, <br>
        Отчизны родные поля. <br>
        И мы беззаветно любили <br>
        Тебя, святой Руси земля! <br>
        Мы были мечтою счастливы, <br>
        Мечтою тебе посвятить <br>
        Души и ума все порывы <br>
        И кровью тебя оросить. <br>
        <br>
        <em>Припев: </em><br>
        <br>
        Теперь же грозный час борьбы настал, <br>
        Коварный враг на нас напал, <br>
        И каждому, кто Руси сын, кто Руси сын, <br>
        На бой кровавый путь один, путь один. <br>
        <br>
        Студенты России великой, <br>
        Мы помним заветы отцов, <br>
        Погибших за край наш родимый <br>
        Достойною смертью бойцов. <br>
        Пусть каждый верит и знает: <br>
        Блеснут из-за тучи лучи, <br>
        И радостный день воссияет, <br>
        И в ножны мы вложим мечи. <br>
        <br>
        Вперед, вперед смелее! <br>
        Приюты наук опустели, <br>
        Студенты готовы в поход. <br>
        Так за Отчизну, к заветной цели, <br>
        Пусть каждый с верою идет. <br>
        <br>
        <em>М. Левитов. Корниловцы в Галлиполи // Русская армия на чужбине. Галлиполийская 
        эпопея / Сост., научн. ред., предисл. и коммент. С. В. Волкова.  М.: 
        ЗАО Центрполиграф, 2003. С. 164. Впервые опубликовано: Левитов М.Н. Материалы для истории Корниловского ударного полка. Париж, 1974. (Михаил Николаевич Левитов, 1893-1982, 
        поручик 178 пехотного полка царской армии, корниловец, в 1-м Кубанском 
        походе - командир роты Корниловского полка, окончил войну полковником, 
        командиром 2-го Корниловского полка).</em><br>
        <br>
        <br>
        <strong>3. Мы – дети России Великой!</strong><br>
        Песня Добровольческих частей <br>
        <br>
        Мы дети России Великой, <br>
        Припомним заветы отцов, <br>
        Погибших за край наш родимый <br>
        Достойною смертью бойцов. <br>
        <br>
        <em> Припев: </em><br>
        <br>
        Теперь же грозный час борьбы настал, <br>
        Коварный враг на нас напал, напал, напал,<br>
        И каждому, кто Руси сын, кто Руси сын,<br>
        На бой кровавый путь один. <br>
        <br>
        Вспоили вы нас и вскормили, <br>
        Отчизны родные поля, <br>
        И мы беззаветно любили <br>
        Тебя, Святой Руси земля. <br>
        <br>
        Приюты наук опустели, <br>
        Добровольцы готовы в поход. <br>
        Так за Отчизну, к заветной цели <br>
        Пусть каждый с верою идёт. <br>
        <br>
        Пусть каждый и верит, и знает, <br>
        Блеснут из-за тучи лучи, <br>
        И радостный день засияет, <br>
        И в ножны мы вложим мечи. <br>
        <br>
        <em>Расшифровка фонограммы Мужского хора Института певческой культуры 
        «Валаам», дирижер И. Ушаков. CD «Тернистый путь борьбы и муки. Песни Белого 
        движения и Русского Зарубежья». СПб., IMlab, 2004</em>.<br>
        <br>
        <br>
        <strong>4. Мы дети России Великой (Добровольческая)</strong><br>
        <br>
        <a href="stud-bis.jpg" target="_blank"><img src="stud-bis.jpg" width="776" height="587" border="0"></a><br>
        <br>
        <em>«Сборник военных песен», Чикаго, 1969 г. Приводится по перепечатке 
        в изд.: альманах «Белая гвардия» № 2, Москва, 1998.</em><br>
        <br>
        <br>
        <strong>5. Песня добровольцев Студенческого батальона</strong> <br>
        <br>
        Вспоили вы нас и вскормили, <br>
        Отчизны родные поля, <br>
        И мы беззаветно любили <br>
        Тебя, Святой Руси, земля. <br>
        <br>
        <em>Припев: </em><br>
        <br>
        Теперь же грозный час борьбы настал:<br>
        Коварный враг на нас напал, <br>
        И каждому, кто Руси сын, <br>
        На бой кровавый путь один. <br>
        <br>
        Приюты наук опустели. <br>
        Студенты готовы в поход. <br>
        Так за отчизну к заветной цели <br>
        Пусть каждый с верою идет. <br>
        <br>
        Мы дети отчизны великой, <br>
        Мы помним заветы отцов, <br>
        Погибших за край свой родимый <br>
        Геройскою смертью бойцов. <br>
        <br>
        Пусть каждый и верит, и знает, <br>
        Блеснут из-за тучи лучи, <br>
        И радостный день засияет, <br>
        И в ножны мы вложим мечи. <br>
        <br>
        <em>Антология военной песни / Сост. и автор предисл. В. Калугин. - М.: 
        Эксмо, 2006</em>.<br>
        <br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

