<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. С. Новиков - Иркутские казаки в Шанхае (2005)</title>
<meta name="Description" content="Очерк об иркутских казаках, эмигрировавших в Шанхай">
<meta name="Keywords" content="Иркутские казаки, Новиков, генерал Глебов, Оглоблин, Шанхай"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="../bel/Bel.php"><img src="../bel/bel.png" width="159" height="63" border="0"></a> 
        <a href="Bel-emigr.php"><img src="bel-emigr.png" width="178" height="70" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br>
        <span class="text"> <strong>А.С. Новиков<br>
        </strong> <br>
        <span class="header"><strong>ИРКУТСКИЕ КАЗАКИ В ШАНХАЕ</strong><br>
        </span> <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 278-279</em>.<br>
        <br>
        <br>
        12 апреля 1925 г. состоялось собрание учредителей и был принят устав «Казачьего 
        Союза в Шанхае». <br>
        <br>
        Этому предшествовали следующие события. После эвакуации войск атамана 
        Г.М. Семенова из Забайкалья в ноябре 1920 г. сибирские и енисейские казаки 
        (туда же входила дружина иркутских казаков) были сведены в бригаду под 
        командованием генерал-майора Ф.Л. Глебова (1887-1945 гг.). <br>
        <br>
        Служившие с конца 1917 г. у атамана Семенова иркутские казаки после эвакуации 
        были расквартированы в районе станции Маньчжурия и находились под началом 
        генералов: Федосеева, Артамонова, Золотухина, Мациевского, Мыльникова, 
        Шемелина и других. Позднее они осели в Харбине и распылились по Маньчжурии. 
        Часть казаков с конца 1920 г. перешла на службу к барону Унгерну и приняла 
        участие в его походе на Слюдянку и Верхнеудинск в мае - августе 1921 г. 
        Есаул Лукин и вахмистр Шубин с отрядом иркутских казаков также подчинились 
        Унгерну и действовали в Тункинской долине. Есть сведения, что иркутяне 
        из 3 стрелковой дивизии не пошли в Приморье, а приняли участие в походе 
        Унгерна. <br>
        <br>
        Как один из организаторов белого переворота в Приморье 26 мая 1921 г. 
        Глебов был Семеновым произведен в генерал-лейтенанты и назначен командиром 
        Гродековской группы войск. Имея семеновскую «ориентацию», он долго не 
        подчинялся правительству С.Д. Меркулова, за что арестовывался и был под 
        арестом более двух месяцев. Братья Меркуловы нарушили договоренности с 
        атаманом, силами каппелевцев блокировали его части, а самому Семенову 
        запретили появляться в Приморье. Эта возня не дала возможности поддержать 
        поход Унгерна, которому пришлось действовать в одиночку, имея против себя 
        вдесятеро больше сил красных. После отстранения Семенова казаками в Маньчжурии 
        стал командовать генерал-майор И.Ф. Шильников. Формально был провозглашен 
        Забайкальский фронт во главе с Шильниковым. Измена Меркуловых, усилия 
        каппелевцев устранить с арены Семенова в 1921 г. предопределили военную 
        победу красных. <br>
        <br>
        С приходом к власти в Приморье монархиста М.К. Дитерихса, 18 июля 1922 
        г., Глебов был назначен командующим Дальневосточной казачьей группы, с 
        которой в ноябре того же года ушел на пароходах «Защитник», «Монгугай» 
        и «Охотск» в эмиграцию. После пребывания в корейском порту Гензан 7 августа 
        1923 г. корабли с казаками пошли на Шанхай, куда прибыли 14 сентября 1923 
        г. <br>
        <br>
        Несмотря на угрожающие маневры английских крейсеров, Глебов проигнорировал 
        требования покинуть порт, спустить национальные флаги и сдать оружие. 
        Прожив почти год на судах, казаки 12 июля 1924 г. захватили карантинную 
        станцию шанхайского порта, превратив ее в свой лагерь. В таком положении: 
        частью в лагере, частью на пароходах, - группа генерала Ф.Л. Глебова просуществовала, 
        бедствуя и терпя лишения, почти два года, став последней русской строевой 
        частью. <br>
        <br>
        В апреле 1925 г. агентам красных удалось склонить группу казаков в 450 
        человек во главе с генералом Н.С. Анисимовым (оренбуржец) к бегству в 
        СССР. Захватив пароход «Монгугай» они вернулись во Владивосток. Оставшиеся 
        же в Шанхае решили объединиться. <br>
        <br>
        У истоков объединения казаков востока России в Шанхае стоял казак Семиреченского 
        войска, присяжный поверенный И.Н. Шендриков и полковник Сибирского войска 
        А.Г. Грызов. К делу были подключены: генерал-лейтенант М.И. Афанасьев 
        (донец), генерал-майор Иркутского казачьего войска П.П. Оглоблин, генерал-майор 
        Оренбургского казачьего войска В.А. Бородин, статский советник Забайкальского 
        казачьего войска Г.Я. Селиванов, полковник Сибирского казачьего войска 
        А.В. Катанаев и есаул Амурского казачьего войска В.В. Сараев. <br>
        <br>
        В первое правление Казачьего Союза были избраны: Председателем И.Н. Шендриков, 
        заместителем генерал-майор В.А. Бородин, секретарем полковник А.Г. Грызов, 
        членами: Н.К. Сережников, генерал-лейтенант М.А. Афанасьев, Г.Я. Селиванов 
        и Н.П. Деревсков. Казаки сплотились в одну семью, вырвались из нищеты 
        образовав 10 станиц, включая Иркутскую. Всего в союз вошло около 700 человек. 
        <br>
        <br>
        После предательства Иванова-Ринова Войсковое правительство Сибирского 
        казачьего войска 29 июня 1927 г. признало Глебова «законным заместителем 
        войскового атамана». <br>
        <br>
        В 1927 г. многие казаки попали в сформированный для целей самообороны 
        Шанхайский волонтерский полк, а организационный период становления союза 
        продлился до 1929 г. Численность части на 5 февраля составляла 150 человек, 
        офицеры, вплоть до полковников, служили рядовыми. Но это был твердый и 
        постоянный заработок. Были в полку и иркутяне, в частности, последний 
        командир 3 Иркутского полка, точнее того, что осталось от 3 Иркутской 
        стрелковой дивизии в Забайкалье в 1920 г., полковник Николай Павлович 
        Худяков. <br>
        <br>
        В Шанхае действовали другие русские эмигрантские организации. К 1932 г. 
        их насчитывалось 36 и они объединились в Совет объединенных русских организаций 
        (СОРО). Глебов был выбран председателем, а Шендриков — вице- председателем. 
        Параллельно действовал созданный в городе в 1924 г. Русский эмигрантский 
        комитет (Белое консульство). Возглавил его бывший консул В.Ф. Гроссе. 
        <br>
        <br>
        В 1929 г. правление Казачьего Союза было переизбрано. И.Н. Шендриков ушел 
        не только из правления, но и из союза. Председателем стал войсковой старшина 
        Г.К. Бологов (енисеец), который занимал этот пост до 1934 г. Секретарем 
        был избран забайкалец полковник Г.Д. Почекунин. <br>
        <br>
        По аналогии с иркутскими казаками Шанхая в 1929 г. в Харбине образовалась 
        Иркутская станица. Атаманом ее стал К.С. Малых, издателем альманаха «Иркутский 
        казак» — С.Г. Синанов (1935 г.). Костяк харбинских казаков составили казаки-иркутяне, 
        воевавшие с Семеновым с 1918 г. У него же служил влиятельный в эмигрантской 
        среде войсковой старшина Михаил Николаевич Гордеев. <br>
        <br>
        Шанхайское Правление Казачьего Союза в 1931 г. состояло из 22 человек. 
        Среди членов правления известные белые герои: М.В. Ханжин, Г.П. Жуков, 
        иркутянин полковник Н.П. Худяков, полковник Н.П. Сокорев и др. В сентябре 
        1936 г. Бологов отказался из-за болезни от поста председателя. Его сменил 
        полковник Д.В. Кочнев при секретаре Л.Е. Барабанове. <br>
        <br>
        Скорее всего, иркутские казаки служили и в смешанной бригаде кавалерийского 
        генерала Нечаева, численность которой в советских нотах 1925 г. оценивалась 
        в 1000 человек. Китайцы же признавали, что 300-400 русских белогвардейцев, 
        приняв китайское подданство, действительно служили в бригаде. Сформирована 
        она была в Хайларе и пополнена в Шанхае. <br>
        <br>
        На пост председателя союза, самой большой и сплоченной эмигрантской организации 
        русских в Шанхае Г.К. Бологов вернулся в начале 1944 г. В феврале 1946 
        г. состоялось первое послевоенное собрание. Присутствовало около 200 человек. 
        Председатель собрания И.Н. Шендриков призвал казаков сохранять традиции 
        и устои и не поддаваться на обман советской пропаганды. Только что стало 
        известно о приговоре семеновскому генералу Шубину, хотя советское правительство 
        обещало не чинить расправ над эмигрантами. Его приговорили к 25 годам 
        заключения за борьбу против большевиков в Гражданскую войну. Возможно, 
        что этот Шубин имеет отношения к иркутским Шубиным? <br>
        <br>
        Летом 1947 г. советские власти объявили о репатриации. Решено было вернуть 
        3000 человек и 150 детей сирот. Из живших в Шанхае 9000 русских эмигрантов 
        к лету 1948 г. осталось около 5000 человек. В конце 1948 г. правительство 
        Филиппин согласилось дать приют 6000 беженцев. Эвакуация дальневосточной 
        эмиграции из Шанхая на Филиппины началась 13 января 1949 г. <br>
        <br>
        Пять с половиной тысяч русских беженцев перевезли к марту 1949 г. Эвакуацией 
        руководил сам Бологов. Оставшиеся в Шанхае русские влачили жалкое существование, 
        а их оставалось еще много. Совершил свой последний рейс пароход «Хвалиен» 
        и дальневосточная фаза российской белой эмиграции снова закончилась трагедией. 
        И на этот раз бежать пришлось от коммунистов, только китайских. Тысячи 
        людей, бросив нажитое, в очередной раз уходили в изгнание. Э.А. Одинцова 
        (1929-2001) писала, что «после 1960 г. в Шанхае осталось человек 7 [русских].» 
        Добавим, что на кладбищах Шанхая осталось несколько тысяч русских могил. 
        Кто о них помнит?! В Шанхае закончил свой земной путь и атаман П.П. Оглоблин. 
        <br>
        <br>
        Казаков в Шанхае к 1930 г. было около тысячи из 9000 колонии русских, 
        из них могло быть до сотни иркутян. А станиц было 10: Амурская, Уссурийская, 
        Забайкальская, Иркутская, Енисейская, Сибирская, Семиреченская, Уральская, 
        Кубанская и Донская. Не было Оренбургской. Из чего следует, что 450 казаков, 
        покинувших Шанхай в 1925 г., - это, в основном, оренбуржцы. <br>
        <br>
        <br>
        <img src="../foto/irktchasovnia.jpg" alt="Сотенная часовня Иркутской казачьей сотни (из сборника &quot;Иркутский казак&quot;)" width="201" height="332"><br>
        <em>Сотенная часовня Иркутской казачьей сотни (из сборника &quot;Иркутский 
        казак&quot;)</em><br>
        <br>
        <br>
        <img src="../foto/irkkazak.jpg" alt="Сборник &quot;Иркутский казак&quot; (1934)" width="246" height="331"><br>
        <em>Сборник &quot;Иркутский казак&quot;</em><br>
        <br>
        <br>
        <img src="../foto/evert.jpg" alt="Есаул Э.О. Эверт (из сборника &quot;Иркутский казак&quot;)" width="209" height="311"><br>
        <em>Есаул Э.О. Эверт (из сборника &quot;Иркутский казак&quot;)</em><br>
        <br>
        <br>
        <img src="../foto/korchunov.jpg" alt="Есаул П.Ф. Коршунов (из сборника &quot;Иркутский казак&quot;)" width="235" height="307"><br>
        <em>Есаул П.Ф. Коршунов (из сборника &quot;Иркутский казак&quot;)</em><br>
        <br>
        <br>
        <img src="../foto/nesytov.jpg" alt="Сотник С.С. Несытов (из сборника &quot;Иркутский казак&quot;)" width="191" height="307"><br>
        <em>Сотник С.С. Несытов (из сборника &quot;Иркутский казак&quot;)</em><br>
        <br>
        <br>
        <img src="../foto/malyh.jpg" alt="И.С. Малых (из сборника &quot;Иркутский казак&quot;)" width="241" height="292"><br>
        <em>И.С. Малых (из сборника &quot;Иркутский казак&quot;)</em><br>
        <br>
        <br>
        <img src="../foto/kazancev.jpg" alt="Есаул Н.М. Казанцев (из сборника &quot;Иркутский казак&quot;)" width="218" height="294"><br>
        <em>Есаул Н.М. Казанцев (из сборника &quot;Иркутский казак&quot;)</em><br>
        <br>
        <br>
        <a href="../foto/evert2.jpg" target="_blank"><img src="../foto/evert2m.jpg" width="600" height="386" border="0"></a><br>
        <br>
        <a href="../foto/evert1.jpg" target="_blank"><img src="../foto/evert1m.jpg" width="600" height="378" border="0"></a><br>
        <em>Открытка, отправленная Э.О. Эверту в 1917 году в Иркутск. Прислал 
        Олег &lt;ovb1313 @ gmail.com&gt; 7 января 2010 г.</em><br>
        <br>
        <br>
        <img src="../bel/otkr1918-0.jpg" width="600" height="373"><br>
		<br><img src="../bel/otkr1918.jpg" width="600" height="371"><br>
        <em>Еще одна открытка, 1918 год, прислал он же 11 февраля 2012 г. <br>
        </em><br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
  
 
