<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>О. Романько - Формирования русской освободительной армии на территории Крыма (1943–1944) (Симферополь, 2004)</title>
<meta name="Description" content="Статья о крымских власовцах и сопротивлении им со стороны партизан">
<meta name="Keywords" content="РОА, Олег Романько, Крым, партизаны"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	<strong>Олег Романько, <br>
	кандидат исторических наук, доцент кафедры украиноведения Крымского 
  государственного медицинского университета им. С.И. Георгиевского (Симферополь)</strong><br>
  <br>
<span class="header"><strong>ФОРМИРОВАНИЯ РУССКОЙ ОСВОБОДИТЕЛЬНОЙ АРМИИ НА ТЕРРИТОРИИ 
  КРЫМА (1943–1944) </strong><br></span>
  <br>
  <a href="http://old.commonuments.crimea-portal.gov.ua/rus/index.php?v=1&tek=87&par=74&l=&art=326" target="_blank"><em>Журнал &quot;Историческое наследие Крыма&quot;, №8, 
  2004.</em></a><br>
  <br>
  <br>
  Одной из самых трагических и вместе с тем малоизученных страниц Второй мировой 
  войны является история власовского движения и созданных в результате его военно-политического 
  развития вооруженных сил, известных как Русская освободительная армия (РОА).<br>
  <br>
  Что это была за армия? Кто шел служить в эту армию? Наконец, что побуждало людей 
  добровольно вступать в нее? Долгое время на эти и многие другие вопросы мы не 
  могли получить ответа. Благодаря демократическим переменам, происшедшим в нашем 
  обществе за последнее десятилетие, эти вопросы были отчасти разрешены. Тем не 
  менее некоторые из них до сих пор остаются без внимания историков. Одним из 
  таких самых, на наш взгляд, неисследованных и запутанных, остается вопрос об 
  истории создания и деятельности частей РОА на территории оккупированного Крыма. 
  Ответить на него и является задачей данного исследования.<br>
  <br>
  С осени 1942 г. важным фактором, впоследствии повлиявшим на изменения в немецкой 
  национальной и оккупационной политике, стало власовское движение. Это движение 
  получило свое название и было неразрывно связано с именем бывшего генерал-лейтенанта 
  Красной Армии А.А. Власова [1], который в июле 1942 г. попал в плен к немцам 
  на Волховском фронте.<br>
  <br>
  Находясь в лагере военнопленных, Власов изъявил желание сотрудничать с некоторыми 
  представителями германского командования, которые в противовес убежденным нацистам 
  выступали за союз с некоммунистической Россией, а также готовили убийство Гитлера 
  и государственный переворот с концептуальным изменением целей войны. В обмен 
  за сотрудничество он просил поддержки в деле «освобождения России от большевиков». 
  Власов намеревался создать новое правительство новой независимой России, «свободной 
  от большевиков и капиталистов», а его вооруженными силами должна была стать 
  антисталинская армия — РОА.<br>
  <br>
  Однако немцы решили использовать его прежде всего как инструмент своей пропаганды 
  в войне с СССР. И одним из первых их шагов в этом направлении была разработка 
  листовки — «Обращение Русского комитета к бойцам и командирам Красной Армии, 
  ко всему Русскому народу и другим народам Советского Союза». Она была напечатана 
  в Берлине 27 декабря 1942 г. и подписана Власовым (председатель Русского комитета) 
  и другим пленным советским генералом — В.Ф. Малышкиным [2] (секретарь комитета). 
  В этом «Обращении», получившем название «Смоленского манифеста» (считалось, 
  что именно там, ближе к России и к тем, кому адресовалось, оно и было написано), 
  провозглашалось создание нового правительства — Русского комитета (который так 
  и остался на бумаге) и его вооруженных сил — РОА. Главной целью их существования 
  являлось «свержение Сталина и его клики, уничтожение большевизма» [3].<br>
  <br>
  Листовка имела некоторый успех и прежде всего на оккупированных территориях, 
  поэтому германское командование приняло решение более активно использовать Власова 
  и его сторонников в целях пропаганды, положив начало так называемой акции Власова. 
  Одним из ее результатов была организация в феврале 1943 г. координационного 
  центра, который должен был, как писал один из участников этих событий офицер 
  абвера В.К. Штрик-Штрикфельдт, «изучать политические и психологические проблемы 
  Русского освободительного движения» [4] — так стали называть всех сторонников 
  Власова. К марту 1943 г. центр разросся в крупную школу по подготовке пропагандистов 
  для «восточных» добровольческих формирований вермахта (набранных из граждан 
  СССР), которая по своему расположению в местечке недалеко от Берлина получила 
  название «Дабендорф» [5].<br>
  <br>
  Здесь следует сделать отступление и выяснить, что же все-таки представляла собой 
  РОА, разобраться с этим, так вроде бы хорошо известным и вместе с тем неизвестным 
  термином. Еще А.И. Солженицын в свое время писал, что искать определение этого 
  термина «было для лиц неофициальных — опасно, для официальных — нежелательно» 
  [6]. Поэтому до сих пор даже в серьезных исторических исследованиях, посвященных 
  Второй мировой войне, бытует мнение, что «РОА — власовская армия», возникла 
  она сразу после провозглашения ее в «Смоленском манифесте» и просуществовала 
  без изменений до конца войны.<br>
  <br>
  Все это не так. Как уже можно понять из истории появления манифеста (да и из 
  целей, с которыми он был написан), РОА связывалась с именем Власова только в 
  пропагандистском отношении. Но даже и РОА как оперативного формирования, подчиненного 
  Власову, никогда не существовало, ее… вообще не существовало. Не началась ее 
  организация и после опубликования «Смоленского манифеста». Только позднее, весной 
  1943 г., почти все «восточные добровольческие формирования» вермахта (обычно 
  численностью не более батальона), укомплектованные русскими добровольцами, стали 
  называться «батальоны РОА». Ни Власов, ни его окружение не имели никакого отношения 
  к созданию, формированию, боевому использованию и командованию этими батальонами 
  уже по той простой причине, что они начали создаваться в августе-сентябре 1941 
  г., когда Власов еще защищал Киев! [7].<br>
  <br>
  В подтверждение этих слов ныне покойный известный немецкий историк И. Хоффманн 
  писал автору этого исследования, что «все солдаты русской национальности могли 
  считать себя с 1943 г. бойцами РОА — в данном случае… речь, в первую очередь, 
  шла только о пропаганде» [8].<br>
  <br>
  Все вышесказанное касается и «батальонов РОА» в Крыму, с той лишь разницей, 
  что они начали создаваться уже после «признания» Власова председателем Русского 
  комитета и «командующим РОА». Столь поздний срок можно объяснить лишь тем, что 
  власовская программа — «Смоленский манифест» — получила сравнительную известность 
  только в средней полосе России и практически осталась неизвестной на юге, тем 
  более в Крыму. Широкую известность на территории полуострова имя генерала получило 
  в связи со следующим по времени пропагандистским шагом немцев — появлением открытого 
  письма Власова «Почему я встал на путь борьбы с большевизмом?» (18 марта 1943 
  г.) [9]. Именно этому открытому письму, в котором он рассказывал «о своей жизни 
  и своем опыте в СССР», объяснял причины, «побудившие его начать войну против 
  сталинского режима», Власов был обязан своей популярностью в некоторых слоях 
  населения [10].<br>
  <br>
  В Крыму первым на это письмо публично отреагировал бургомистр Ялты В.И. Мальцев 
  [11]. Это был человек трагической и вместе с тем интересной судьбы. Бывший полковник 
  советских Военно-воздушных сил, необоснованно репрессированный в 1938 г., но 
  выпущенный за недостатком улик, он встретил войну на должности директора санатория 
  Аэрофлота в Ялте. «По занятии германскими войсками города, — писал он в своих 
  воспоминаниях «Конвейер ГПУ», — я в полной военной форме явился к германскому 
  командованию и объяснил причины, побудившие меня остаться» [12]. Немецкие оккупационные 
  власти оказали ему доверие, и до лета 1943 г. он занимал должности бургомистра 
  и мирового судьи Ялты, одновременно выступая в местной печати (в частности, 
  в газете «Евпаторийские известия»), в которой призывал население Крыма сотрудничать 
  с новой властью [13].<br>
  <br>
  Прочитав открытое письмо Власова, Мальцев решил присоединиться к нему и в марте 
  1943 г. подал рапорт о своем переводе в распоряжение Русского комитета. Позднее, 
  4 июня 1943 г., в органе Симферопольского городского управления газете «Голос 
  Крыма» был опубликован его ответ на письмо Власова. Ответ был написан также 
  в форме открытого письма и озаглавлен «Борьба с большевизмом — наш долг». В 
  этом письме Мальцев рассказывал, как он прошел путь от «коммунизма к борьбе 
  с ним», и призывал всех коммунистов последовать его примеру, отдав все силы 
  на благо русского народа, то есть поддержать Власова и РОА [14].<br>
  <br>
  Не прошло и месяца после опубликования этого письма Мальцева, как уже 18 июня 
  «Голос Крыма» сообщил об открытии при его содействии первого вербовочного пункта 
  РОА в Крыму. Этот пункт был открыт в Евпатории [15].<br>
  <br>
  30 июня 1943 г. в Симферополе состоялось освещение помещения центрального вербовочного 
  пункта РОА в Крыму. По этому случаю в 18 часов был отслужен торжественный молебен. 
  Пункт начал функционировать в здании на улице Таврической, 15/18 [16]. Как писала 
  газета «Голос Крыма», «он был открыт для проведения систематической разъяснительной 
  работы, консультации, записи добровольцев и оформления их в ряды РОА, так как 
  сотни лучших людей нашей Родины уже подали заявления о вступлении в ее ряды» 
  [17].<br>
  <br>
  Подчеркнем, что газета «Голос Крыма» проявляла большой интерес к теме РОА и 
  немало способствовала ее популяризации среди всех слоев населения Крыма. Так, 
  с этого же времени на ее третьей странице появилась рубрика «Уголок добровольца», 
  в которой помещалась информация, посвященная формированию РОА в Крыму, записи 
  добровольцев, их боевым действиям. Публиковалась также информация не только 
  крымского, но и общероссийского характера.<br>
  <br>
  Например, 29 марта 1943 г. была опубликована статья «Русская Освободительная 
  Армия», которая должна была доказать, что «служение народу и Родине в рядах 
  РОА есть высший долг каждого боеспособного гражданина России и его почетная 
  обязанность. Чистота знамени и идеи, нерушимость присяги Родине — таков лозунг 
  РОА».<br>
  <br>
  В номере от 23 мая 1943 г. раскрывались «Задачи Русского Освободительного Движения»: 
  «Русский народ обязан прежде всего напрячь свои силы к уничтожению советской 
  власти. Он должен сделать это во имя счастья грядущих поколений, во имя своего 
  будущего. Это сейчас главная цель, и в этом пока единственный прямой путь, сворачивать 
  с которого преступно».<br>
  <br>
  В статье «РОА и народы России» от 9 июля 1943 г. определялось ее место среди 
  уже существующих национальных добровольческих формирований: «РОА — это цемент, 
  добровольно связывающий все национальные вооруженные силы Новой России. РОА 
  — это основной союзник Германской Армии, ведущей всю тяжесть борьбы с большевизмом» 
  [18].<br>
  <br>
  В связи с этим будет небезынтересно упомянуть тот факт, что в крымских частях 
  РОА служили не только русские, но и крымские татары. Это подтверждает целый 
  ряд публикаций в «Голосе Крыма», свидетельствующих о «совместной борьбе татар 
  и русских против большевизма»: «Плечом к плечу с РОА», «Борьба татар против 
  большевизма», «Голос крови зовет меня» и т.п. Основной смысл этих статей можно 
  выразить следующей фразой из одной такой статьи: «Победа или смерть! Плечом 
  к плечу с Русской Армией мы пойдем на борьбу за наше освобождение» [19].<br>
  <br>
  Естественно, что все местное руководство РОА было тесно связано с органами немецкой 
  пропаганды, а именно со Штабом пропаганды «Крым» — главным инструментом психологической 
  войны на полуострове. Его начальник обер-лейтенант Фрей, в частности, рекомендовал 
  своим подчиненным использовать офицеров РОА «для непосредственного разъяснения 
  обстановки и использования в качестве докладчиков на радио и в печати» [20].<br>
  <br>
  Так, 11 июня 1943 г. капитан Б. Ширяев в «Доме воспитания» в Алуште читал собравшимся 
  там учителям лекцию на тему: «Немецкая система воспитания как основа высокого 
  жизненного уровня в государстве». Другие офицеры-пропагандисты, такие как капитаны 
  Л. Станиславский, Г. Барятинский, А. Таманский и другие, активно выступали со 
  статьями в местной печати, а поручик К. Быкович даже стал впоследствии главным 
  редактором газеты «Голос Крыма» [21].<br>
  <br>
  Пропагандисты РОА также привлекались для подготовки листовок и воззваний, обращенных 
  к бойцам Красной Армии и крымским партизанам, в которых последние призывались 
  переходить на сторону РОА и немцев. При их содействии были составлены листовки 
  со следующими характерными названиями: «Братья красноармейцы!», «К офицерам 
  и солдатам Красной Армии», «Товарищ, один вопрос..!» и т.п. [22].<br>
  <br>
  В конце июля 1943 г. в «восточных» добровольческих формированиях, лагерях военнопленных 
  и немецких дивизиях, расположенных в Крыму и имеющих русских добровольцев, появились 
  выпускники школы в Дабендорфе — офицеры-инспектора РОА, призванные «следить 
  за физическим и моральным состоянием своих соотечественников» [23]. Это было 
  еще одной из обязанностей офицеров РОА, и на территории Крыма в том числе.<br>
  <br>
  Как известно, весь 1943 г. прошел под знаком ухудшения положения германских 
  вооруженных сил на Восточном фронте. Это, естественно, не могло не сказаться 
  на ситуации с РОА, в том числе и в Крыму. Например, уже в январе 1944 г. в одном 
  из отчетов Штаба пропаганды «Крым», озаглавленном «Об откликах населения на 
  немецкую пропаганду», было отмечено некоторое ослабление энтузиазма крымчан 
  и местных властей по поводу РОА. В газете «Голос Крыма», говорилось в этом отчете, 
  «…совершенно не пишется о РОА. Нужно было что-нибудь писать о ней, даже если 
  она используется где-то на Итальянском фронте» [24].<br>
  <br>
  Одновременно с этим немецкие власти все-таки не рекомендовали распространять 
  власовские газеты, такие как «Доброволец», «Заря», «Боевой путь» и другие, среди 
  рабочих трудовых лагерей, опасаясь возникновения «русских фантазий» [25]. Скорее 
  всего, имелись в виду «фантазии» о русской национальной идее и так называемой 
  третьей силе, то есть использовании РОА в качестве инструмента в борьбе как 
  против большевиков, так и против нацистов для достижения своих целей. Так, в 
  том же отчете Штаба пропаганды указывалось, что «среди населения имеется много 
  сторонников… «третьей силы». Это — люди, ожидающие окончательного завершения 
  войны, которое наступит после полного поражения Германии и Советского Союза… 
  Совершенно определенно эти идеи косвенно или прямо направлены против немецких 
  интересов. Несмотря на это, «Голос Крыма» опубликовал уже несколько статей, 
  посвященных данному вопросу и созвучных общему мнению населения. Последней из 
  них является статья «Третья мировая война» в номере от 7 января 1944 г., где 
  речь идет о том, что Англия и Америка третью мировую войну будут вести против 
  СССР… А Германия… вычеркивается» [26]. При этом немцев беспокоило прежде всего 
  то, что такое убеждение «снизило страх перед возвращением большевиков», что 
  оно могло сказаться на лояльности населения к оккупационным властям и желании 
  совместно с ними защищать Крым.<br>
  <br>
  Это привело к тому, что теперь за пропагандистами-лекторами РОА было установлено 
  постоянное наблюдение, а для проведения лекций выработаны унифицированные образцы 
  докладов, которые утверждались в Штабе пропаганды «Крым» [27].<br>
  <br>
  Помимо чисто пропагандистских целей, части РОА в Крыму использовались и по своему 
  прямому назначению — для участия в боевых действиях против Красной Армии и партизан, 
  что было также своего рода пропагандой. Недаром, находясь еще в лагере военнопленных, 
  генерал Власов говорил немецким офицерам: «Чтобы добиться победы над Советским 
  Союзом, нужно ввести в бой против Красной Армии военнопленных. Ничто не подействует 
  на красноармейцев так сильно, как выступление русских соединений на стороне 
  немецких войск…» [28].<br>
  <br>
  После открытия вербовочных пунктов РОА началось формирование ее частей в Крыму. 
  Но об их общей численности судить очень трудно, так как немецкая сторона эту 
  численность явно завышала, заявляя о «тысячах добровольцев», а советская — преднамеренно 
  занижала, сообщая о том, что в «Крыму с треском провалилась кампания, проводимая 
  немцами по вербовке в РОА. Никакие угрозы, никакие подручные Власова, выступавшие 
  с воззваниями, не подействовали на советских людей — они в РОА не пошли… Своей 
  освободительной армией наши люди называют Красную Армию» [29].<br>
  <br>
  Тем не менее советское военно-политическое руководство считало, что РОА, даже 
  несмотря на свою малочисленность, может быть и опасной. Для того чтобы сорвать 
  набор добровольцев и очернить в глазах населения саму идею РОА и власовского 
  движения, был предпринят целый комплекс мероприятий военно-политического характера. 
  За линией фронта этим занимались органы советской пропаганды, в Крыму — партизаны 
  и подпольщики.<br>
  <br>
  Так, в ответ на начало вербовочной кампании РОА в Крыму Главное политуправление 
  Красной Армии выпустило в количестве 300 тыс. экземпляров листовку «Солдаты 
  и офицеры РОА». В ней была предпринята попытка повлиять на записывающихся в 
  эту армию добровольцев — и уже не только уговорами. «Вы стараетесь прикрыть 
  свою измену, — говорилось в листовке, — громкими фразами о «борьбе с большевизмом» 
  «за счастье народа», за «Новую Россию». Все это ложь — вы изменники. Вы просто 
  служите немцам, потому что вам там хорошо живется. Вы продались за сытную еду, 
  за красивую форму, за легкую жизнь. Немцы перед вами всячески заискивают, стараются 
  вам угодить, лишь бы вы дрались вместе с ними. Но вы просчитались…» [30].<br>
  <br>
  Всего же за период с 15 мая по 1 октября 1943 г. редакция газеты «Красный Крым» 
  (г. Краснодар) — основной орган печатной пропаганды на полуострове — выпустила 
  15 наименований листовок на тему о РОА (всего 375 тыс. экземпляров, по 25 тыс. 
  каждого наименования). Среди них такие, как: «К добровольцам», «Не идите в так 
  называемую «русскую освободительную армию»!», «К добровольцам и всем, кто обманут 
  Гитлером!», «К «добровольцам», полицейским, старостам и всем, кто работает на 
  немцев», «К солдатам и офицерам РОА» и т.п. [31].<br>
  <br>
  Если советская власть была еще вне пределов Крыма и могла действовать пока только 
  пропагандой, то партизанам и подпольщикам были даны указания срывать вербовку 
  в РОА любой ценой, вплоть до применения террора. В целом, своей пропагандой 
  и агитацией партизаны должны были создать атмосферу недоверия и нетерпимости 
  по отношению к РОА и тем, кто в нее записался. Для этого было необходимо ответить 
  на ряд вопросов, которые могли бы возникнуть у населения: «Что означает эта 
  новая авантюра Гитлера… Для чего нужна Гитлеру РОА?». Следовало отвечать так: 
  «Германии до зарезу нужны солдаты, нужно мясо для пушек. Для этого и нужна немцам 
  так называемая РОА». Гитлер хочет заставить русских людей воевать против России, 
  против своих единокровных братьев, за чуждые нам интересы немецких князей и 
  баронов». На очень существенный вопрос «из кого состоит РОА?» предполагалось 
  отвечать, что «она состоит из белогвардейцев, разгромленных в свое время Красной 
  Армией и бежавших за границу. Кроме того, немцы силой загоняют в эту армию военнопленных. 
  Гитлеровцы в своих газетах открыто пишут, что им нужна «белая армия»… Вот о 
  какой армии мечтают немцы, в какую армию они хотят загнать русских людей и заставить 
  воевать против своей отчизны… «РОА» — это наглый обман, это ловушка для русского 
  народа» [32].<br>
  <br>
  То есть, несмотря на принижение советской пропагандой значения РОА, работе по 
  срыву вербовки в нее отводилась «исключительно важная роль», — признает советский 
  историк В.П. Яковлев [33]. Вот только некоторые из акций крымских партизан и 
  подпольщиков, направленных против РОА. Так, по воспоминаниям феодосийского подпольщика 
  А.А. Овчинникова, вопрос о «срыве вербовки в РОА» был очень важным и не снимался 
  с повестки дня заседаний его подпольной группы до весны 1944 г. [34].<br>
  <br>
  Советской пропагандой среди добровольцев РОА занималась работавшая в период 
  войны в Симферопольской центральной библиотеке Е.К. Пахомова [35].<br>
  <br>
  Партизан из Евпатории Н. Каташук вспоминал: «Перед группой связанных со мной 
  товарищей я поставил задачу не допустить ни одного рабочего в так называемую 
  власовскую армию» [36].<br>
  <br>
  Диверсионная группа Симферопольской подпольной организации 26 февраля 1944 г. 
  пустила под откос воинский эшелон на перегоне Альма — Симферополь. Помимо уничтоженной 
  в нем военной техники, было также убито и ранено 315 солдат и офицеров из частей 
  РОА [37].<br>
  <br>
  Кто же шел добровольцем в эту армию? Для советской стороны были характерны такие 
  высказывания: «По Симферополю еще набрали в РОА около 15 человек, и то из числа 
  уголовников и других враждебных элементов, подвергшихся репрессиям со стороны 
  советской власти» [38]. Или, как писала газета «Красный Крым», в РОА «удалось 
  собрать 6—7 человек, под угрозой расстрела» [39]. Как известно, такие высказывания 
  были характерны не только для крымской ситуации.<br>
  <br>
  Правдой в них было только то, что в РОА действительно шли люди, которые были 
  не в ладах с советской властью и зачастую не по своей вине. Об одном из них, 
  В.И. Мальцеве, говорилось выше. Покинув в сентябре 1943 г. Крым, он попал в 
  Русскую авиационную группу в Восточной Пруссии. Осенью 1944 г. на основе этой 
  группы стали формироваться ВВС Комитета освобождения народов России, командующим 
  которыми в чине генерал-майора и стал Мальцев [40].<br>
  <br>
  В июне 1943 г. добровольцем в РОА вступил феодосийский бургомистр И.С. Харченко. 
  А вскоре этому примеру последовали и многие другие представители местной гражданской 
  администрации. Однако основным контингентом, который шел в РОА, были простые 
  местные жители и военнопленные, доведенные до отчаяния в немецких концлагерях 
  [41].<br>
  <br>
  Из вышесказанного видно, что источники пополнения крымских формирований РОА 
  были разнообразными, разнообразной была и униформа их личного состава. Так, 
  бойцы частей РОА, набранные непосредственно на территории полуострова, носили 
  в основном немецкую униформу пехотного образца, выданную со складов вермахта. 
  Офицеры-пропагандисты прибывали из Дабендорфа, как правило, в своей униформе: 
  или немецкой, или трофейной со складов иностранных армий (например, голландской). 
  В ноябре-декабре 1943 г. в Крым с Таманского полуострова стали прибывать части 
  17-й немецкой армии. Находившиеся в ее составе «батальоны и роты РОА» не имели 
  единого обмундирования. Большинство солдат этих формирований носили немецкую 
  пехотную униформу или одежду, специально перешитую по военному образцу.<br>
  <br>
  Единственным, что объединяло все виды этого обмундирования, была символика и 
  знаки различия РОА. Как известно, они начали разрабатываться с января-февраля 
  1943 г., а уже 4 апреля 1943 г. газета «Доброволец» опубликовала образцы и описание 
  этих знаков, включавших:<br>
  <br>
  1. Нарукавную эмблему в виде щитка темно-зеленого цвета с синим андреевским 
  крестом на белом поле с красной окантовкой и желтыми буквами «РОА» в верхней 
  части щитка.<br>
  <br>
  2. Овальную сине-красную кокарду.<br>
  <br>
  3. Темно-зеленые петлицы с продольной полоской и пуговицей, с серебряной выпушкой 
  для офицеров и золотой для генералов.<br>
  <br>
  4. Темно-зеленые погоны с красной выпушкой, с белыми суконными лычками для унтер-офицеров, 
  с красными просветами и золотистыми звездочками для офицеров и с золотыми зигзагообразными 
  галунами для генералов.<br>
  <br>
  Курсанты школы пропагандистов в Дабендорфе одними из первых получили новые петлицы, 
  погоны и эмблемы РОА. Вероятно, с прибытием этих офицеров в Крым и связано первое 
  появление знаков различия РОА на полуострове [42].<br>
  <br>
  На вооружении крымских формирований РОА (как, впрочем, и в других регионах) 
  состояли, главным образом, трофейные образцы пехотного вооружения: советские, 
  польские, чехословацкие и др. винтовки, автоматы и пулеметы. Когда же трофейных 
  образцов не хватало, то в качестве исключения допускалось вооружение некоторых 
  частей (самых надежных) немецким оружием. В основном это были карабины Маузера 
  98k, автоматы MP-40 и пулеметы MG-34 и MG-42. Что касается тяжелого пехотного 
  вооружения (минометы, противотанковые средства) и артиллерии, то их на вооружении 
  крымских формирований РОА не было.<br>
  <br>
  К весне 1944 г. в Крыму располагались следующие формирования РОА [43]:<br>
  <br>
  I. Формирования в подчинении штаба 17-й армии:<br>
  <br>
  • 181-я (восточная) охранная рота (181.Ost-Wach-Kompanie)<br>
  <br>
  • (Восточная) охранная рота специального назначения (Ost-Wach-Kompanie z. b. 
  V.)<br>
  <br>
  • 162-я (восточная) охранная рота (162.Ost-Wach-Kompanie)<br>
  <br>
  • 16-й (восточный) взвод вспомогательных охранных частей (16.Ost-Hilfswachmannschaften-Zug)<br>
  <br>
  • 1-я (восточная) рота вспомогательных охранных частей 708-го пехотного полка 
  (I.Ost-Hilfswachmannschaften-Kompanie / 708)<br>
  <br>
  • 1-я (восточная) рота вспомогательных охранных частей 796-го пехотного полка 
  (I.Ost-Hilfswachmannschaften-Kompanie / 796)<br>
  <br>
  • 1-я (восточная) рота вспомогательных охранных частей 805-го пехотного полка 
  (I.Ost-Hilfswachmannschaften-Kompanie / 805)<br>
  <br>
  • 1-я (восточная) рота вспомогательных охранных частей 933-го пехотного полка 
  (I.Ost-Hilfswachmannschaften-Kompanie / 933)<br>
  <br>
  • 3-я (восточная) хозяйственная рота 602-го пехотного полка (3.Ost-Nachschub-Kompanie 
  / 602)<br>
  <br>
  • 4-я (восточная) хозяйственная рота 617-го пехотного полка (4.Ost-Nachschub-Kompanie 
  / 617)<br>
  <br>
  • 591-я (восточная) речная хозяйственная колонна (591.Ost-Wasser-Nachschub-Kolonne)<br>
  <br>
  • Два взвода (восточной) запасной роты «добровольных помощников» (2x Ost-Hiwi-Ersatz-Kompanie)<br>
  <br>
  • (Восточная) рота для выздоравливающих (Ost-Genesenden-Kompanie)<br>
  <br>
  • (Восточная) запасная рота «добровольных помощников» (Ost-Hiwi-Ersatz-Kompanie) 
  — находилась в стадии формирования<br>
  <br>
  II. Части в подчинении штаба 49-го горнострелкового корпуса 17-й армии:<br>
  <br>
  • 4-я добровольческая (восточная) строительная рота (4.Ost-Freiwilligen-Bau-Kompanie)<br>
  <br>
  • 4-я (восточная) саперная (строительная) рота 370-го пехотного полка (4.Ost-Bau-Pionier-Kompanie 
  / 370)<br>
  <br>
  • (Восточная) техническая (строительная) рота (Ost-Technische-Bau-Kompanie)<br>
  <br>
  • 150-я (восточная) легкая артиллерийская хозяйственная колонна (150.Ost-leichte-Artillerie-Nachschub-Kolonne)<br>
  <br>
  III. Части в подчинении штаба 5-го армейского корпуса 17-й армии:<br>
  <br>
  • Два отделения (восточной) «охотничьей команды» (2x Ost-Jagdkommando)<br>
  <br>
  Это составляло от 2000 до 4000 человек, причем почти 1/3 из них в конце 1943 
  — начале 1944 г. перешла на сторону партизан. Это привело к тому, что немцы 
  отвели с передовой некоторые части РОА, разоружили их, а личный состав заключили 
  в концлагеря. По донесениям советских разведчиков, такой случай имел место в 
  марте 1944 г. в Евпатории. А с 3 по 12 декабря 1943 г. около батальона было 
  переброшено из Крыма в Италию и во Францию [44].<br>
  <br>
  Конец деятельности частей РОА в Крыму был трагическим, но закономерным, когда 
  в ходе наступления Красной Армии в апреле-мае 1944 г. была разгромлена немецкая 
  группировка на полуострове. По мнению современного российского историка К.М. 
  Александрова, «все русские добровольческие формирования вермахта, дислоцированные 
  в Крыму, погибли в ходе (этих. — О.Р.) операций». Еще более трагическая участь 
  постигла В.И. Мальцева. В 1946 г. он был передан западными союзниками в руки 
  советских органов и в ночь на 1 августа 1946 г. после закрытого судебного процесса 
  был повешен во дворе Бутырской тюрьмы в Москве вместе с Власовым и другими высшими 
  офицерами РОА [45].<br>
  <br>
  Исходя из всего сказанного, можно сделать вывод, что в военном отношении власовское 
  движение и РОА не представляли на территории Крыма сколько-нибудь значительной 
  силы. Приведенные выше цифры общего количества личного состава частей РОА свидетельствуют 
  о том, что к весне 1944 г. оно составляло всего лишь 0,35% от численности русского 
  населения полуострова (555481 чел. по состоянию на 1939 г.). Кроме того, надо 
  учесть и тот факт, что около 3/4 частей РОА на территории полуострова были укомплектованы 
  добровольцами не из Крыма.<br>
  <br>
  Однако следует признать, что, несмотря на слабость в военном отношении, сила 
  этих формирований заключалась в отношении политическом. Указанные факты свидетельствуют 
  о том, что это признавало даже советское военно-политическое руководство, хотя 
  и делало вид, будто «проблемы РОА» не было и нет. Такая позиция была характерна 
  не только для крымской ситуации. Однако здесь политико-пропагандистская роль 
  РОА проявилась наиболее сильно, что и заставило советское руководство провести 
  целый комплекс соответствующих мероприятий.<br>
  <br>
  <br>
  <strong>Список использованной литературы</strong><br>
  <br>
  1. Власов, Андрей Андреевич (1.09.1901 — 1.08.1946), генерал-лейтенант (с января 
  1942 г.), кадровый офицер Красной Армии, в которую вступил в 1920 г. До 1941 
  г. прошел всю иерархию армейских должностей и званий до генерал-майора включительно. 
  С сентября 1938 по декабрь 1939 г. военный советник при лидере Китая Чан Кайши. 
  Войну встретил на должности командира 4-го механизированного корпуса. Командовал 
  армией при обороне Киева и в битве под Москвой. 11.07.1042 г. попал в плен к 
  немцам, будучи заместителем командующего Волховским фронтом и временно исполняющим 
  обязанности командующего 2-й ударной армией. Изъявил желание сотрудничать с 
  немцами в обмен на поддержку в деле «освобождения России от большевиков». С 
  27.12.1942 г. «председатель Русского комитета» и «главнокомандующий РОА». С 
  14.11.1944 г. председатель КОНР, а с 28.01.1945 г. главнокомандующий его Вооруженными 
  силами. В мае 1945 г., находясь в Чехии, был захвачен советскими войсками. Военной 
  Коллегией Верховного Суда СССР приговорен к смертной казни через повешение.<br>
  <br>
  2. Малышкин, Василий Федорович (26.12.1896 — 1.08.1946), генерал-майор Красной 
  Армии (с октября 1941 г.), генерал-майор Вооруженных сил КОНР. Участник гражданской 
  войны. Кадровый офицер Красной Армии. С 1924 по 1927 г. обучался в Военной академии. 
  9 августа 1938 г. арестован органами НКВД как «враг народа». В октябре 1939 
  г. дело было прекращено за отсутствием состава преступления. Войну встретил 
  на должности начальника штаба 19-й армии Западного фронта. Пленен в ходе немецкого 
  наступления под Вязьмой в октябре 1941 г. С апреля по декабрь 1942 г. находился 
  на курсах пропагандистов в Вульхайде (Германия). С декабря 1942 г. переведен 
  в Отдел пропаганды Верховного командования Вермахта (Берлин), где и познакомился 
  с А.А. Власовым. С 27.12.1942 г. «секретарь Русского комитета». В окружении 
  Власова отвечал за связи с русской эмиграцией и русскими добровольческими формированиями. 
  С 14.11.1944 г. член Президиума КОНР и начальник его Главного организационного 
  управления. В конце апреля 1945 г. сдался в Чехии американским войскам. 25.03.1946 
  г. выдан в СССР, где после закрытого судебного процесса был приговорен к смертной 
  казни через повешение.<br>
  <br>
  3. Государственный архив Автономной Республики Крым (далее — ГААРК), ф. II — 
  156, оп. 1, д. 25, л. 80.<br>
  <br>
  4. Штрик-Штрикфельдт В.К. Против Сталина и Гитлера. — М.: Посев, 1993. — С. 
  95.<br>
  <br>
  5. Материалы по истории Русского Освободительного Движения // Под ред. А.В. 
  Окорокова. — М.: Архив РОА, 1999. — Вып. 4. — С. 161—178.<br>
  <br>
  6. Солженицын А.С. Архипелаг ГУЛАГ. 1918—1956. — Ч.1 // Его же. Малое собрание 
  сочинений: В 7-ми томах. — Т.5. — М.: Инком НВ, 1991. — С. 160.<br>
  <br>
  7. Письмо К.М. Александрова (С. — Петербург, Россия) от 29 августа 2000. — Л. 
  1—2.<br>
  <br>
  8. Письмо И. Хоффманна (Эбринген, ФРГ) от 20 июня 2000 (на немецком языке). 
  — Л. 2; OKH/GenStH/GendOsttr/OrgAbt II, Nr. 5000/43 geh. 29.4.1943. — Bundesarchiv-Militararchiv 
  (Freiburg, Deutschland), Oberkommando der 4. Panzerarmee, RH 21-4/408, bl. 7.<br>
  <br>
  9. В Крыму это письмо опубликовал орган Симферопольского городского управления 
  газета «Голос Крыма». — 1943. — №33. — 18 марта.<br>
  <br>
  10. Штрик-Штрикфельдт В.К. Указ. соч. — С. 210, 211.<br>
    <br>
  11. Мальцев, Виктор Иванович (1895 — 1.08.1946), генерал-майор Вооруженных сил 
  КОНР. В 1919 г. окончил Егорьевскую школу военных летчиков. С 1925 по 1938 г. 
  последовательно являлся: начальником Центрального аэродрома под Москвой, помощником 
  начальника Управления ВВС Сибирского военного округа, начальником ВВС Сибирского 
  военного округа, начальником Туркменского управления Гражданского воздушного 
  флота СССР. С 26 ноября 1936 г. полковник ВВС. 11 марта 1938 г. арестован органами 
  НКВД, но уже 5 сентября 1939 г. освобожден за недостатком улик и реабилитирован. 
  Демобилизован из рядов Красной Армии и исключен из рядов Компартии. В 1939—1941 
  гг. директор санатория Аэрофлота в Ялте. После оккупации немцами Крыма перешел 
  к ним на службу. С марта 1942 по июнь 1943 г. начальник городского управления, 
  а затем мировой судья Ялты. В марте 1943 г. подал рапорт о переводе в распоряжение 
  генерала Власова. В 1943—1944 гг. в составе «Восточной» (русской) авиационной 
  группы (Восточная Пруссия). С декабря 1944 г. в чине генерал-майора командующий 
  Военно-воздушными силами КОНР. В апреле 1945 г. сдался в Чехии американским 
  войскам. Выдан в СССР, где после закрытого судебного процесса приговорен к смертной 
  казни через повешение.<br>
  <br>
  12. К новой жизни. Листовка от 20 июня 1942 г. // Мальцев В.И. Конвейер ГПУ. 
  — Симферополь: Отдел пропаганды штаба 11-й немецкой армии, 1943.<br>
  <br>
  13. Подробнее о жизни и судьбе В.И. Мальцева см.: Колесник А.Н. Грехопадение? 
  Генерал Власов и его окружение. — Харьков: Простор, 1991. — С. 88, 138; Романько 
  О.В. К вопросу о Русской освободительной армии и судьбе В.И. Мальцева // Культура 
  народов Причерноморья. — 1997. — №1. — С. 132—135; Александров К.М. Офицерский 
  корпус армии генерал-лейтенанта А.А.Власова 1944—1945 гг. — СПб.: «Русско-Балтийский 
  информационный центр «БЛИЦ»», 2001. — С. 204—207.<br>
  <br>
  14. Борьба с большевиками — наш долг. Ответ полковника-орденоносца В.И. Мальцева 
  на открытое письмо генерал-лейтенанта А.А. Власова. Ялта, 28.05.1943 г. // Голос 
  Крыма. — 1943. — №66. — 4 июня.<br>
  <br>
  15. Голос Крыма. — 1943. — №72. — 18 июня.<br>
  <br>
  16. Голос Крыма. — 1943. — №76. — 27 июня; №77. — 30 июня.<br>
  <br>
  17. Там же. — №76. — 27 июня.<br>
  <br>
  18. Там же. — №38. — 29 марта; №61. — 23 мая; №81. — 9 июля.<br>
  <br>
  19. Там же. — №75. — 25 июня; №84. — 9 июля; №90. — 30 июля.<br>
  <br>
  20. ГААРК. — Ф. П—156, оп. 1, д. 26, л. 24.<br>
  <br>
  21. ГААРК. — Ф. П—156, оп. 1, д. 26, л. 19; Голос Крыма. — 1943. — июль-август.<br>
  <br>
  22. ГААРК. — Ф. П—156, оп. 1, д. 25, л. 65—66, 68—70, 72—73.<br>
  <br>
  23. Штрик-Штрикфельдт В.К. Указ. соч. — С. 155.<br>
  <br>
  24. ГААРК. — Ф. П—156, оп. 1, д. 26, л. 33.<br>
  <br>
  25. Там же. — Л. 38—39.<br>
  <br>
  26. Там же. — Л. 34.<br>
  <br>
  27. Там же. — Л. 25.<br>
  <br>
  28. Цит. по: Колесник А.Н. РОА — власовская армия. Судебное дело генерала А.А. 
  Власова. — Харьков: Простор, 1990. — С. 11.<br>
  <br>
  29. ГААРК. — Ф. П—151, оп. 1, д. 28, л. 65; Ф. Р — 652, оп. 24, д. 16, л. 31.<br>
  <br>
  30. Там же. — Ф. П—156, оп. 1, д. 173-а, л. 32—32об.<br>
  <br>
  31. Там же. — Ф. П—1, оп. 1, д. 2185, л. 10—10об.<br>
  <br>
  32. Там же. — Ф. П—151, оп. 1, д. 28, л. 22, 23.<br>
  <br>
  33. Яковлев В.П. Преступления. Борьба. Возмездие. — Симферополь: Крымиздат, 
  1961. — С. 172.<br>
  <br>
  34. ГААРК. — Ф. П—156, оп. 1, д. 57, л. 148об.<br>
  <br>
  35. Там же, д. 40, л. 31об.<br>
  <br>
  36. Цит. по: Яковлев В.П. Указ. соч. — С. 167.<br>
  <br>
  37. Там же. — С. 169.<br>
  <br>
  38. ГААРК. — Ф. П—151, оп. 1, д. 28, л. 65.<br>
  <br>
  39. Провал вербовки «добровольцев» // Красный Крым. — 1943. — №19. — 23 апреля.<br>
  <br>
  40. Александров К.М. Жизнь русского авиатора // Посев. — 2000. — №3. — С. 33—35.<br>
  <br>
  41. Феодосийский вестник (орган Феодосийского городского управления). — 1943. 
  — №51(83). — 21 июля; ГААРК. — Ф. Р—1458, оп. 1, д. 1, л. 25, 26, 28а.<br>
  <br>
  42. Описание знаков различия РОА дано по книге: Дробязко С.И. Русская освободительная 
  армия. — Изд-во «АСТ», 2000. — Илл. 5.<br>
  <br>
  43. Nafziger G.F. Foreigners in Field Gray: The Russian, Croatian, and Italian 
  Soldiers in the Wehrmacht. — Pisgah, Ohio: Privately Published, 1995. — P. 19—30.<br>
  <br>
  44. ГААРК. Ф. П—151, оп. 1, д. 28, л. 40—41; д. 30, л. 28; д. 505, л. 151, 210-б; 
  Романько О.В. Добровольческие формирования из граждан СССР в германских вооруженных 
  силах на территории Крыма (1941—44). Этапы создания и деятельности // Культура 
  народов Причерноморья. — 1998. — №5. — С. 289.<br>
  <br>
  45. Письмо К.М. Александрова… — Л. 3, 4.<br>
  <br>
  <br> 
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
  
