<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>О. Романько - Органы управления на оккупированной территории Крыма (1941—1944) (Симферополь, 2005)</title>
<meta name="Description" content="Статья о структуре германской оккупационой власти в Крыму, округ Таврия">
<meta name="Keywords" content="Олег Романько, Крым, оккупация, "> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	<strong>Олег Романько, кандидат исторических наук, доцент кафедры украиноведения Крымского 
  государственного медицинского университета им. С.И. Георгиевского (Симферополь)</strong><br>
  <br>
<span class="header"><strong>ОРГАНЫ УПРАВЛЕНИЯ НА ОККУПИРОВАННОЙ ТЕРРИТОРИИ КРЫМА 
  (1941—1944) </strong><br></span> 
  <br>
  <em><a href="http://old.commonuments.crimea-portal.gov.ua/rus/index.php?v=1&tek=91&par=74&l=&art=473" target="_blank">Журнал &quot;Историческое наследие Крыма&quot;, №11, 2005</a>.</em><br>
  <br>
  <br>
  В годы Второй мировой войны Крым играл исключительно большое значение в планах 
  руководства Третьего рейха. В силу целого ряда причин как политического, так 
  и военного характера для захвата и удержания полуострова было затрачено значительное 
  количество людских и материальных ресурсов. Фактически борьба за Крым продолжалась 
  на протяжении почти трех лет, которые условно можно разделить на два периода:<br>
  <br>
  • активные боевые действия регулярных частей Вермахта и Красной Армии (октябрь 
  1941 — июль 1942 г. и апрель — май 1944 г.);<br>
  <br>
  • оккупация (декабрь 1941 (фактически август 1942 г.) — апрель 1944 г.), когда 
  основным противником немецких силовых структур на полуострове были партизаны 
  [1].<br>
  <br>
  О первом периоде сказано уже много, и описан он достаточно полно. Второй же 
  в литературе представлен крайне односторонне. В советских исторических описаниях 
  весь этот период оккупации неизменно сводился к зверствам немцев над мирным 
  крымским населением, экономическому ограблению полуострова и партизанской войне. 
  При этом оккупанты, которые почти два года являлись полными хозяевами в Крыму, 
  представлялись советскими историками очень поверхностно. Тогда как известно, 
  что на любой занятой территории немцы со всей свойственной им педантичностью 
  учреждали разветвленный оккупационный аппарат, у каждой из частей которого была 
  своя сфера влияния.<br>
  <br>
  Одной из главных задач любого оккупационного режима является умиротворение подведомственной 
  ему территории. Тем более такой территории, как Крым, который даже после окончания 
  здесь активных боевых действий являлся ближним тылом немецких армий, наступающих 
  на Сталинград и Кавказ. Другим важным, с военной точки зрения, фактором следует 
  признать партизанское движение. Оно не приобрело здесь таких масштабов, как, 
  например, в Белоруссии или Брянских лесах. Но и не признавать партизанское движение 
  реальной угрозой немцы не могли. Дело в том, что все районы дислокации партизан 
  находились в непосредственной близости от населенных пунктов и важных коммуникаций. 
  Да и «большая земля», с которой они получали помощь, была совсем близко. Поэтому 
  закономерно, что на полуострове находилось значительное количество немецких 
  военно-административных и полицейских органов всех типов, об организации, структуре 
  и функциях которых наш читатель также имеет далеко не полное представление.<br>
  <br>
  Наконец, еще одной, самой малоизученной страницей истории оккупации Крыма является 
  сотрудничество местного населения с немецким оккупационным режимом, или проблема 
  коллаборационизма. Это явление имеет много разновидностей, для нас наиболее 
  интересной является одна из самых активных форм — политическая. Последняя подразумевает 
  участие представителей местного населения в работе органов самоуправления или 
  подобных им структур, которые создавались оккупантами. Эта проблема является 
  сложной для объективного понимания. В Крыму же она приобрела еще большую остроту 
  в силу многонациональности региона.<br>
  <br>
  Главной особенностью немецкого оккупационного режима на территории СССР было 
  то, что он только в теории представлял единый институт, управляемый из Берлина. 
  На деле же этот режим состоял из трех практически автономных, но и взаимопересекающихся 
  (территориально и административно) ветвей власти: гражданской администрации, 
  представленной органами Министерства по делам оккупированных восточных областей, 
  различных военных оккупационных инстанций и аппарата полиции и СС. Не был исключением 
  и Крым, на территории которого немецкая оккупационная администрация складывалась 
  следующим образом [2].<br>
  <br>
  20 июня 1941 г. в Берлине состоялось совещание высшего военно-политического 
  руководства Германии, где Гитлеру был представлен новый план будущего административно-политического 
  устройства того, что должно было остаться от СССР. Согласно этому плану создавалось 
  пять административных единиц — рейхскомиссариатов (Reichskomissariat):<br>
  <br>
  • «Московия» (центральные области России);<br>
  <br>
  • «Остланд» (Прибалтика и Белоруссия);<br>
  <br>
  • «Украина» (большая часть Украины и Крым);<br>
  <br>
  • «Кавказ» (Северный Кавказ, Закавказье и Калмыкия);<br>
  <br>
  • «Туркестан» (Средняя Азия, Казахстан, Поволжье и Башкирия).<br>
  <br>
  Эти административные единицы планировалось создавать по мере продвижения линии 
  фронта на Восток и после умиротворения указанных регионов [3].<br>
  <br>
  Гитлер согласился с таким решением проблемы и уже 17 июля 1941 г. подписал приказ 
  о введении гражданского управления на оккупированных советских территориях. 
  Согласно этому приказу возникло Министерство оккупированных восточных областей 
  (Reichsministerium für die besetzen Ostgebiete) — главный руководящий орган 
  указанных территориальных образований. Возглавил министерство видный нацистский 
  теоретик и специалист по «восточному вопросу» Альфред Розенберг. Однако вследствие 
  провала планов «молниеносной войны» против СССР удалось создать только два рейхскомиссариата 
  — «Остланд» и «Украина». Они начали функционировать 1 сентября 1941 г. Окончательно 
  же их территории оформились только к декабрю 1941 г. [4].<br>
  <br>
  Согласно планам министерства Розенберга Крым вместе с территорией Херсонской 
  и Запорожской областей должен был войти в генеральный округ «Таврия» (Generalbezirk 
  Taurien) с общей площадью 22900 км<sup>2</sup> и населением 661981 чел. (по 
  состоянию на 1 сентября 1941 г.). Центром округа становился г. Мелитополь. Генеральный 
  округ «Таврия» являлся составной частью рейхскомиссариата «Украина» (Reichskomissariat 
  Ukraine)*. Помимо него в эту административную единицу должны были войти генеральные 
  округа «Волыния-Подолия», «Житомир», «Киев», «Николаев» и «Днепропетровск» [5].<br>
  <br>
  <hr>
  <em>* Во главе рейхскомиссариата «Украина» стоял видный функционер нацистской 
  партии Эрих Кох. Его резиденция находилась в г. Ровно.</em><br>
  <hr>
  <br>
  Высшим органом гражданской оккупационной администрации в генеральном округе 
  «Таврия» должен был стать генеральный комиссариат, возглавить который поручалось 
  Альфреду Фрауэнфельду. Однако вследствие того, что до лета 1942 г. подведомственная 
  ему территория являлась ближним тылом действующей армии, к своим обязанностям 
  он смог приступить только 1 сентября 1942 г. К этой дате относится окончательное 
  оформление территории генерального округа «Таврия», каким его планировалось 
  учредить в министерстве Розенберга. Но территория Крыма так и не перешла под 
  юрисдикцию генерального комиссара Фрауэнфельда. По указанным выше причинам полуостров 
  считался находящимся под двойным управлением: гражданским (номинально) и военным 
  (фактически). То есть из состава генерального округа Крым никто не изымал, однако 
  гражданские чиновники не имели здесь никакой власти. Реальная власть на полуострове 
  принадлежала командующему расквартированных здесь частей Вермахта [6].<br>
  <br>
  Во главе местного аппарата военной администрации находился так называемый командующий 
  войсками Вермахта в Крыму (Befehlshaber Krim), который по вертикали подчинялся 
  командующему группой армий «А» (с апреля 1944 г. — группа армий «Южная Украина»). 
  Обычно такая должность вводилась на тех оккупированных территориях, где высший 
  начальник Вермахта должен был не только осуществлять охранную службу, но еще 
  и заниматься их административным устройством [7].<br>
  <br>
  С декабря 1941 по май 1942 г. в этой должности находился командующий 337-й пехотной 
  дивизией генерал-лейтенант Карл Шпанг*.<br>
  <br>
  <hr>
  <em>* В этот период его должность называлась командующий войсками Вермахта на 
  полуострове Крым (Befehlshaber der landengen der Halbinsel Krim).</em><br>
  <hr>
  <br>
  Однако его власть была, скорее, номинальной и сводилась больше к административным 
  функциям, так как до августа 1942 г. на территории Крыма еще находилась 11-я 
  немецкая армия генерал-фельдмаршала Эриха фон Манштейна, части и соединения 
  которой и обеспечивали охрану полуострова. Ему же принадлежала и верховная гражданская 
  власть. В августе — сентябре 1942 г. 11-я немецкая армия покинула Крым. В связи 
  с этим возникла необходимость в создании реального органа, который стал бы здесь 
  главной военно-административной инстанцией. С этой целью и была введена должность 
  командующего войсками Вермахта в Крыму, которую последовательно занимали следующие 
  лица:<br>
  <br>
  </span> 
  <table width="100%" border="1">
    <tr> 
      <td valign="top"><span class="text"><strong>Имя</strong></span></td>
      <td valign="top"><strong><span class="text">Воинское 
        звание</span></strong></td>
      <td valign="top"><strong><span class="text">Период 
        пребывания в должности</span></strong></td>
      <td valign="top"><strong><span class="text">Предыдущая 
        должность</span></strong></td>
    </tr>
    <tr> 
      <td valign="top"><span class="text">Маттенклотт, 
        Франц</span></td>
      <td valign="top"><span class="text">генерал 
        пехоты</span></td>
      <td valign="top"><span class="text">август 1942 
        г. — апрель 1943 г.</span></td>
      <td valign="top"><span class="text">командующий 
        42-м армейским корпусом</span></td>
    </tr>
    <tr> 
      <td valign="top"><span class="text">Аулеб, Хельге</span></td>
      <td valign="top"><span class="text">генерал 
        пехоты</span></td>
      <td valign="top"><span class="text">апрель — 
        июль 1943 г.</span></td>
      <td valign="top"><span class="text">командующий 
        боевой группой «Аулеб»</span></td>
    </tr>
    <tr> 
      <td valign="top"><span class="text">Кехлинг, 
        Фридрих</span></td>
      <td valign="top"><span class="text">генерал-майор</span></td>
      <td valign="top"><span class="text">июль/октябрь— 
        ноябрь 1943 г.</span></td>
      <td valign="top"><span class="text">заместитель 
        командующего войсками Вермахта в Крыму</span></td>
    </tr>
  </table>
  <span class="text"><br>
  В октябре 1943 г. после эвакуации Кубанского плацдарма на территорию Крыма были 
  выведены части и соединения 17-й немецкой армии. В ноябре 1943 г., после завершения 
  передислокации армии, ее командующий генерал-полковник Эрвин Йенеке занял одновременно 
  и высший административный пост на полуострове (1 мая 1944 г., уже почти на исходе 
  боев за Крым, его сменил генерал пехоты Карл Альмендингер, до этого командующий 
  5-м армейским корпусом) [8].<br>
  <br>
  С целью осуществления всех полномочий при должности командующего войсками Вермахта 
  в Крыму был создан штаб, основой которого послужили соответствующие структуры 
  42-го армейского корпуса 11-й армии. Организационно этот штаб состоял из нескольких 
  отделов, главными из которых были оперативный (I) и административный (VII) отделы. 
  Через первый отдел шло управление охранными войсками [9].<br>
  <br>
  Начальник седьмого отдела руководил военно-административными органами, которые 
  состояли из полевых (Feldkommandantur; FK) и местных комендатур (Ortskommandantur; 
  OK) и наделялись всей полнотой власти в зоне своего действия. Полевые комендатуры 
  создавались обычно в пределах района (например, в Крыму). Им подчинялись местные 
  комендатуры, создаваемые в городах, районных центрах, крупных узлах железных 
  и шоссейных дорог и местах дислокации военных гарнизонов. Все комендатуры преследовали 
  выполнение двух задач: охранной и управленческой. К первой относилось «обеспечение 
  покоя» в оккупированных районах и охрана тылов действующей армии. Ко второй 
  — создание, руководство и контроль органов местного управления, а также «мобилизация 
  резервов» для ведения войны. Это сводилось к следующим основным функциям: борьба 
  с партизанами; охрана коммуникаций, военных объектов и лагерей военнопленных; 
  разведывательная и контрразведывательная деятельность; ведение пропаганды [10].<br>
  <br>
  Всего же за период с 1941 по 1944 г. на территории Крыма функционировали 4 полевые 
  и 23 местные комендатуры, которые располагались в следующих населенных пунктах 
  [11]:<br>
  <br>
  Наконец, согласно приказу Гитлера от 17 июля 1941 г. на рейхсфюрера СС и шефа 
  германской полиции Генриха Гиммлера было возложено «полицейское обеспечение 
  восточных территорий». Последний назначал главных фюреров СС и полиции (Höhere 
  SS- und Polizeiführer; HSSPf), которые являлись высшими полицейскими чиновниками 
  в рейхскомиссариатах или, по согласованию с военной администрацией, в тыловых 
  районах групп армий. Хотя фюреры СС и полиции формально подчинялись рейхскомиссарам 
  или находились в оперативном подчинении у командующих тыловыми районами групп 
  армий, реальную власть над ними имел только Гиммлер. Этот последний факт означал, 
  что полицейская администрация действовала параллельно и на равных правах с гражданской 
  и военной администрациями [12].<br>
  <br>
  С 23 июня (фактически с сентября) 1941 г. главным фюрером СС и полиции на территории 
  рейхскомиссариата «Украина» являлся СС-группенфюрер Фридрих Еккельн, которого 
  уже 11 декабря сменил СС-обергруппенфюрер Ханс Прютцманн. Эти лица исполняли 
  свои обязанности не только на территории гражданской администрации. По договору 
  между Гиммлером и Верховным командованием Вермахта (ОКВ) они отвечали за полицейское 
  обеспечение также и в тыловом районе южного крыла Восточного фронта. В связи 
  с этим их должность официально именовалась главный фюрер СС и полиции «Россия-Юг» 
  (HSSPf Russland-Sud). В генеральных округах, входивших в состав рейхскомиссариата, 
  ему подчинялись местные фюреры СС и полиции. Так, в генеральном округе «Таврия» 
  эту должность c ноября 1941 г. (со штаб-квартирой в Симферополе) занимал СС-бригадефюрер 
  Людольф фон Альвенслебен [13].<br>
  <br>
  </span>
  <table width="100%" border="1">
    <tr>
      <td><span class="text"><strong>Номер 
        комендатуры</strong></span></td>
      <td><span class="text"><strong>Период 
        функционирования</strong><br>
        </span></td>
      <td><span class="text"><strong>Место 
        дислокации</strong></span></td>
    </tr>
    <tr>
      <td><span class="text">FK 553</span></td>
      <td><span class="text">—</span></td>
      <td><span class="text">Севастополь</span></td>
    </tr>
    <tr>
      <td><span class="text">FK 751</span></td>
      <td><span class="text">ноябрь 1942, 
        1943</span></td>
      <td><span class="text">Карасубазар 
        (Белогорск) (ноябрь 1942), Симферополь (1943)</span></td>
    </tr>
    <tr>
      <td><span class="text">FK 676</span></td>
      <td><span class="text">1943</span></td>
      <td><span class="text">Керчь</span></td>
    </tr>
    <tr>
      <td><span class="text">FK 810</span></td>
      <td><span class="text">декабрь 
        1941, май 1942</span></td>
      <td><span class="text">Феодосия 
        (декабрь 1941), Евпатория (май 1942)</span></td>
    </tr>
    <tr>
      <td><span class="text">ОК (I)277 
        Evpatoria</span></td>
      <td><span class="text">1941</span></td>
      <td><span class="text">Евпатория</span></td>
    </tr>
    <tr>
      <td><span class="text">OK 287</span></td>
      <td><span class="text">декабрь 
        1941 — ноябрь 1942</span></td>
      <td><span class="text">Керчь</span></td>
    </tr>
    <tr>
      <td><span class="text">OK (I)287 
        Simferopol</span></td>
      <td><span class="text">1941</span></td>
      <td><span class="text">Симферополь 
        (1941)</span></td>
    </tr>
    <tr>
      <td><span class="text">OK (I)287 
        Feodosia</span></td>
      <td><span class="text">1943</span></td>
      <td><span class="text">Феодосия 
        (1943)</span></td>
    </tr>
    <tr>
      <td><span class="text">OK (I)287 
        Kertsch</span></td>
      <td><span class="text">1943</span></td>
      <td><span class="text">Керчь</span></td>
    </tr>
    <tr>
      <td><span class="text">OK 290</span></td>
      <td><span class="text">1941—1942</span></td>
      <td><span class="text">Симферополь</span></td>
    </tr>
    <tr>
      <td><span class="text">OK (I)290 
        Sewastopol</span></td>
      <td><span class="text">1943</span></td>
      <td><span class="text">Севастополь</span></td>
    </tr>
    <tr>
      <td><span class="text">OK (I)318 
        Kertsch</span></td>
      <td><span class="text">1943</span></td>
      <td><span class="text">Керчь</span></td>
    </tr>
    <tr>
      <td><span class="text">OК 576</span></td>
      <td><span class="text">июль 1942</span></td>
      <td><span class="text">Бахчисарай</span></td>
    </tr>
    <tr>
      <td><span class="text">OK (II)662 
        Jalta</span></td>
      <td><span class="text">1941—1942</span></td>
      <td><span class="text">Ялта</span></td>
    </tr>
    <tr>
      <td><span class="text">OК (I)742 
        Dshankoj</span></td>
      <td><span class="text">1942</span></td>
      <td><span class="text">Джанкой</span></td>
    </tr>
    <tr>
      <td><span class="text">OK (I)805</span></td>
      <td><span class="text">1942</span></td>
      <td><span class="text">Феодосия</span></td>
    </tr>
    <tr>
      <td><span class="text">OK (I)853 
        Simferopol</span></td>
      <td><span class="text">1941</span></td>
      <td><span class="text">Симферополь</span></td>
    </tr>
    <tr>
      <td><span class="text">OK (I)923 
        Kertsch</span></td>
      <td><span class="text">1943</span></td>
      <td><span class="text">Керчь</span></td>
    </tr>
    <tr>
      <td><span class="text">OK (I)934 
        Kamish-Burun</span></td>
      <td><span class="text">1943</span></td>
      <td><span class="text">Камыш-Бурун</span></td>
    </tr>
    <tr>
      <td><span class="text">OK 937</span></td>
      <td><span class="text">апрель 1942</span></td>
      <td><span class="text">Карасубазар 
        (Белогорск)</span></td>
    </tr>
    <tr>
      <td><span class="text">OK (I)937 
        Karasubazar</span></td>
      <td><span class="text">1942</span></td>
      <td><span class="text">Карасубазар 
        (Белогорск)</span></td>
    </tr>
    <tr>
      <td><span class="text">OК (I)939 
        Dshankoj</span></td>
      <td><span class="text">1942</span></td>
      <td><span class="text">Джанкой</span></td>
    </tr>
  </table>
  <span class="text"> <br>
  <strong>Комендатуры без порядкового номера</strong><br>
  <br>
  </span>
  <table width="100%" border="1">
    <tr>
      <td><span class="text">OК Bachtschissaraj</span></td>
      <td><span class="text">1941—1942</span></td>
      <td><span class="text">Бахчисарай</span></td>
    </tr>
    <tr>
      <td><span class="text">OK Feodosia</span></td>
      <td><span class="text">1943</span></td>
      <td><span class="text">Феодосия</span></td>
    </tr>
    <tr>
      <td><span class="text">OK (I)Jalta</span></td>
      <td><span class="text">1943</span></td>
      <td><span class="text">Ялта</span></td>
    </tr>
    <tr>
      <td><span class="text">OK Karasubazar</span></td>
      <td><span class="text">январь 1942</span></td>
      <td><span class="text">Карасубазар 
        (Белогорск)</span></td>
    </tr>
    <tr>
      <td><span class="text">OK Sewastopol</span></td>
      <td><span class="text">1942</span></td>
      <td><span class="text">Севастополь</span></td>
    </tr>
  </table>
  <span class="text"><br>
  Аппарат каждого фюрера СС и полиции копировал полицейские структуры Германии. 
  Не был исключением и аппарат фюрера СС и полиции генерального округа «Таврия» 
  (SSPf Taurien)*<br>
  <br>
  <hr>
  <em>* В некоторых источниках название этой должности звучит следующим образом: 
  фюрер СС и полиции «Таврия-Крым-Симферополь» (SSPf Taurien-Krim-Simferopol).</em><br>
  <hr>
  <br>
  Организационно ему должны были подчиняться:<br>
  <br>
  • начальник полиции безопасности и СД генерального округа «Таврия» (Kommandeur 
  der Sicherheitspolizei und SD Taurien). Ему, в свою очередь, были подвластны 
  местные начальники гестапо, СД и криминальной полиции. С ноября 1941 г. эту 
  должность последовательно занимали: СС-штандартенфюрер Отто Олендорф (до июля 
  1942 г.), СС-оберштурмбаннфюрер Пауль Цапп (июль 1942 — май 1943 г.) и СС-оберфюрер 
  Гейнц Рох (май 1943 — апрель 1944 г.);<br>
  <br>
  • начальник полиции порядка генерального округа «Таврия» (Kommandeur der Ordnungspolizei 
  Taurien). Ему подчинялись местные начальники охранной полиции, жандармерии, 
  железнодорожной охраны, а позднее и вспомогательной полиции порядка, набранной 
  из местных добровольцев. С августа 1942 г. и до самого конца оккупации Крыма 
  эту должность занимал генерал-майор полиции порядка Пауль Хитшлер. Столь позднее 
  создание этого поста по сравнению с предыдущим объясняется тем, что до указанного 
  периода функции полиции порядка на полуострове выполняла полевая жандармерия 
  11-й армии [14].<br>
  <br>
  В округах и районах генерального округа «Таврия» находились структурные подразделения 
  аппарата фюрера СС и полиции, которые возглавляли окружные и районные фюреры. 
  Всего было пять полицейских округов, которые территориально совпадали с округами 
  гражданской администрации. Охранная полиция и полиция порядка были представлены 
  в этих округах соответствующими отделами [15].<br>
  <br>
  Каждая из двух частей полиции генерального округа «Таврия» имела двойное подчинение. 
  С одной стороны, она подчинялась своему фюреру СС и полиции, а через него — 
  главному фюреру СС и полиции «Россия-Юг». С другой же стороны, она подчинялась 
  соответствующему главному управлению в Берлине. Однако в данном случае это не 
  играло существенной роли, так как единственным начальником всех управлений СС 
  и полиции был Гиммлер.<br>
  <br>
  Другой особенностью полицейского аппарата на оккупированной советской территории 
  являлось то, что он был менее структурированным, чем в Германии. Сказывался 
  недостаток профессиональных кадров. В связи с этим оккупанты были вынуждены 
  создавать комбинированные полицейские органы. То есть сотрудники полиции безопасности 
  и СД выполняли одновременно функции и гестапо, и криминальной полиции. Так же 
  обстояло дело и в сфере компетенции полиции порядка [16].<br>
  <br>
  В конце 1943 г. полицейский аппарат на Украине подвергся значительной реорганизации. 
  В ноябре 1943 г. в тыловом районе группы армий «А» была создана новая должность 
  — главный фюрер СС и полиции «Черное море» (HSSPf Schwarzes Meer), в подчинение 
  которого вошли фюреры СС и полиции «Таврии» и «Николаева». На этот пост со штаб-квартирой 
  в Николаеве был назначен уже СС-группенфюрер Людольф фон Альвенслебен. Аппарат 
  главного фюрера СС и полиции «Россия-Юг» продолжал существовать параллельно, 
  исполняя свои обязанности только в зоне ответственности гражданской администрации. 
  В марте 1944 г. в связи со значительным сокращением рейхскомиссариата «Украина» 
  на его территории и в тыловом районе группы армий «Южная Украина» был создан 
  единый полицейский аппарат, руководитель которого СС-обергруппенфюрер Ханс Прютцманн 
  стал теперь называться верховный фюрер СС и полиции «Украина» (Hüchste SSPf 
  Ukraine). Однако, несмотря на эту унификацию, все прежние полицейские должности 
  сохранялись и для Крыма вышестоящей инстанцией по-прежнему оставался главный 
  фюрер СС и полиции «Черное море» [17].<br>
  <br>
  Со временем каждая из ветвей немецкой оккупационной администрации стала привлекать 
  к сотрудничеству население оккупированного Крыма. В политической сфере первоначально 
  это выражалось в создании и функционировании органов так называемого местного 
  самоуправления: сельских, районных и городских управлений. Их соответственно 
  возглавляли: старосты, начальники районных и городских управлений. Эти органы 
  создавались сразу же по установлении на данной территории немецкой военной или 
  гражданской администрации. В политическом отношении эти органы самоуправления 
  были абсолютно пассивны и бесправны, а их руководители полностью подчинялись 
  соответствующим немецким чиновникам: окружным, районным или городским комиссарам. 
  Если же такие органы самоуправления создавались в зоне действия военной администрации, 
  то их руководители подчинялись шефам полевых или местных комендатур.<br>
  <br>
  В руках начальника районного управления находилось общее руководство районом. 
  Он нес политическую ответственность за все подчиненные ему местные учреждения, 
  хозяйство и управления, обеспечивал «покой и порядок» на подведомственной территории, 
  боролся с проявлениями саботажа, диверсиями, неподчинением оккупационным властям, 
  организовывал «изъятие» продукции для нужд Германии и удовлетворял потребности 
  подразделений Вермахта, которые были расквартированы на территории его района.<br>
  <br>
  Руководитель района назначался и увольнялся с должности по предложению полевой 
  комендатуры, командующего тыловым районом армии или группы армий, а в генеральном 
  комиссариате — коменданта местной комендатуры или районного комиссара. Структура 
  районного управления предусматривала основные отделы: общего управления, вспомогательной 
  полиции порядка, школ и культурных учреждений, охраны здоровья, ветеринарный, 
  финансовый, строительства, промышленности, снабжения и обеспечения рабочей силой. 
  Со временем появился еще один отдел — пропаганды. Их руководители назначались 
  обычно начальником районного управления по согласованию с местным военным или 
  гражданским немецким начальником [18].<br>
  <br>
  Следующей по значимости фигурой органов местного самоуправления являлся бургомистр. 
  В данном случае это понятие имело два значения:<br>
  <br>
  • руководитель общинного управления (обычно бывший советский сельский совет, 
  состоявший из нескольких сел);<br>
  <br>
  • руководитель городского управления, который подчинялся начальнику соответствующего 
  районного управления.<br>
  <br>
  На своей территории задачи бургомистра были абсолютно те же, что и у начальника 
  районного управления. Таким же был порядок назначения и увольнения с занимаемой 
  должности. Аппарат бургомистра состоял из тех же отделов, что и районное управление.<br>
  <br>
  Низшей инстанцией местного самоуправления было сельское управление, во главе 
  которого стоял староста. Последнего, как правило, назначал бургомистр общины. 
  Практическая работа сельских управлений сводилась нередко к обычной бухгалтерской 
  рутине. Однако в большинстве случаев, и это характерно для Крыма, вследствие 
  трудностей со связью, протяженностью территории и главное, активным сопротивлением 
  населения оккупационной политике, работа в селах часто выходила за рамки предусмотренного 
  объема. Дела сельского управления требовали зачастую приложения таких усилий, 
  что в большинстве районов немцам пришлось выплачивать старостам зарплату. Изначально 
  же они работали на общественных началах [19].<br>
  <br>
  Староста со своим помощником, бухгалтером и подчиненными управлению полицейскими 
  должен был проводить в жизнь все распоряжения немецкой администрации, бургомистра 
  и начальника районного управления. Например, в их задачи входила регистрация 
  прибывших, учет местного населения, сбор налогов, обеспечение поставок для частей 
  Вермахта, предоставление рабочей силы, гужевого транспорта, квартир для воинских 
  частей и т. п. [20].<br>
  <br>
  Как правило, на должности начальников местного самоуправления всех уровней назначались 
  люди, которые уже зарекомендовали себя «политически благонадежными» и активными 
  пособниками оккупантов. Так, например, на должность ялтинского бургомистра был 
  назначен Виктор Мальцев, бывший полковник советских ВВС, который в довоенный 
  период подвергался репрессиям. При назначении на должность эти лица должны были 
  пройти проверку полиции безопасности и СД (в гражданской зоне) или тайной полевой 
  полиции (в военной зоне). Однако и в дальнейшем все эти люди продолжали находиться 
  под наблюдением тех или иных немецких органов. Что же касается комплектования 
  исполнительного аппарата управлений (отделов), то немцы старались набрать в 
  них сотрудников, которые уже были знакомы с работой подобных органов. Поэтому 
  нет ничего удивительного, что в этих отделах осталось много бывших советских 
  служащих, сочувствующих прежней власти.<br>
  <br>
  Выше уже было сказано, что одной из особенностей коллаборационизма на территории 
  Крыма является его национальная окраска. Это проявилось в создании так называемых 
  национальных комитетов. Так, в течение 1941—1942 гг. на полуострове появились 
  татарские, армянские, болгарские, украинские и другие комитеты. Эти комитеты 
  организовывались синхронно с органами самоуправления, но они не являлись параллельной 
  им властью (хотя многие национальные лидеры и претендовали на это). Они даже 
  не являлись властью вообще, и в том урезанном виде, какой имели районные, городские 
  и сельские управления. Скорее, это были представительные органы, так как их 
  основной задачей являлось отстаивание интересов данной национальной группы (или 
  влияние на ее членов в нужном оккупантам духе). Культурные, религиозные, экономические, 
  но ни в коем случае не политические интересы. Еще одним отличием от органов 
  местного самоуправления, подчиненным военной администрации, было то, что вся 
  их деятельность направлялась и контролировалась полицией безопасности и СД. 
  Финансирование органов местного самоуправления происходило за счет собранных 
  с населения налогов (т. е. из оккупационного бюджета). Национальные комитеты 
  должны были содержаться исключительно на средства, собранные от деятельности 
  подведомственных учреждений культуры (например, театров, музыкальных ансамблей 
  и т. п.), а также за счет добровольных пожертвований. Заниматься какой-либо 
  предпринимательской деятельностью членам комитета было запрещено. Наконец, о 
  том, что национальные комитеты не должны были подменять местное самоуправление 
  свидетельствует и тот факт, что руководителями последнего могли стать представители 
  любой населявшей Крым национальной группы (например, в татарской деревне старостой 
  вполне мог быть татарин). Тогда как членом комитета мог стать представитель 
  только определенной национальности [21].<br>
  <br>
  В целом, ни одна из национальных групп на территории Крыма не смогла получить 
  для своего комитета сколько-нибудь серьезного политического статуса. У некоторых 
  из них, например симферопольского украинского комитета, даже не было возможности 
  создать свои филиалы в других городах и районах полуострова — его деятельность 
  так и ограничилась столицей Крыма. На наш взгляд, этому было несколько причин. 
  Во-первых, несмотря на то, что в войне с СССР немцы очень активно планировали 
  разыграть национальную карту, их реальная политика в этом вопросе отличалась 
  большой осторожностью. Не секрет, что, например, украинское национальное движение 
  преследовалось ими до начала 1944 г. наравне с коммунистическим подпольем. Поэтому 
  естественно, что в таком стратегически важном регионе, как Крым, они никогда 
  не позволили бы ему развернуться в полную силу. Во-вторых, многим комитетам 
  просто некого было представлять. Тот же украинский комитет из-за отсутствия 
  ясной идеологической платформы вряд ли имел шансы быть понятым местным населением. 
  Поэтому его членам только и оставалось, как привлекать «украинцев» продажей 
  муки и других продуктов питания из специального «украинского магазина». И, наконец, 
  в-третьих, после коренного перелома на Восточном фронте все меньше и меньше 
  населения хотело связывать свою судьбу с подобными организациями. И это начиная 
  с весны 1943 г. общая тенденция для всех оккупированных территорий СССР [22].<br>
  <br>
  Наиболее показательной является история татарских национальных комитетов. В 
  силу разного рода обстоятельств они смогли добиться от немцев больше, чем все 
  остальные национальные комитеты вместе взятые. Однако и вышеуказанные причины 
  общего регресса отразились на этих организациях наиболее рельефно.<br>
  <br>
  Начало создания татарских комитетов на территории Крыма относится к концу 1941 
  — началу 1942 г. Так, уже в конце декабря 1941 г. в Бахчисарае был создан первый 
  Мусульманский комитет, а затем на его основе — комитет в Симферополе. По замыслу 
  его основателей — председателя Джемиля Абдурешидова и двух его заместителей 
  Ильми Керменчиклы и Османа Меметова — этот комитет должен был представлять всех 
  крымских татар и определять все сферы их жизни. Однако начальник полиции безопасности 
  и СД, при поддержке которого был создан этот орган, сразу же запретил им называть 
  комитет «крымским», оставив в его названии только слово «симферопольский». В 
  этом качестве он должен был служить примером только районным мусульманским комитетам, 
  которые стали создаваться в других городах и населенных пунктах Крыма в январе 
  — марте 1942 г. [23].<br>
  <br>
  Симферопольский мусульманский комитет состоял из 18 человек: президента, двух 
  его заместителей и пятнадцати членов, каждый из которых отвечал за определенную 
  сферу деятельности. Все члены комитета в обязательном порядке утверждались начальником 
  полиции безопасности и СД.<br>
  <br>
  Согласно уставу главной целью создания комитета было содействие во всех вопросах 
  немецкой оккупационной администрации. Решением же каждого конкретного вопроса 
  занимался соответствующий отдел, которых в структуре комитета было создано шесть:<br>
  <br>
  • по борьбе с бандитами (т. е. с партизанами);<br>
  <br>
  •по комплектованию добровольческих формирований;<br>
  <br>
  • по оказанию помощи семьям добровольцев;<br>
  <br>
  • культуры и религии;<br>
  <br>
  • пропаганды и агитации;<br>
  <br>
  • административно-хозяйственный [24].<br>
  <br>
  Все районные мусульманские комитеты имели такую же структуру и в своих действиях 
  руководствовались указаниями симферопольского комитета.<br>
  <br>
  Несмотря на полное подчинение всей деятельности комитетов немецкой оккупационной 
  администрации, лидеры крымскотатарских националистов не оставляли надежды получить 
  более широкие полномочия, вплоть до провозглашения в Крыму татарского государства. 
  Так, в апреле 1942 г. группа руководителей симферопольского комитета разработала 
  новый устав и программу деятельности этого органа. Выдвигались главные требования, 
  предполагавшие создание:<br>
  <br>
  • татарского парламента;<br>
  <br>
  • татарской национальной армии;<br>
  <br>
  • самостоятельного татарского государства под протекторатом Германии.<br>
  <br>
  Эта программа была подана на рассмотрение Гитлеру, однако он ее не одобрил [25].<br>
  <br>
  В мае 1943 г. один из старейших крымскотатарских националистов Амет Озенбашлы 
  написал на имя Гитлера меморандум, в котором изложил программу сотрудничества 
  между Германией и крымскими татарами, основные положения которой были сходны 
  с пунктами предыдущей. Однако выполнение подобных требований не входило в планы 
  нацистского руководства, поэтому начальник полиции безопасности и СД счел «более 
  благоразумным» не давать ход этому документу. Гитлер о нем так и не узнал [26].<br>
  <br>
  Все эти попытки были обречены на неудачу, так как «оккупанты повсюду твердо 
  держали власть в своих руках и свирепо подавляли малейшие попытки к обретению… 
  национальной самостоятельности» [27]. В сложившихся военно-политических условиях 
  иначе быть и не могло. Поэтому уже к концу 1943 г. почти все мусульманские районные 
  комитеты практически не функционировали. Так, даже симферопольский комитет реально 
  состоял только из одного человека — своего председателя Абдурешидова. Хотя помимо 
  него в комитете на тот момент числилось еще 11 членов, ни один из них участия 
  в его деятельности не принимал [28].<br>
  <br>
  В начале 1944 г. немцы предприняли запоздалую попытку объединить усилия по использованию 
  политического коллаборационизма. В январе этого года командующий немецкими войсками 
  в Крыму генерал-полковник Эрвин Йенеке приказал начать подготовку к созданию 
  на полуострове местного правительства (Landesregierung). По замыслу генерала 
  оно должно было состоять из представителей трех основных национальностей, населяющих 
  Крым: татар, русских и украинцев (именно в таком порядке они перечислены в отчете 
  Йенеке командованию группы армий «А»). Основой этого правительства должны были 
  послужить органы местного самоуправления и соответствующие национальные комитеты. 
  В его компетенцию, при общем руководстве со стороны немецкой военной администрации, 
  планировалось передать:<br>
  <br>
  • административное руководство органами гражданской власти, а также командование 
  частями вспомогательной полиции;<br>
  <br>
  • все вопросы, касающиеся религии и просвещения;<br>
  <br>
  • благотворительность;<br>
  <br>
  • судопроизводство.<br>
  <br>
  К марту 1944 г. местная администрация в основном была переформирована согласно 
  этому плану. Однако этим замыслам немецкого командования так и не суждено было 
  исполниться, так как уже в апреле — мае 1944 г. Крым был полностью освобожден 
  частями Красной Армии [29].<br>
  <br>
  Изучая немецкий оккупационный режим на территории Крыма, у исследователя может 
  сложиться представление о его громоздкости из-за обилия пересекающихся структур 
  власти. Однако следует подчеркнуть, что между двумя его основными ветвями — 
  военной и полицейской — не было никакой принципиальной разницы, а имелись лишь 
  некоторые, чисто функциональные различия. В действительности же эти ветви представляли 
  собой неразрывно связанные части одного оккупационного аппарата, вся деятельность 
  которого была направлена на максимальное умиротворение полуострова.<br>
  <br>
  <br>
  1. Басов А.В. Крым в Великой Отечественной войне 1941—1945. — М., 1987. — С. 
  13—14.<br>
  <br>
  2. Более подробно о структуре всех форм немецкой оккупационной администрации 
  на территории СССР см.: Залесский К.А. СС. Охранные отряды НСДАП. — М., 2004; 
  Его же. НСДАП. Власть в Третьем рейхе. — М., 2005; Мюллер Н. Вермахт и оккупация. 
  — М., 1974.<br>
  <br>
  3. Germany and the Second World War. — Oxford, 1998. — Vol. 4. — P. 488.<br>
  <br>
  4. Залесский К.А. НСДАП… — С. 332—334.<br>
  <br>
  5. Das Deutsche Reich und Zweiten Weltkrieg. — Stuttgart, 1996. — Bd. 5. — Halbbd. 
  2. — S. 45.<br>
  <br>
  6. Personen Lexikon / Hrsg. v. H. Weiß. — Wien, 2003. — S. 129—130.<br>
  <br>
  7. Tessin G. Verbände und Truppen der deutschen Wehrmacht und Waffen-SS im Zweiten 
  Weltkrieg 1939—1945: In 17 bd. — Osnabrück, 1977. — Bd. 1. — S. 23—25.<br>
  <br>
  8. Залесский К.А. Вермахт. Сухопутные войска и Верховное командование. — М., 
  2005. — С. 27—28, 217—218, 237, 289—290.<br>
  <br>
  9. Tessin G. Op. cit. — Frankfurt am Main, 1981. — Bd. 5. — S. 42.<br>
  <br>
  10. Мюллер-Гиллебранд Б. Сухопутная армия Германии 1933—1945. — М., 2002. — 
  С. 208.<br>
  <br>
  11. Tessin G. Op. cit. — Osnabrück, 1996. — Bd.16. — Teil 3. — S. 275, 280—283, 
  296—298, 319—320.<br>
  <br>
  12. Преступные цели — преступные средства: Документы об оккупационной политике 
  фашистской Германии на территории СССР (1941—1944). — М., 1985. — С. 54—55.<br>
  <br>
  13. Personen Lexikon… — S. 20—21, 360—361.<br>
  <br>
  14. The German Police / Ed. by A. Munoz. — New York, 1997. — P. A6, A9, A13. 
  Если следовать фактам, СС-штандартенфюрер Олендорф не являлся начальником полиции 
  безопасности и СД округа «Таврия». С июня 1941 по июль 1942 г. он занимал пост 
  начальника так называемой Оперативной группы «Д» полиции безопасности и СД (Einsatzgruppe 
  D) — специального органа, созданного Главным управлением имперской безопасности 
  Третьего рейха. По договоренности с руководством Вермахта эта и еще три другие 
  подобные группы должны были выполнять функции по обеспечению порядка в тыловых 
  районах групп армий. Однако помимо этого в обязанности командиров оперативных 
  групп входило также формирование органов полиции безопасности и СД на оккупированных 
  территориях. В некоторых районах, таких как, например, Крым, где обстановка 
  долгое время оставалась чрезвычайно напряженной, эти командиры и их группы подменяли, 
  по сути, аппарат полиции безопасности и СД на неопределенный срок.<br>
  <br>
  15. Waffen-SS und Ordnungspolizei im Kriegseinzatz 1939—1945 / Bearb. v. G. 
  Tessin und N. Kannapin. — Osnabrück, 2000. — S. 592—594.<br>
  <br>
  16. Бажан О., Дерейко І. Українські допоміжні військові формування збройних 
  сил Німеччини на території рейхскомісаріату «Україна» // Історичний журнал. 
  — 2005. — № 4. — С. 17.<br>
  <br>
  17. Waffen-SS und Ordnungspolizei… — S. 592—593. Следует сказать, что в июле—ноябре 
  1943 г. на территории Крыма наряду с основной существовала еще одна параллельная 
  система военно-полицейских структур. Она была создана после начала боев за Таманский 
  полуостров с целью охраны тыла сражающихся там войск. Однако помимо территорий 
  на Кубани власть ее руководителей распространялась также и на Керченский полуостров. 
  В результате военную администрацию здесь возглавил командующий войсками Вермахта 
  Керченской дороги (Befehlshaber der Straße Kertsch) генерал-лейтенант Вальтер 
  Лухт. Полицейским же обеспечением занимался фюрер СС и полиции «Керчь—Таманский 
  полуостров» (SSPf Kertsch-Tamanhalbinsel). Оба эти должностных лица никак не 
  зависели от военно-полицейской администрации на территории Крыма и обладали 
  равными с ней правами. В ноябре — декабре 1943 г., после эвакуации Кубанского 
  плацдарма и освобождения советскими войсками Керченского полуострова, оба эти 
  поста были ликвидированы за ненадобностью, а их персонал передан в другие структуры.<br>
  <br>
  18. Рекотов П.В. Органи управління на окупованій території України (1941—1944 
  рр.) // Український історичний журнал. — 1997. — № 3. — С. 94—95.<br>
  <br>
  19. Там же. — С. 95.<br>
  <br>
  20. Там же. — С. 95—96.<br>
  <br>
  21. Басов А.В. Указ. соч. — С. 208—209; Романько О.В. Крым, 1941—1944 гг. Оккупация 
  и коллаборационизм: Сб. статей и материалов. — Симферополь, 2004. — С. 69—70, 
  79—80, 95—96.<br>
  <br>
  22. Государственный архив Автономной Республики Крым (далее — ГААРК). — Ф. П-156. 
  — Оп. 1. — Д. 31. — Л. 103.<br>
  <br>
  23. Романько О.В. Мусульманские легионы во Второй мировой войне. — М., 2004. 
  — С. 61—62.<br>
  <br>
  24. Bundesarchiv-Militärarchiv, Freiburg, Deutschland (далее — BA-MA), RH 20. 
  Armeeoberkommandos. Bd. 7: AOK 16 bis AOK 17, RH 20-17/713, Statuten des Tatarischen 
  Komitees Simferopol. — S. 1—3.<br>
  <br>
  25. ГААРК. — Ф. П-151. — Оп. 1. — Д. 41. — Л. 15.<br>
  <br>
  26. Там же. — Ф. Р-652. — Оп. 24. — Д. 16. — Л. 34.<br>
  <br>
  27. Геллер М.Я., Некрич А.М. История России 1917—1995: В 4 т. — М., 1996. — 
  Т. 1. — С. 432.<br>
  <br>
  28. Романько О.В. Мусульманские легионы… — С. 63.<br>
  <br>
  29. BA-MA, RH 20. Armeeoberkommandos. Bd. 7: AOK 16 bis AOK 17, RH 20-17/257, 
  bl. 108—110 rs.<br>
  <br>
  <br>
  <strong>ПРИЛОЖЕНИЕ </strong><br>
  <br>
  <img src="a-orgkrym.jpg" width="776" height="971"><br>
  <br>
  <hr>
  <br>
  Продолжение темы см.: Романько О.В. <a href="a-okupkrym.php">Немецкая оккупационная 
  группировка и силовые структуры на территории Крыма (1941–1944): организация, 
  структура, численность</a> // Историческое наследие Крыма - 2006 - №12-13.<br>
  <br>
  <br>

      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

  
