<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>О. Романько - Деятельность организаций украинских националистов на территории Крыма (1941-1944): политический и военный аспекты вопроса (Симферополь, 2004)</title>
<meta name="Description" content="Статья о попытках ОУН создать подполье в Крыму и сотрудничестве с Вермахтом">
<meta name="Keywords" content="Мельник, ОУН, Крым, Олег Романько"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	  <strong>Олег Романько,<br>
  кандидат исторических наук,<br>
  доцент кафедры украиноведения Крымского государственного медицинского университета 
  им. С.И. Георгиевского (г. Симферополь)</strong><br>
  <br>
<span class="header"><strong>ДЕЯТЕЛЬНОСТЬ ОРГАНИЗАЦИЙ УКРАИНСКИХ НАЦИОНАЛИСТОВ НА 
  ТЕРРИТОРИИ КРЫМА (1941-1944): ПОЛИТИЧЕСКИЙ И ВОЕННЫЙ АСПЕКТЫ ВОПРОСА<br>
  </strong> <br></span>
  <a href="http://old.commonuments.crimea-portal.gov.ua/rus/index.php?v=1&tek=82&par=74&l=&art=241" target="_blank"><em>Журнал &quot;Историческое наследие Крыма&quot;, 
  2004, №5</em></a>.<br>
  <br>
  <br>
  Деятельности украинских националистов в период Второй мировой войны посвящено 
  множество работ. В отношении интереса к их организациям, как со стороны историков, 
  так и пропагандистов, им &quot;повезло&quot; гораздо больше, чем каким-либо 
  другим националистическим движениям. В советское время это происходило по одним 
  причинам. Нет нужды объяснять, что в наше время этот интерес возникает совершенно 
  с противоположной стороны. Начиная с 1945 г. изучены почти все аспекты истории 
  украинских националистических организаций. Однако все они касаются, в основном, 
  их деятельности на территории собственно Украины. Ряд же фактов свидетельствует 
  о том, что на протяжении всего периода немецкой оккупации они пытались распространить 
  свое влияние и на Крым, уже тогда считая его сферой украинских интересов. Рассмотрение 
  этих фактов в политической и военной плоскостях, а также в связи с использованием 
  германским военно-политическим руководством &quot;украинского фактора&quot; 
  в оккупационной политике на территории Крыма и составляет задачу данного исследования.<br>
  <br>
  * * *<br>
  <br>
  Первые попытки украинских националистических организаций проникнуть в Крым относятся 
  к лету 1941 г. Все они связаны с деятельностью Организации украинских националистов 
  (ОУН), которая в данный период была наиболее активной [1].<br>
  <br>
  <img src="a-ounkrym1.jpg" width="113" height="143"><br>
  <em>Степан Бандера</em><br>
  <br>
  <img src="a-ounkrym2.jpg" width="170" height="216"><br>
  А. Мельник<br>
  <br>
  Так, в это время в рядах наступавшей на Крым 11-й немецкой армии действовало 
  несколько так называемых походных групп ОУН. Несмотря на то, что эти группы 
  номинально входили в состав более крупной &quot;Южной походной группы ОУН&quot;, 
  в своих действиях они были вполне самостоятельны. В их задачи, пишут современные 
  украинские историки А. Дуда и В. Старик, &quot;входило продвижение вдоль побережья 
  Черного моря вплоть до Кубани&quot; [2]. На всем протяжении пути своего следования 
  члены этих групп должны были вести пропаганду украинской национальной идеи, 
  а также пытаться проникать в создаваемые немецкими оккупационными властями органы 
  &quot;местного самоуправления и вспомогательную полицию с целью их последующей 
  украинизации&quot; [Там же].<br>
  <br>
  <img src="a-ounkrym3.jpg" width="215" height="220"><br>
  <em>Награждение украинских полицейских, 1943 г.</em><br>
  <br>
  Следует сказать, что вся &quot;Южная походная группа ОУН&quot; принадлежала 
  к мельниковской ветви этой организации, а ее отдельные подразделения возглавляли 
  выходцы из Буковины: Б. Сирецкий, И. Полюй, О. Масикевич и С. Никорович - все 
  видные общественные деятели, большинство из которых только что были выпущены 
  немцами из советских тюрем. Возглавляемые ими группы действовали очень скрытно, 
  часто под видом переводчиков при немецких воинских частях, членов рабочих команд 
  и сотрудников &quot;экономических штабов&quot; [3].<br>
  <br>
  Исследуя деятельность этих походных групп, нельзя не отметить, что до сентября-октября 
  1941 г. немецкие военные и гражданские власти очень лояльно относились к проявляемой 
  ими активности. Однако вскоре ситуация изменилась. Главным образом это было 
  связано с попыткой бандеровской ОУН провозгласить 30 июня 1941 г. во Львове 
  &quot;Независимую Украину&quot; [4]. Это событие заставило немцев очень настороженно 
  относиться ко всем проявлениям украинской национальной идеи. Что же касается 
  крымской ситуации, то здесь, наряду с общим резонансом от львовских событий, 
  существенную роль сыграло включение полуострова в систему &quot;нового немецкого 
  порядка&quot;. Создание 1 сентября 1941 г. рейхскомиссариата &quot;Украина&quot; 
  (Reichskomissariat &quot;Ukraina&quot;), в котором Крым фигурировал как часть 
  организационно входившего в него генерального округа &quot;Таврия&quot; (Generalbezirk 
  &quot;Taurien&quot;), недвусмысленно показало, что немцы не допустят на полуострове 
  постороннего влияния [5].<br>
  <br>
  В январе 1942 г. в Крыму появились 6 новых походных групп ОУН. Однако на этот 
  раз все их члены принадлежали к бандеровской ветви этой организации и являлись 
  выходцами либо из Галиции, либо с Правобережной Украины. Каждая из групп насчитывала 
  в среднем по 6 человек. Они пытались создать в Крыму подпольное движение, однако, 
  по словам украинского эмигрантского историка В. Косыка, их действия со стороны 
  крымчан были поддержаны лишь единицами [6].<br>
  <br>
  При этом будет небезынтересным отметить, что некоторые представители крымско-татарских 
  националистов выступили за тесное сотрудничество с членами ОУН. Тем не менее, 
  эта позиция не нашла отклика у влиятельных политических лидеров крымских татар, 
  которые делали ставку на поддержку со стороны Германии. Отношения с ОУН на этом 
  этапе войны могли только скомпрометировать татарское национальное движение в 
  глазах немецкого военно-политического руководства [7].<br>
  <br>
  В ответ на подпольную деятельность ОУН со стороны немецких оккупационных властей 
  незамедлительно последовали репрессии. Так, член одной из походных групп, проникших 
  в Крым, был арестован еще по дороге в Симферополь. Другая походная группа, численностью 
  в 14 человек (руководители Р. Бордаховский и Наконечный), была в полном составе 
  арестована и расстреляна гестапо в Джанкое в начале декабря 1941 г. В начале 
  следующего года в Симферополе по приказу Службы безопасности (СД) был закрыт 
  местный украинский театр, а ряд его актеров был арестован за связи с ОУН. Одним 
  из немногих уцелевших был член &quot;Южной походной группы&quot; Б. Суховерский, 
  который еще в течение 1942 г. продолжал организационную работу в Крыму [8].<br>
  <br>
  Таким образом, ни одной из проникших в Крым походных групп ОУН не удалось создать 
  здесь действенное и влиятельное националистическое подполье. Все попытки, направленные 
  на это, беспощадно пресекались оккупационными властями. Единственным же достижением 
  украинских националистов в Крыму с политической точки зрения стало создание 
  местного Украинского комитета, в который вошли люди, не связанные с ОУН и находившиеся 
  под полным контролем немцев. В данном случае события развивались следующим образом.<br>
  <br>
  1 июля 1942 г. городской комендант Симферополя издал распоряжение, согласно 
  которому &quot;все украинцы... которые живут в городе... но которые почему-то 
  зарегистрированы как русские... могут обратиться с прошением в комиссию при 
  Главном управлении полиции Симферополя... Личности, украинская национальность 
  которых будет доказана, получат новые паспорта с верно указанной национальностью&quot; 
  [9].<br>
  <br>
  Местные украинские общественные деятели на том основании, что они &quot;нерусские&quot;, 
  27 сентября 1942 г. образовали свой национальный комитет, в ведение которого 
  перешли все торгово-промышленные предприятия и ранее открытое Бюро помощи украинскому 
  населению города [10]. А чтобы дело &quot;украинизации&quot; шло успешнее, лидеры 
  комитета открыли специальный &quot;украинский магазин&quot; и объявили, что 
  &quot;только украинцам будут выдавать муку и другие продукты&quot;. Как писал 
  очевидец этих событий, &quot;из-за этого в украинцы записывались люди, которые 
  сами и отцы которых никогда не видели земель Украины и которым при других обстоятельствах 
  и в голову бы не пришло обратиться в украинцев&quot; [11].<br>
  <br>
  Следует сказать, что столь позднее, по сравнению с другими национальными организациями, 
  создание Украинского комитета в Симферополе объясняется прежде всего тем недоверием, 
  с которым немцы относились к украинским националистам после активизации ОУН, 
  как на Украине, так и в Крыму.<br>
  <br>
  Деятельность комитета носила исключительно культурный и экономический характер. 
  Что же касается политических вопросов, то об участии в их решении не могло быть 
  и речи. Поэтому к концу 1943 г. комитет влачил жалкое существование, а его члены 
  никого, кроме себя самих, не представляли.<br>
  <br>
  Из сказанного видно, что создание Украинского комитета не являлось заслугой 
  националистов, а было составной частью немецкой политики, направленной на использование 
  &quot;украинского фактора&quot; на территории Крыма. Другим аспектом этой политики, 
  ее продолжением в военной плоскости, стало создание и использование украинских 
  добровольческих формирований в Вермахте и в немецкой полиции.<br>
  <br>
  Так, еще в составе воевавшей в Крыму в 1941-1942 гг. 11-й немецкой армии действовало 
  несколько небольших частей украинских добровольцев. Самым известным из них являлся 
  &quot;Украинский добровольческий корпус&quot; сотника Тименко, численность которого 
  не превышала пехотного батальона. В январе 1942 г. это подразделение участвовало 
  в боях против советского десанта под Феодосией, где, как писала газета &quot;Винницкие 
  вести&quot;, &quot;наголову разбило батальон Красной армии&quot; [12].<br>
  <br>
  17 ноября 1941 г. Главное командование 11-й армии издало &quot;Указание по созданию 
  вспомогательных команд&quot; (Приложение 1). Эти команды организовывались для 
  усиления немецких сил по охране тыла, &quot;а также для поддержания спокойствия 
  и порядка в занятых областях&quot;. Численность команд должна была быть небольшой, 
  причем их членам только за редким исключением выдавали стрелковое оружие. Основным 
  вооружением должны были служить резиновые и деревянные дубинки. Из &quot;Указаний&quot;, 
  а также из многих других подобных документов германского командования явствует, 
  что персонал в эти команды набирался без учета национальной принадлежности. 
  Однако главным требованием для всех вступавших в них было то, чтобы они не были 
  &quot;членами коммунистической партии, уголовными преступниками и приверженцами 
  так называемого движения &quot;Бандеры&quot; [13].<br>
  <br>
  К лету 1942 г. была окончательно организована система охраны правопорядка на 
  территории Крыма. Функции по его &quot;полицейскому обеспечению&quot; были возложены 
  на фюрера СС и полиции &quot;Симферополя&quot; (SS- und Polizeiführer &quot;Taurien-Krim-Simferopol&quot;), 
  который находился в подчинении главного фюрера СС и полиции &quot;Россия-Юг&quot; 
  (Höhere SS-<br>
  und Polizeiführer &quot;Rußland-Süd&quot;) [14].<br>
  <br>
  Помимо немецкого персонала в разных ветвях немецкой полиции (охранная полиция, 
  жандармерия, железнодорожная охрана и т.п.) служили и местные добровольцы. При 
  этом следует сказать, что, в отличие от армейского командования, эти добровольцы 
  были организованы по национальному признаку. Так, по подсчетам американского 
  историка А. Муньоса, в ноябре 1942 г. в подчинении фюрера СС и полиции &quot;Симферополя&quot; 
  находились следующие силы [15]:<br>
  <br>
  <strong>Охранная полиция</strong><br>
  <br>
  Немцы - 348<br>
  Украинцы - 676<br>
  <br>
  <strong>Жандармерия</strong><br>
  <br>
  Немцы - 421<br>
  Украинцы - 6468<br>
  <br>
  Однако все эти лица, при приеме в полицию, проходили строгую проверку на принадлежность 
  не только к органам советской власти, но и к ОУН. Поэтому в своей основной массе 
  они вряд ли были &quot;национально-сознательными украинцами&quot;.<br>
  <br>
  <img src="a-ounkrym4.jpg" width="184" height="250"><br>
  <em>Листовка 1943 г.</em><br>
  <br>
  Еще одной категорией украинских добровольческих формирований на территории полуострова 
  являлись части, находившиеся в подчинении командующего немецкими войсками в 
  Крыму. Однако, в данном случае это были &quot;пришлые&quot; формирования, которые, 
  в отличие от полиции, укомплектовывались не местными добровольцами, а эвакуировались 
  в Крым с Таманского полуострова вместе с 17-й немецкой армией в октябре-декабре 
  1943 г. Следует отметить, что это было своего рода уникальное объединение Вермахта, 
  так как 16% (28436 человек) от его общей численности составляли &quot;восточные&quot; 
  добровольцы [16]. В том числе украинским персоналом были укомплектованы следующие 
  подразделения этой армии (по состоянию на 23 ноября 1943 г.) [17]:<br>
  <br>
  I. Части в подчинении штаба 17-й армии 96-й (украинский) строительный батальон 
  (96.Ukrainische-Bau-Bataillon):<br>
  <br>
  562-я добровольческая (украинская) хозяйственная рота № 562 (562.Ukrainische-Freiwilligen-Nachschub-Kompanie)<br>
  562-я (украинская) моторизованная хозяйственная рота (562.Ukrainische-Nachschub-Kompanie 
  (mot.))<br>
  666-я (украинская) моторизованная хозяйственная рота (666.Ukrainische-Nachschub-Kompanie 
  (mot.))<br>
  <br>
  II. Части в подчинении штаба 49-го горнострелкового корпуса 17-й армии:<br>
  <br>
  64-й (украинский) строительный батальон (64.Ukrainische-Bau-Bataillon)<br>
  101-я (украинская) строительная рота (101.Ukrainische-Bau-Kompanie)<br>
  Три роты (украинской) легкой хозяйственной колонны (1-3 Ukrainische-Leichte-Nachschub-Kolonne)<br>
  <br>
  III. Части в подчинении штаба 5-го армейского корпуса 17-й армии:<br>
  <br>
  131-й (украинский) строительный батальон (131.Ukrainische-Bau-Bataillon)<br>
  9-я (украинская) строительная рота (9.Ukrainische-Bau-Kompanie).<br>
  <br>
  В среднем численность этих формирований равнялась 2140-2780 человекам, что соответствовало 
  7,5-9,7% от общего количества &quot;восточных&quot; добровольцев 17-й армии.<br>
  <br>
  Поскольку украинские роты и батальоны являлись частью германских вооруженных 
  сил, пропаганда идей украинского национализма была в них строго запрещена и 
  пресекалась самым решительным образом.<br>
  <br>
  В апреле-мае 1944 г. все эти подразделения погибли в ходе советского наступления, 
  уничтожившего крымскую группировку немцев.<br>
  <br>
  В начале 1944 г. немцы предприняли запоздалую попытку свести воедино свои усилия 
  по политическому и военному использованию &quot;украинского фактора&quot; в 
  своей оккупационной политике на территории Крыма. В январе этого года командующий 
  немецкими войсками в Крыму генерал-полковник Э. Ёнеке приказал начать подготовку 
  к созданию на полуострове местного полуавтономного правительства. По замыслу 
  немцев оно должно было состоять из представителей трех основных национальностей, 
  населяющих Крым: русских, украинцев и татар. Основой этого &quot;правительства&quot; 
  должны были послужить органы местного &quot;самоуправления&quot; и соответствующие 
  национальные комитеты. В его компетенцию планировалось передать административное 
  руководство органами гражданской власти, а также командование вспомогательной 
  полицией и частями самообороны. К марту 1944 г. местная администрация была в 
  основном переформирована согласно этому плану. Однако этим замыслам немецкого 
  командования так и не суждено было исполниться, так как уже в апреле-мае 1944 
  г. Крым был освобожден частями Красной Армии [18].<br>
  <br>
  Проанализировав вышеприведенные факты, следует признать, что из попыток украинских 
  националистических организаций проникнуть в Крым и распространить здесь свое 
  политическое влияние ничего не получилось. Это произошло по целому ряду причин. 
  Главными из них, на наш взгляд, являются следующие. Во-первых, как уже было 
  сказано выше, мало кто из крымчан поддержал оуновцев, идеи радикального национализма 
  которых не нашли отклика в основной массе населения. Во-вторых, как известно, 
  обе ветви ОУН ненавидели друг друга. Эта ненависть подчас доходила до прямого 
  физического устранения членов конкурирующей ветви или выдачи их немецким карательным 
  органам [19]. Все это, естественно, не способствовало плодотворной совместной 
  работе мельниковских и бандеровских походных групп на территории Крыма. И, наконец, 
  в-третьих - именно в этот период германские оккупационные власти начали решительную 
  борьбу с деятельностью ОУН, поставив ее, фактически, вне закона. Причину этого 
  следует искать в претензиях на самостоятельность, которые она стала высказывать, 
  получив значительную помощь от немцев. Что же касается разрешения на создание 
  Украинского комитета, то его следует признать чисто немецкой инициативой, к 
  тому же носящей не политический, а пропагандистский характер.<br>
  <br>
  Еще меньших результатов, чем в случае с гражданским населением, националисты 
  добились в деле подчинения своему влиянию украинских добровольческих формирований, 
  входивших в состав немецкой полиции или вооруженных сил. Все факты свидетельствуют 
  о том, что эти формирования находились под полным контролем соответствующих 
  немецких органов и никакая политическая группа украинских националистов не имела 
  на них влияния даже в сфере культуры.<br>
  <br>
  В целом же ни одна из форм украинского национализма не получила на территории 
  Крыма сколько-нибудь серьезного развития.<br>
  <br>
  <br>
  <em><strong>Приложение 1<br>
  <br>
  Указание по созданию вспомогательных команд</strong><br>
  <br>
  Секретно Штаб-квартира 11-й армии, 17 ноября 1941 г.<br>
  <br>
  Для усиления собственных охранных сил, а также для поддержания спокойствия и 
  порядка в занятых областях всеми воинскими подразделениями могут быть созданы 
  вспомогательные охранные команды из особо надежных жителей, о которых известно, 
  что они боролись с большевизмом или настроены антибольшевистски.<br>
  <br>
  При формировании команд руководствоваться следующими указаниями:<br>
  <br>
  а) Численный состав этих команд должен быть, по возможности, небольшим. Привлекать 
  к этому столько людей, сколько необходимо для выполнения данного задания.<br>
  <br>
  б) При включении в число команды должны принципиально исключаться: члены коммунистической 
  партии, активисты и сочувствующие коммунизму, кроме того, приверженцы так называемого 
  движения &quot;Бандеры&quot; и уголовные преступники. Для надежного контроля 
  вспомогательных команд привлекать войска &quot;СД&quot;.<br>
  <br>
  в) Вспомогательные команды должны принципиально контролироваться немецкими военными 
  силами.<br>
  <br>
  г) Вспомогательные команды различных местностей не должны иметь между собой 
  никаких связей.<br>
  <br>
  д) Пока вспомогательные команды подчинены немецким военным подразделениям, они 
  должны носить белую нарукавную повязку с надписью &quot;На службе у немецких 
  военных сил&quot;. Повязки изготавливаются воинскими частями простой формы и 
  снабжаются печатью.<br>
  <br>
  е) Каждый член такой команды получает от воинского подразделения удостоверение 
  с фамилией и номером, сроком на 4 недели. Список выданных удостоверений должен 
  вестись и периодически проверяться. Срок действия должен быть отмечен в удостоверении 
  и в списке.<br>
  <br>
  ж) Следить, чтобы на вооружении вспомогательных команд были только резиновые 
  и деревянные дубинки. Огнестрельное оружие (пистолет или винтовку) давать только 
  вполне надежным людям на ограниченный срок, для выполнения особых заданий под 
  ответственность начальников немецких подразделений.<br>
  <br>
  з) Вспомогательные команды имеют право на производство только временного ареста. 
  Наказание есть дело исключительно немецких военных сил.<br>
  <br>
  и) Назначение вспомогательных команд в караул или охранение производится в соответствии 
  с особым указанием по обеспечению войск.<br>
  <br>
  к) Роспуск вспомогательных команд производить только в случае, если в них нет 
  необходимости.<br>
  <br>
  Главное командование 11-й армии [20].<br>
  <br>
  <br>
  <strong>Приложение 2<br>
  <br>
  Обращение Главнокомандующего германскими Вооруженными силами в Крыму к украинскому 
  населению</strong><br>
  <br>

  Симферополь, 1942 г.<br>
  <br>
  Украинцы!<br>
  <br>
  Вам будет выплачено денежное вознаграждение:<br>
  <br>
  За указание местонахождения скрытых большевиками и евреями запасов всякого рода.<br>
  <br>
  За указание местонахождения машин, тракторов, жатвенных молотилок, грузовиков.<br>
  <br>
  За оказание помощи по ремонту машин, чтобы их можно было бы пустить в ход в 
  кратчайший срок.<br>
  <br>
  За указание местонахождения спрыгнувших парашютистов, красных партизан или укрывающихся 
  красноармейцев.<br>
  <br>
  За указание местонахождения складов оружия и боеприпасов.<br>
  <br>
  За предотвращение всякого рода покушений, разрушения и подрывов.<br>
  <br>
  Главное командование Германскими вооруженными силами в Крыму [21].</em><br>
  <br>
  <br>
  1. Среди наиболее активных украинских националистических организаций, действовавших 
  в период Второй мировой войны, необходимо назвать следующие. Собственно Организацию 
  украинских националистов (ОУН), которая с февраля 1940 г. была расколота на 
  два враждующих между собой крыла: ОУН-Бандеры и ОУН-Мельника. Другой более или 
  менее влиятельной группой украинских националистов следует назвать военно-политическую 
  организацию &quot;Полесская сечь&quot; атамана Т. Бульбы-Боровца. Каждая из 
  этих организаций создала в 1942-1943 гг. свои воинские формирования, наиболее 
  известными из которых была Украинская повстанческая армия бандеровской ОУН и 
  Украинская народная революционная армия Бульбы-Боровца. На данный момент нет 
  фактов, свидетельствующих о деятельности этих формирований на территории Крыма. 
  С полной уверенностью можно говорить только о попытках ОУН установить свое влияние 
  среди местного украинского населения и солдат украинских добровольческих формирований 
  германских вооруженных сил (Гунчак Т. Україна: перша половина XX столiття. Нариси 
  полiтичної iсторiї. - К.: Либiдь, 1993. - С. 238-239; Косик В. Україна і Німеччина 
  у другій світовій війні. - Львів: Наукове товариство ім. Тараса Шевченка, 1993. 
  - С. 239, 274-275, 330-0331, 408; Шевчук В. Украинская Повстанческая Армия // 
  Полiтика i час. - 1991. - № 11. - С. 78-84).<br>
  <br>
  2. Дуда А., Старик В. Буковинський Курінь в боях за українську державність. 
  1918-1941-1944. - Київ - Чернівці: Український народний дім в Чернівцях, 1995. 
  - С. 96.<br>
  <br>
  3. Там же. - С. 96-102.<br>
  <br>
  4. Подробнее об этом см.: Косик В. Указ. соч. - С. 112-120.<br>
  <br>
  5. Рёкотов П.В. Органи управлiння на окупованiй територiї України (1941-1944 
  рр.) // Український iсторичний журнал. - 1997. - №3. - С. 91-92.<br>
  <br>
  6. Косик В. Указ. соч. - С. 221.<br>
  <br>
  7. Там же. - С. 379.<br>
  <br>
  8. Косик В. Указ. соч. - С. 379; Дуда А., Старик В. Указ. соч. - С. 99.<br>
  <br>
  9. Окупацiйний режим в Криму: 1941-1944 рр. За матерiалами преси окупацiйних 
  властей / Упоряд. В. М. Гуркович. - Сiмферополь: Таврiя, 1996. - C. 34.<br>
  <br>
  10. Голос Крыма. Орган Симферопольского городского управления. - 1942. - № 95. 
  - 27 сентября.<br>
  <br>
  11. Государственный архив Автономной Республики Крым. Ф. П-156. - Оп. 1. - Д. 
  31. - Л. 103.<br>
  <br>
  12. Вiнницькi вiстi. - 1942. - 25 сiчня; Государственный архив Винницкой области. 
  Ф. 5. - Оп. 138. - Д. 259. - Л. 17.<br>
  <br>
  13. Цит. по: Бiлас I. Репресивно-каральна система на Українi. 1917-1953: У 2-х 
  кн. - К.: Вiйсько Украпни, 1994. - Кн. 2. - С. 280-281.<br>
  <br>
  14. The German Police / Ed. by Antonio J. Munoz. - New York: Axis Europa, 1997. 
  - P. A6.<br>
  <br>
  15. Munoz A.J. German SS, Police, and Auxiliary Forces in Poland: 1944 and The 
  Warsaw Uprising // Axis Europa Magazine. - 1998. - № 15. - P. 35.<br>
  <br>
  16. Гуркин В.В., Круглов А.И. Кровавая расплата агрессора // Военно-исторический 
  журнал (далее - ВИЖ). - 1996. - № 3. - С. 32.<br>
  <br>
  17. Nafziger G.F. Foreigners in Field Gray: The Russian, Croatian, and Italian 
  Soldiers in the Wehrmacht. - Pisgah, Ohio: Privately Published, 1995. - P. 19-30.<br>
  <br>
  18. Крымскотатарские формирования: документы третьего рейха свидетельствуют. 
  Публ. Г.А. Литвина // ВИЖ. - 1991. - №3. - С. 89-90.<br>
  <br>
  19. Например, 30 августа 1941 г. в Житомире от руки бандеровца Козия погибли 
  два члена руководства ОУН-Мельника - Е. Сеник-Грибовский и Н. Сциборский, которые 
  прибыли в этот город вместе с &quot;Южной походной группой&quot; (Дуда А., Старик 
  В. Указ. соч. - С. 80).<br>
  <br>
  20. Документ впервые опубликован на украинском языке в книге: Бiлас I. Указ. 
  соч. - С. 280-281. Его перевод на русский язык осуществлен автором данной публикации.<br>
  <br>
  21. Документ публикуется впервые. Оригинал документа находится в Государственном 
  архиве Автономной Республики Крым. - Ф. Р-1458. Оп. 1. - Д. 2. - Л. 13.<br>
  <br>
  <br> 
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
 


