<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Т. Соболевская - Симферополь в 1944-1945 годах. По материалам архивного фонда (2004)</title>
<meta name="Description" content="Статья о налаживании быта в освобожденном от фашистов Симферополе">
<meta name="Keywords" content="Татьяна Соболевская, Симферополь, освобождение, партизаны"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	<strong>Татьяна Соболевская, старший научный сотрудник отдела информации и использования 
  документов Государственного архива в Автономной Республике Крым</strong><br>
  <br>
 <span class="header"><strong>СИМФЕРОПОЛЬ В 1944–1945 ГОДАХ<br>
  По материалам архивного фонда </strong><br></span>
  <br>
  <a href="http://old.commonuments.crimea-portal.gov.ua/rus/index.php?v=1&tek=87&par=74&l=&art=325" target="_blank"><em>Журнал &quot;Историческое наследие Крыма&quot;, №8, 
  2004</em></a>.<br>
  <br>
  <br>
  3 апреля 2004 г. симферопольцы отметили славную дату — освобождение родного 
  города от немецко-фашистских захватчиков.<br>
  <br>
  В научной и художественной литературе описаны героическая борьба с фашистскими 
  захватчиками, освобождение Крыма, послевоенное восстановление народного хозяйства.<br>
  <br>
  Данная статья, опираясь на архивные документы, преследует цель: показать город 
  Симферополь в апреле 1944—1945 гг. — как в условиях продолжавшейся войны трудящиеся 
  Симферополя стали налаживать нормальную жизнь, восстанавливать сельское хозяйство, 
  промышленные предприятия, коммунальное, жилищное хозяйства, больницы, учебные 
  заведения. Основываясь на документах, показать участие в восстановительных работах 
  репатриированных советских граждан и военнопленных.<br>
  <br>
  Симферопольский городской комитет ВКП(б), взяв на себя хозяйственные функции, 
  практически руководил всей жизнью города. Хранящиеся в фонде Симферопольского 
  горкома ВКП(б) документы являются ценным источником для изучения первого восстановительного 
  периода: это протоколы партийных конференций, заседаний бюро, собраний партийно-хозяйственного 
  актива, информации и справки работников горкома, протоколы заседаний партколлегии 
  Комиссии партийного контроля и т.д.<br>
  <br>
  В освобождении Симферополя вместе с частями Красной Армии приняли участие славные 
  крымские партизаны. 13 апреля 1945 г. в 2 часа ночи 17 отряд «За победу» (командир 
  Федор Захарович Горбий) и 19 отряд «За Советский Крым» (командир Яков Матвеевич 
  Сакович) 1 (6) бригады «Грозная» Северного соединения партизан Крыма под общим 
  командованием командира бригады Федора Ивановича Федоренко ворвались в город 
  Симферополь и начали уничтожать противника на его улицах [1]. Днем на улицах 
  Кирова и Чкалова партизаны соединились с советскими танкистами. На другой день, 
  согласно приказу № 3 от 14 апреля 1944 г. Северного соединения партизан Крыма, 
  все важнейшие объекты Симферополя: телефон, телеграфная станция, Аянское водохранилище, 
  больницы, склады, гаражи, фабрики, заводы, вокзал, магазины, мельницы — были 
  взяты под охрану партизанских отрядов 1 (6) бригады Северного соединения. К 
  18 часам 16 апреля 1944 г. все отряды и бригады Северного соединения сосредоточились 
  в Симферополе (Командир соединения П.Р. Ямпольский, комиссар Н.Д. Луговой). 
  Многие герои-партизаны отправились в Красную Армию продолжать борьбу до полного 
  разгрома врага, многие включились в трудовую деятельность, возглавили работу 
  партийных и советских органов, предприятий и колхозов. На ответственных должностях 
  работало более 300 крымских партизан, например, П.Р. Ямпольский — заместителем 
  председателя СНК Крымской АССР, И.Г. Генов — наркомом социального обеспечения 
  Крымской АССР, Х.К. Чусси — заместителем наркома коммунального хозяйства, К.К. 
  Чусси — заместителем директора Симферопольского горторга. В.С. Булатов — начальник 
  Крымского штаба партизанского движения — первые два месяца после освобождения 
  города возглавлял Крымский обком ВКП(б).<br>
  <br>
  В освобожденном городе начали работу советские и партийные органы: Симферопольский 
  горсовет (председатель В.И. Филиппов), Железнодорожный райсовет (председатель 
  Журавков), Центральный райсовет (председатель Захаревич), Городской райсовет 
  депутатов трудящихся (председатель П.М. Курочкина), Железнодорожный райком ВКП(б) 
  (1-й секретарь Н.И. Александрова), Центральный райком ВКП(б) (1-й секретарь 
  П.М. Ткаченко), Городской райком ВКП(б) (1-й секретарь С.П. Мотов). Симферопольский 
  горком ВКП(б) возглавил Серафим Владимирович Мартынов [2], бывший до войны секретарем 
  этого же горкома, а во время войны — комиссаром партизанского движения Крыма. 
  С 25 мая 1945 г. на этом посту его сменил П.Ф. Тюляев [3], утвержденный 1-м 
  секретарем горкома, вторым секретарем утвержден М.В. Романов, третьим — В.Б. 
  Курбасов.<br>
  <br>
  Документы Симферопольского горкома показывают — город понес огромные материальные 
  и людские потери. В Симферополе до оккупации проживало 150 тыс. жителей, на 
  28 мая 1944 г. насчитывалось 67319 человек [4]. Для подсчета потерь бюро Симферопольского 
  горкома 11 мая 1944 г. утвердило состав городской комиссии по установлению и 
  расследованию злодеяний немецко-фашистских захватчиков и их пособников и причиненного 
  ими ущерба гражданам, колхозам, общественным организациям, государственным предприятиям 
  и учреждениям СССР [5] в составе секретаря горкома С.В. Мартынова, заместителя 
  председателя Симферопольского горсовета Качка, заместителя наркома НКГБ Смирнова, 
  представителя от союза хлебопечения Лопалина, заслуженного артиста Крымской 
  АССР Риттера, директора школы № 5 Каплан и священника П.А. Клягина. Характерно, 
  что в городские и районные комиссии были включены представители духовенства.<br>
  <br>
  В первый после освобождения период из-за недостатка кадров из числа партизан, 
  участников войны, реэвакуированных на руководящую работу были допущены люди, 
  остававшиеся на оккупированной территории.<br>
  <br>
  Интересно, что продолжительность рабочего дня Крымского обкома ВКП(б) составляла 
  13 часов в сутки, о чем свидетельствует приказ секретаря обкома Березкина от 
  17 мая 1944 г., установивший рабочий день с 10 до 16 час., обеденный перерыв 
  с 16 до 18 час. и далее работа с 18 до 01 часа [6]. Такового же распорядка дня 
  обязаны были придерживаться горкомы, райкомы и учреждения.<br>
  <br>
  В Симферополе на 1 мая 1944 г. было 839 коммунистов, только к ноябрю 1946 г. 
  численность кандидатов и членов партии достигла довоенного уровня и составила 
  5611 человек. Учитывая, что руководящие работники длительное время не пополняли 
  свои теоретические знания, Крымский обком ВКП(б) в сентябре 1944 г. принял решение 
  об организации областной одногодичной партийной школы, которая начала занятия 
  20 декабря 1944 г. со 122 слушателями [7]. 16 октября 1944 г. начались занятия 
  в Симферопольском вечернем университете марксизма-ленинизма, на два его факультета 
  — исторический и философский — было зачислено 163 слушателя [8]. При горкомах 
  и райкомах ВКП(б) с первых дней освобождения начали работу партийные кабинеты 
  для повышения идейно-теоретического уровня коммунистов.<br>
  <br>
  Из документов видно, что первыми шагами горкома были меры по мобилизации населения 
  на восстановление народного хозяйства, для чего был проведен учет всего трудоспособного 
  населения от 16 до 55 лет; было дано указание управдомам составить списки не 
  занятых на производстве граждан. Симферополь должен был мобилизовать 1 тыс. 
  человек на восстановление Керчи, 200 чел. — Севастополя, в Алуштинский район 
  для работы в сельском хозяйстве — 1 тыс. чел, в Бахчисарайский район — 2 тыс. 
  чел., в совхоз «Крымская роза» для уборки эфиромасличных культур — 1 тыс. чел., 
  для работы в «Крымэнерго» — 300 чел [9].<br>
  <br>
  Людские ресурсы требовались и фронту, весной 1944 г. Симферопольский городской 
  военкомат проводил призыв в Красную Армию юношей 1927 года рождения [10].<br>
  <br>
  В июне 1944 г. пленум Крымского обкома партии утвердил меры «по обеспечению 
  ухода за сохранившимися озимыми посевами, по уборке урожая и заготовке сельскохозяйственных 
  продуктов». Уборка урожая 1944 г. стала всенародным делом, Симферополь послал 
  на уборочную 2100 человек и 900 школьников старших классов.<br>
  <br>
  На собрании партийного городского актива от 24 июня 1944 г. секретарь Железнодорожного 
  райкома ВКП(б) г. Симферополя Н.И. Александрова отметила, что многие хозяйственники 
  увиливают от посылки в деревню людей, укрывают так называемых «шоколадниц» [11] 
  (такое меткое прозвище народ дал тем, чье поведение не соответствовало представлениям 
  о советской женщине-труженице).<br>
  <br>
  Урожай 1944 г. был обильный, план по сбору зерна был перевыполнен. Армия также 
  участвовала в уборочной. Имеется документ от 29 сентября 1944 г. о представлении 
  Совнаркомом Крымской АССР и обкомом ВКП(б) за участие в уборке урожая к награждению 
  правительственными орденами и медалями 52 офицеров, сержантов и рядовых Отдельной 
  Приморской армии [12].<br>
  <br>
  В пригородной полосе города Симферополя сохранились неразрушенными несколько 
  хозяйств, таких как совхоз им. И.В. Сталина, имевший 59,24 га земли, занятых 
  зерновыми и овощами, сохранилось парниковое хозяйство, 13,6 га фруктового сада, 
  72 улья, 13 трофейных лошадей. Прекрасно сохранилось учебно-опытное хозяйство 
  «Салгирка», как указано в докладной записке Городского райкома ВКП(б) от 20 
  апреля 1944 г., в период оккупации снабжавшее продуктами казино немецкого отдела 
  областного сельхозуправления. На территории сохранились: большой и малый корпус, 
  3 жилых дома, конюшня, коровник, водяная мельница, хлебопекарня, кузница, плотницкая. 
  Пахотной земли 45 га, в т.ч. 12 га сада и 5,4 га виноградника. В хозяйстве работало 
  78 человек [13]. Эфиромасличный комбинат «Крымская роза» в мае 1944 г. наладил 
  работу трех своих заводов в Симферополе, Зуе, Сарабузе.<br>
  <br>
  Большой ущерб был нанесен промышленности города. До войны в Симферополе было 
  130 предприятий, артелей, мастерских, на которых работало 17500 человек, продукции 
  выпускалось на 240 млн. 800 тыс. руб. Были разрушены до основания: мотороремонтный, 
  авторемонтный заводы, машиностроительный завод им. Куйбышева, все три швейные 
  фабрики, кожевенно-обувной комбинат, взорваны заводы «Трудовой Октябрь» и «Серп 
  и молот».<br>
  <br>
  Большую роль в восстановлении города сыграли бригады черкасовцев, созданные 
  по примеру сталинградской бригады строителей Александры Черкасовой [14].<br>
  <br>
  В оставшийся без электроэнергии Симферополь 8 мая 1944 г. прибыл энергопоезд 
  мощностью 1200 кВт. Энергопоезд установили на территории кожевенно-обувного 
  завода, для чего анатровскую железнодорожную ветку освободили от трофейных вагонов 
  [15]. 2 июля 1944 г. энергопоезд стал подавать энергию, но работал с перебоями, 
  всего по 8 часов в сутки. Вместо технически возможной подачи в сеть 500—600 
  кВт подавалось не выше 150—180 кВт [16]. Работы по восстановлению силовой и 
  осветительной электросети проводил трест электроснабжения. До войны в городе 
  имелось 84 трансформаторных подстанций с мощностью 7000 кВт, после освобождения 
  города разрушенными оказалось 20 трансформаторных подстанций, на 15-ти разграблено 
  оборудование; выведено из строя 14 км высоковольтной и 30 км низковольтной сетей; 
  разрушены металлические опоры, разграблена аппаратура. За первые три месяца 
  были восстановлены 23 трансформаторные подстанции, питавшие 100 абонентов [17].<br>
  <br>
  Картину освобожденного города дополняют документы о снабжении населения хлебом. 
  Так, например, в докладе секретаря Железнодорожного райкома ВКП(б) Н.И. Александровой 
  от 25 апреля 1944 г. указано, что хлебозавод, выпускавший до войны 100 тонн 
  хлеба в сутки, был полностью разрушен. Неразрушенными сохранились семь пекарен 
  хлебокомбината. Полностью разрушена пекарня № 11 (по ул. Субхи), частично разрушены 
  пекарни № 8 (по ул. Фонтанной, 12) и № 10 (на углу ул. Севастопольской и Субхи). 
  Пекарня № 12, располагавшаяся в греческой церкви, в период оккупации была ликвидирована 
  и в помещении устроена церковь [18]. Хлебокомбинат принял на свой баланс восемь 
  частновладельческих пекарен (в т.ч. пекарню № 14 на ул. Вокзальной, 16, которая 
  пострадала от бомбежек 14 апреля 1944 г.). В целом все пекарни могли выпускать 
  60 тонн хлеба в сутки, причем семнадцать пекарен снабжали хлебом воинские части, 
  лишь две занимались выпечкой хлеба для населения. К январю 1945 г. силами работников 
  хлебокомбината, работавших черкасовскими методами, была введена в строй I-ая 
  очередь хлебокомбината.<br>
  <br>
  Завод им. Куйбышева (называвшийся в документах также заводом № 9) до войны принадлежал 
  Наркомату общего машиностроения, имел спецпроизводство (производство снарядов), 
  составлявшее 50% всей продукции, остальная продукция — машины для пищевой промышленности. 
  До войны на заводе трудилось 600—700 человек. В 1941 г. оборудование завода 
  было эвакуировано в Пензу, Ереван, Закавказье [19]. Невывезенное оборудование 
  было разграблено оккупантами, помещения сильно разрушены. Общая сумма ущерба 
  составила 4 млн. 32 тыс. руб. К восстановительным работам заводчане приступили 
  в мае 1944 г. Коллектив насчитывал 130 человек. Были созданы 3 черкасовские 
  бригады, которые отработали, помимо основного времени, 1407 часов. Испытывая 
  острую нехватку строительного леса, коллектив проявил инициативу, заменив деревянные 
  рамные перекрытия на чугунные, отлитые на своем заводе. Оконные проемы производственных 
  корпусов и столовой заделали, используя битое стекло, фанеру. Электроэнергией 
  завод снабжал себя самостоятельно, имея трактор и динамо-машину. В июне 1944 
  г. завод выпустил продукции на 102% к плану. Для заводчан был организован отдел 
  рабочего снабжения (ОРС), имелось пригородное хозяйство с 40 га земли и 9 га 
  садов. К июлю 1944 г. восстановили помещение заводского детского сада. В течение 
  1944 г. путем индивидуального ученичества в ФЗО и ремесленных училищах было 
  подготовлено для завода 22 квалифицированных рабочих. К 1945 г. на заводе работало 
  194 человека в одну смену, с 11-часовым рабочим днем. В 1945 г. на заводе стали 
  внедрять метод известного в стране бригадира Егора Агаркова, который позволял 
  путем совмещения профессий добиваться высокой производительности труда [20].<br>
  <br>
  Механический завод №2 Наркомместпрома располагался на территории довоенного 
  завода Госметровеса. В период оккупации это была мастерская немецких предпринимателей 
  по производству газогенераторных установок для грузовых машин. К ноябрю 1944 
  г. были восстановлены 3 цеха, где работали 60 человек сотрудников и 37 учащихся 
  ФЗО проходили производственную практику по 4—5 дней в неделю. План выполнялся 
  на 102,3%, изготавливались газогенераторные установки к автомобилям ГАЗ [21].<br>
  <br>
  Кожевенно-обувной комбинат производил до войны продукции на сумму 16 млн. руб. 
  в год, выпуская 4,5 тыс. пар обуви в сутки, трудилось 2,5 тыс. — 3 тыс. работников. 
  Оборудование было эвакуировано в Тбилиси. Сожжены производственные здания, уцелели 
  3 здания контор. Общий ущерб составил 15 млн. 309 тыс. 913 руб. Параллельно 
  с ходом восстановительных работ начала выпускать продукцию пошивочная мастерская, 
  выпустившая в октябре 334 пар обуви. В целом за 1944 г. комбинат выполнил план 
  на 109,4% [22].<br>
  <br>
  Швейная фабрика № 3 до войны размещалась на ул. Р. Люксембург, 7, производственные 
  площади составляли 1 тыс. кв. метров, валовой выпуск продукции составлял 1,5 
  млн. руб. в год, трудилось 200 человек. После освобождения города правительственная 
  комиссия признала нецелесообразным восстанавливать прежнее помещение. Фабрика 
  временно заняла помещение ателье мод, располагавшееся в нижнем этаже на улице 
  Кирова, д. 13, площадью 60 кв. м [23].<br>
  <br>
  Консервный завод им. С.М. Кирова 5 июля 1944 г. вернулся с оборудованием из 
  эвакуации. Черкасовскими методами в течение сорока дней было налажено производство, 
  которое в 1944 г. достигло выпуска 4 млн. банок консервов и 500 тонн халвы.<br>
  <br>
  Завод им. 1 Мая практически не имел разрушений. Труженики завода, работая по 
  12—14 часов в сутки, 21 апреля 1944 г. выпустили первую продукцию, к сентябрю 
  1944 г. завод произвел 7 млн. банок консервов (до войны производил 3 млн. банок).<br>
  <br>
  Благодаря коллективу Симферопольского железнодорожного узла, организовавшего 
  черкасовские бригады, и усилиям 6 тыс. горожан, поработавших на воскресниках, 
  с апреля по июль 1944 г. были восстановлены железнодорожные пути, стрелочное 
  хозяйство, связь, к январю 1945 г. построено здание паровозного депо [24].<br>
  <br>
  Табачно-ферментационный завод, подыскав подходящее помещение взамен сгоревшего 
  в период оккупации, с 19 по 27 апреля 1944 г. выпустил 2,5 тонны курительного 
  табака. Труженики завода собрали и отправили в подарок воинам на фронт 10 тыс. 
  папирос и 150 тыс. рублей своих личных средств [25].<br>
  <br>
  Таким образом, в Симферополе в июне 1944 г. восстанавливались и одновременно 
  давали продукцию 53 предприятия, на которых было занято 3100 человек; в августе 
  — 93 предприятия с 5088 работниками.<br>
  <br>
  В довоенный период в Симферополе работало 42 артели промысловой кооперации, 
  к концу 1944 г. выпускали продукцию 35 артелей промкооперации и 7 артелей инвалидной 
  кооперации. Артели производили необходимую горожанам продукцию, главным образом, 
  товары широкого потребления. Артель им. Ильича (ул. Кирова, 41) занималась ремонтом 
  и пошивом обуви, трудилось 178 человек, план за 1944 г. выполнен на 155,5%. 
  Артель им. Димитрова (ул. Краснознаменная) также шила и ремонтировала обувь, 
  трудилось 23 человека. Артель «Трудовая энергия» (ул. Кирова, 57), имевшая 174 
  человека работающих, выполнила план 1944 г. на 133%. Производила безалкогольные 
  напитки, водку, кондитерские изделия, повидло, соки, мороженое [26]. Артель 
  им. Осипенко (ул. Краснознаменная, 21), имевшая 53 человек работников, производила 
  кожаные изделия и игрушки. Артель «Ударник», имевшая 42 человека работников, 
  производила литье для сельскохозяйственных машин, алюминиевую посуду. Артель 
  «Красный Крым» (ул. Куйбышева, 11), имевшая 30 человек работников, производила 
  деревянные и роговые расчески, грабли, пуговицы, лампы-коптилки, грифельные 
  доски, мышеловки, корзины. Артель «Химпром» (ул. Кирова, 63), имевшая 18 человек 
  работников, производила килевое мыло, щелок, зубной порошок, синьку, гуталин. 
  Артель им. Водопьянова изготовляла кирпич, черепицу, известь, гончарную посуду. 
  Артель «Крымвинодел» из-за отсутствия виноматериалов перешла на заготовление 
  фруктов, в т.ч. дикорастущих; в 1944 г. заготовила 5 тонн. Артель «Технохим» 
  имела маслобойный, мыловарочный, мельничный, олифоварочный, механический цеха 
  [27]. Название артелей «Красный резинщик», «Крымтрикотаж», «Детодежда» сами 
  говорили о производимой ими продукции.<br>
  <br>
  Выполняя план в целом, артели не выполняли его по ассортименту, особенно отставало 
  производство ходовых товаров (обуви, одежды, трикотажа, мебели, посуды). Выпускали 
  то, что выгоднее. Например, швейная фабрика работала на давальческом сырье, 
  выполняя заказы воинских частей. При наличии в городе 11800 человек учащихся 
  артели изготовили к 1 сентября 1945 г. лишь 4725 пар школьной и 2100 пар детской 
  обуви.<br>
  <br>
  Немецко-фашистскими оккупантами разрушены были электрохозяйство, водонасосная 
  станция и водопровод, трамвайное сообщение, банно-прачечный комбинат, 442 жилых 
  дома (30% всего жилого фонда города) с полезной площадью 250 тыс. кв. метров. 
  Полностью были разрушены 6 школ, кинотеатр, Дом пионеров, Театр юного зрителя, 
  10 клубов, 7 библиотек, 34 детсада, 8 детских яслей. Убытки составили 15 млн. 
  руб. Августовский пленум обкома ВКП(б), а затем и I пленум горкома, состоявшийся 
  5 октября 1944 г., утвердил программу важнейших работ по восстановлению городского 
  хозяйства.<br>
  <br>
  Трамвайный трест восстановил свою механическую мастерскую, опоры контактной 
  сети, трамвайные пути, что позволило восстановить движение: с 1 сентября 1944 
  г. по маршруту № 1, к осени 1945 г. по маршрутам № 2 и № 3, на которых всего 
  работало 22 вагона. Примечательно, что застеклены были 6 вагонов, а окна остальных 
  16 вагонов были закрыты фанерой с одной стороны [28].<br>
  <br>
  Трест Водоканал, не имея возможности проведения капитального ремонта водопроводной 
  и канализационной магистралей, поддерживал их лишь текущим ремонтом. Восстановление 
  банно-прачечного комбината проходило темпами, которые не обеспечивали потребностей 
  города, 1-ая очередь была восстановлена к декабрю 1944 г. Трест «Очистка» не 
  имел достаточного количества транспорта для вывоза мусора, что ухудшало санитарно-эпидемиологическую 
  обстановку в городе, особенно в летний период.<br>
  <br>
  Жилой фонд города восстанавливался силами горжилуправления, хозяйственными организациями, 
  учреждениями и самими квартиросъемщиками. Широко было развернуто черкасовское 
  движение, к октябрю 1944 г. были организованы 494 такие бригады, охватившие 
  5919 человек [29]. Черкасовцы восстановили 155 и отремонтировали 600 жилых домов, 
  20 школ, 23 детсада, 10 детских яслей, 2 детдома, 5 библиотек, лечебные учреждения 
  [30]. Распределение жилплощади проводилось горжилуправлением с большими нарушениями, 
  не велось учета наличия и распределения жилплощади, были случаи выдачи нескольких 
  ордеров на одну квартиру, самовольного вселения в квартиры без ордеров, вывоза 
  имущества спецпереселенцев. В городе работало 105 человек управдомами, из них 
  11 человек — в период оккупации старостами домов.<br>
  <br>
  Лечебные учреждения города в период оккупации были заняты германскими лазаретами. 
  С приходом советских войск там были размещены военные госпитали. В Городском 
  районе Симферополя насчитывалось 11 советских госпиталей [31]. Данных о числе 
  госпиталей в других районах города в документах фонда не обнаружено. В 1-ой 
  советской больнице (ул. Битакская, 8) были размещены два советских госпиталя, 
  а сама больница работала в здании школы на ул. Новогородской, 1. Госпитали выехали 
  к 1 августа 1945 г., и больница стала работать в качестве городской, принимая 
  больных на 425 койках. Инфекционная больница (ул. Февральская, 13), не прекращавшая 
  работы в период оккупации, принимала после освобождения больных на 105 койках. 
  Ортопедическая больница (Ноябрьский бульвар, 34) получила статус областной, 
  имела 120 коек. Онкологический институт (ул. Липовая, 1) после переезда из его 
  здания госпиталя 1 августа 1945 г. получил статус областной онкологической больницы 
  со 120 койками. Больница им. Куйбышева начала принимать в своей поликлинике 
  больных из числа партийного актива с 25 апреля 1944 г.; к августу 1945 г. в 
  больнице насчитывалось 50 коек [32]. Интересно, что Дом малютки работал и в 
  период оккупации, после освобождения города продолжил работу на ул. Дзержинского, 
  10, насчитывал 90 детей.<br>
  <br>
  На 1 августа 1945 г. в Симферополе действовали областная психиатрическая больница 
  на 150 коек, городская детская соматическая больница на 105 коек, роддом на 
  95 коек. Примечательно, что 14 августа 1944 г. роддом (ул. Воровского) выдержал 
  попадание двух бомб, которые сильно разрушили верхний этаж правого крыла [33]. 
  Для ремонта кровли роддома черкасовские бригады применили железо из разрушенной 
  гостиницы «Европейская» [34]. Областной туберкулезный диспансер принимал 50 
  тыс. больных в год, располагал 50 стационарными койками. Областной венерологический 
  диспансер принимал 50 тыс. больных в год. Венерологическая больница располагала 
  100 койками. В городе работало 4 поликлиники и детско-женская консультация, 
  зубная поликлиника, 10 детских яслей на 468 детей, «скорая помощь», дезстанция, 
  санэпидстанция, молочные кухни № 1 и № 2, молочно-контрольная станция, медико-диагностическая 
  лаборатория, химико-бактериологическая лаборатория, 16 здравниц на предприятиях. 
  В Симферополе на учете в поликлиниках состояло 19928 детей. Детская смертность 
  была высокой: за первое полугодие 1945 г. родилось 600 детей, умерло 192 ребенка. 
  В городе наряду с такими заболеваниями, как грипп, воспаление легких, желудочно-кишечные, 
  сердечно-сосудистые недуги, распространились грозные заболевания военного времени: 
  туберкулез, дистрофия, рахит, малярия, сыпной и брюшной тиф. По заболеваемости 
  венерическими заболеваниями Симферополь находился на первом месте в Крыму: в 
  1944 г. было зарегистрировано 1517 больных опасными венерическими недугами, 
  за 5 месяцев 1945 г. было выявлено 324 случая новой заболеваемости этими болезнями 
  [35]. Отсутствие в течение двух с половиной лет вакцинации населения, неблагополучное 
  санитарное состояние города привели к вспышке сыпного и возвратного тифа в 1944 
  г., который свирепствовал и в начале 1945 г. В жаркое время росла заболеваемость 
  дизентерией. Росла заболеваемость детей дифтерией. Для борьбы с малярией была 
  организована малярийная станция, с июня 1945 г. — малярийные кабинеты в лечебных 
  учреждениях. Эффективный препарат хинин отсутствовал, и врачи применяли акрихин, 
  который не давал желаемых результатов. Все лечебные учреждения испытывали недостаток 
  самых элементарных санитарно-гигиенических, перевязочных средств, медикаментов 
  и оборудования [36].<br>
  <br>
  Перед войной в Симферополе было 39 школ. Оккупантами было совершенно разрушено 
  6 школ, остальные требовали ремонта. Общий ущерб составил 12,3 млн. руб. В период 
  оккупации для детей проводились занятия в нескольких неприспособленных школьных 
  помещениях. В конце апреля 1944 г. в четырнадцати школах возобновились занятия 
  по советским программам. Для детей, не обучавшихся в период оккупации, было 
  создано шесть специальных школ для повторения пройденного. Летом 1944 г. при 
  шести школах были созданы детские оздоровительные площадки. Школьники активно 
  помогали взрослым: в июле 1944 г. 700 учеников младших классов и 313 старшеклассников 
  работали на уборке розы и других сельхозкультур. В новом учебном 1944—1945 году 
  вводилось всеобщее семилетнее образование, раздельное обучение мальчиков и девочек, 
  военно-начальная подготовка. К началу занятий силами учителей, родителей, шефов 
  были подготовлены 23 школы на 9376 учеников (5 средних, 10 неполных средних, 
  8 начальных школ). 1 сентября 1944 г. к занятиям приступили ученики начальных 
  классов, 2 октября — вернувшиеся после сельхозработ ученики 5—10 классов. В 
  школах организовались пионерские и комсомольские коллективы. В октябре 1944 
  г. был создан дом продленного дня для семилеток (на 100 детей), располагавшийся 
  во дворе школы № 1 [37].<br>
  <br>
  В период летних каникул 1945 г. в школах и домоуправлениях было создано 8 форпостов, 
  которые охватили 200 детей, комсомолки-старшеклассницы руководили работой детьми. 
  Были созданы оздоровительные лагеря: для детей Центрального района — в деревне 
  Альма на 493 человека, для детей Городского района — в деревне Джалман на 300 
  человек, для детей Железнодорожного района — в г. Евпатории на 300 человек. 
  Всего за сезон отдохнуло 1043 человека. В Симферополе работало 7 оздоровительных 
  площадок на 500 детей. При детской поликлинике работала санаторная площадка 
  для 150 больных детей [38].<br>
  <br>
  К следующему учебному 1945—1946 году заработали 23 школы: 6 средних (2 мужских, 
  4 женских), 11 семилетних (4 мужских, 2 женских, 5 смешанных), 6 смешанных начальных. 
  Перед началом занятий были проведены родительские собрания, августовские учительские 
  совещания. 1 сентября 1945 г. во всех школах прошли торжественные линейки: в 
  8.30 — для первой смены, в 13.30 — для второй смены школьников. Первоклассникам 
  были вручены подарки: тетрадь с перьями, фрукты и булочки [39]. Мебели в школах 
  не хватало катастрофически: вместо необходимых городу 2500 парт к 1 сентября 
  1945 г. было изготовлено 100 парт. Учителя вынуждены были разрешить родителям 
  принести мебель из дома. Средняя заполняемость классов составляла 38 человек, 
  дети сидели за одной партой не по два, а по четыре человека. Несмотря на недостаток 
  учебников, тетрадей, бумаги, письменных принадлежностей, учебный процесс постепенно 
  входил в мирное русло [40].<br>
  <br>
  Крымский медицинский институт им. И.В. Сталина реэвакуировался из Казахстана 
  в родной Симферополь в августе 1944 г. Учебный корпус и другие здания института 
  были разрушены, оккупантами было вывезено все оборудование кафедр и общежитий. 
  К 1 октября 1944 г. коллектив мединститута начал занятия на 6 семестрах, провел 
  2 экзаменационные сессии и 15 июня 1945 г. выпустил 80 врачей, так необходимых 
  воюющей стране [41].<br>
  <br>
  В августе 1944 г. вместе с мединститутом прибыло 232 студента, 976 студентов 
  было зачислено уже в Симферополе; профессорско-преподавательский коллектив насчитывал 
  82 человека. К 1 сентября 1945 г. в мединститут было зачислено на 1-й курс 300 
  человек, из них 35 человек — участников войны, 16 человек — инвалидов войны, 
  награжденных орденами и медалями — 15 человек. Характерно, что 252 человека 
  — женщины. Общая численность студентов на 1 сентября 1945 г. составляла 1200 
  человек, профессорско-преподавательский состав — 99 человек [42]. Учебный и 
  административный корпус мединститута временно располагались на бульваре Ленина, 
  5/7, общежитие студентов разместилось в ранее ему принадлежащем здании на ул. 
  Р. Люксембург, 27. Учебный корпус и анатомический институт восстанавливались 
  медленно, клинические базы не имели оборудования. В аудиториях и кафедрах не 
  хватало мебели, один учебник приходился на 15—20 студентов, не было письменных 
  принадлежностей. Питание в столовой института вместо ожидаемого трехразового 
  было один раз в день. Но, несмотря на трудности, мединститут начал регулярную 
  подготовку необходимых стране кадров [43].<br>
  <br>
  Крымский педагогический институт для набора студентов в свой вуз направил в 
  июле 1945 г. в города и районы Крыма преподавателей. К 1 сентября 1945 г. на 
  первые основные курсы было зачислено 147 человек, на учительский факультет зачислено 
  120 чловек [44]. Все 16 кафедр были укомплектованы профессорско-преподавательскими 
  кадрами. Занятия начались 17 сентября 1945 г. Характерный для того времени факт, 
  что до октября ежедневно по 100 студентов с отрывом от занятий работали на заводе 
  им. Кирова для создания дополнительной базы для питания студентов.<br>
  <br>
  Сельхозинститут в 1945 г. принял на I курс 181 студента, всего на 4-х курсах 
  обучалось 438 студентов, из них 47 человек — участники войны. Профессорско-преподавательский 
  состав был полностью укомплектован кадрами (за исключением двух заведующих кафедрами). 
  Столовая обеспечивала студентов двухразовым питанием.<br>
  <br>
  В октябре 1944 г. начались занятия в средней медицинской школе, которая к 1 
  сентября 1945 г. имела два отделения: зубоврачебное и фельдшерско-акушерское, 
  480 учащихся. Из-за нехватки помещений классных комнат занятия проводились в 
  две смены [45].<br>
  <br>
  Техникум советской торговли (располагавшийся на ул. Пушкинской, 16) с конца 
  мая 1944 г. начал работу на базе коммерческого технического училища периода 
  оккупации, включив в состав техникума учащихся и педагогов этого училища. Из 
  18 преподавателей — 14 проживали на оккупированной территории. Из 221 учащихся 
  175 проживали на оккупированной территории [46].<br>
  <br>
  Работу начали: консервный техникум, техникум пищевой промышленности, строительный 
  техникум, музыкальное училище, а также сеть ФЗО и ремесленных училищ.<br>
  <br>
  Крымчане переживали радость, небывалый душевный подъем, отдавали стране свои 
  силы и средства. Так, в апреле 1944 г. крымчане собрали средства на постройку 
  танковой колонны «Крымский партизан», отправляли вещи и посылки на фронт. Подписываясь 
  на 4-й Государственный заем, симферопольцы отдавали государству взаймы один, 
  а некоторые даже три месячных заработка [47]. Размещение 4-й денежно-вещевой 
  лотереи в 1944 г. проходило успешно.<br>
  <br>
  Партийные органы уделяли большое внимание идеологической работе на территории, 
  которая была временно оккупирована врагом. До войны городской радиоузел обслуживал 
  15 тыс. радиоточек, после освобождения в Симферополе осталось 2700 радиоточек. 
  Кинотеатры, как отмечал горком, были перегружены, население испытывало трудности 
  со свободным приобретением билетов из-за деятельности перекупщиков; в кинотеатрах 
  не хватало кинохроник с последними известиями. О том, как популярно было кино 
  у горожан, свидетельствует тот факт, что принималось даже распоряжение, запрещавшее 
  в учебное (дневное) время продажу школьникам билетов в кино, т.к. учащиеся массово 
  прогуливали уроки.<br>
  <br>
  К осени 1945 г. на Родину стали возвращаться «остарбайтеры» — советские граждане, 
  угнанные фашистами на принудительные работы. В соответствии с решением Оргбюро 
  ЦК ВКП(б) и постановлением Крымского обкома ВКП(б) от 27 сентября 1945 г. «Об 
  организации политико-воспитательной работы с репатриированными советскими гражданами» 
  Симферопольский горком рассмотрел данный вопрос на заседаниях бюро 20 октября 
  и 27 ноября 1945 г. К 1 ноября 1945 г. в Крым прибыло 20018 репатриантов, в 
  т.ч. 5763 мужчины, 12525 женщин, 1730 детей. Было трудоустроено 18288 репатриантов, 
  дети возобновили обучение в школах [48]. Многие репатрианты становились передовиками, 
  стахановцами. Работа с репатриантами проводилась агитаторами из числа партийного, 
  советского, комсомольского актива, интеллигенции на рабочих местах и по месту 
  жительства репатриантов. На лекциях и беседах репатриированные знакомились с 
  теми изменениями, какие произошли в стране за время их пребывания в фашистской 
  неволе, с этапами великих побед Советской Армии, международным положением. Изучали 
  Сталинскую Конституцию и «Положение о выборах в Верховный Совет СССР». Обком 
  ВКП(б) выделил для репатриированных 3 тыс. экземпляров областной газеты «Красный 
  Крым», 100 экземпляров газеты «Правда», в которых были помещены материалы о 
  жизни советских граждан в фашистской неволе, об их возвращении к честному труду 
  на Родине. Областное издательство «Красный Крым» выпустило брошюры Гроссмана, 
  Горбатова, Величко. В октябре-ноябре 1945 г. на областном радио прозвучали 52 
  передачи о жизни репатриированных [49].<br>
  <br>
  Однако многие райкомы ВКП(б) не проводили массово-политическую работу с репатриированными, 
  работавшими в колхозах и совхозах. Имелись случаи, когда хозяйственные руководители 
  упрекали советских граждан пребыванием в Германии, при малейших погрешностях 
  в работе запугивали их органами НКГБ.<br>
  <br>
  Прибывшие из Европы репатрианты имели другой внешний вид, принесли в общество 
  особые настроения. Некоторые положительно отзывались о хозяевах, у которых они 
  работали, хвалили материальную устроенность жизни в Германии, выражали желание 
  вести переписку со своими бывшими хозяевами [50]. Имелись случаи восхваления 
  американской и английской армий. Такие разговоры были признаны недопустимыми, 
  а переписка с бывшими хозяевами — нецелесообразной [51].<br>
  <br>
  Население, остававшееся в течение двух с половиной лет на оккупированной территории, 
  подвергалось фашистской идеологической обработке. И партийным органам необходимо 
  было проводить большую работу по изживанию последствий вражеской пропаганды. 
  Прежде всего необходимо было укрепить ряды коммунистов — авангарда советского 
  народа. Проводилась большая работа по проверке деятельности коммунистов в период 
  оккупации, о чем свидетельствуют протоколы заседаний бюро Симферопольского горкома 
  ВКП(б), протоколы заседаний партколлегии Комиссии партийного контроля по персональным 
  делам коммунистов [52]. Коммунисты, активно участвовавшие в партизанском и подпольном 
  движении, были восстановлены в рядах ВКП(б), им выдавали партийный билет взамен 
  утраченного по уважительным причинам. Из партии были исключены не только явные 
  пособники врага, изменники Родины, выявленные и осужденные правоохранительными 
  органами, но и коммунисты «за пассивное поведение в период оккупации», «за то, 
  что не помогали населению в борьбе против захватчиков». Женщины-коммунисты были 
  исключены из рядов партии за недостойное поведение в период оккупации» [53].<br>
  <br>
  За скупыми строчками документов партийного фонда встает картина небывалых трудностей, 
  испытаний, выпавших на долю нашего народа в неурожайные 1945—1946 годы. При 
  выдаче продуктовых карточек происходило много злоупотреблений в областном, городских 
  и районных карточных бюро. Множилось число спекулянтов на рынках, участились 
  случаи хищений в торговой сети. Решение бюро горкома от 3 июля 1945 г. «О выпуске 
  недоброкачественного хлеба Симферопольским хлебокомбинатом» свидетельствует 
  о том, что снабжение города хлебом было на грани срыва, строительство II очереди 
  хлебозавода еще не было начато, а хлеб выпускался с дефектами: с повышенной 
  влажностью, с наличием непропека, непромеса [54]. В решении бюро горкома от 
  11 декабря 1945 г. «О перебоях в снабжении хлебом города Симферополя» указывалось, 
  что хлебные очереди достигли небывалых размеров, недовольство горожан возрастало 
  [55]. Партийные и советские органы принимали решительные меры для снабжения 
  населения продовольствием. Большим подспорьем в этом были подсобные хозяйства: 
  весной 1945 г. насчитывалось в Симферополе 130 подсобных хозяйств организаций 
  и предприятий, с наличием 5500 га распашной земли, на которой сеяли яровые, 
  озимые, овоще-бахчевые культуры. Под индивидуальное и коллективное огородничество 
  было отведено 686,3 га земли, насчитывалось 21986 огородников, в т.ч. 260 коллективных 
  [56].<br>
  <br>
  С переходом на мирные рельсы в 1946 г. планировалось отменить карточную систему 
  и возвратиться к нормальному товарообороту. Но неурожай 1945—1946 гг. отодвинул 
  отмену карточной системы на 1947 г. По Крымской области зерна было заготовлено 
  в два раза меньше, чем планировали: 88 тыс. тонн зерна вместо 176 тыс. тонн. 
  В сообщении Совета Министров СССР и ЦК ВКП(б) от 27 сентября 1946 г. указывалось 
  на необходимость сокращения расхода хлеба на 30% в среднем по стране и на 70% 
  в сельской местности; уменьшения норм выдачи хлеба иждивенцам, детям, уменьшения 
  коммерческой торговли хлебом [57]. В решении ЦК ВКП(б) от 18 октября 1946 г. 
  устанавливалась прибавка в печеный хлеб до 40% кукурузы, овса, ячменя и увеличение 
  припека хлеба с 1,6% до 4%.<br>
  <br>
  В соответствии с постановлением ЦК ВКП(б) от 25 октября 1946 г. партийные органы 
  проводили проверку правильности выдачи продовольственных карточек; нарушители 
  отдавались под суд. На рынках арестовывались спекулянты, в торговой сети пресекались 
  случаи воровства, разбазаривания. Проводилась работа по мобилизации внутренних 
  ресурсов: увеличению лова рыбы, сбору дикорастущих плодов и желудей [58]. Вкус 
  послевоенного хлеба помнят многие симферопольцы.<br>
  <br>
  Об участии военнопленных в восстановлении разрушенного хозяйства было известно 
  по воспоминаниям очевидцев. Архивных документов, подтверждающих это, известно 
  очень мало. Обнаружен документ, повествующий об участии в восстановительных 
  работах пленных румын: это телеграмма секретаря Крымского обкома ВКП(б) П.Ф. 
  Тюляева от 1 декабря 1944 г. в Москву наркому Союзпищепрома Зотову, в которой 
  П.Ф. Тюляев просит выделить через ГУЛАГ три тысячи военнопленных румын, находившихся 
  в Крыму, для использования их для работы на виноградниках совхоза «Массандра» 
  сроком на 2—3 месяца [59].<br>
  <br>
  Из документов фонда Симферопольского горкома стало известно, что в 1944 г. на 
  восстановительных работах на ликеро-водочном заводе в Симферополе было занято 
  20 военнопленных [60]. На строившемся заводе жидкой углекислоты работали военнопленные 
  (численность не указана) [61]. На машиностроительном заводе им. Куйбышева с 
  сентября 1944 г. по январь 1945 г. работало от 20 до 40 военнопленных, их выработка 
  раскладывалась на рабочих завода [62]. Интересно постановление бюро Симферопольского 
  горкома от 20 ноября 1945 г. «О революционной бдительности на предприятиях и 
  в учреждениях». Горком предписывал вынести существовавшие на территории ликеро-водочного 
  завода и машиностроительного завода им. Куйбышева общежития военнопленных немцев 
  за пределы территорий заводов [63]. Из документов фонда известно, что военнопленные 
  работали: на авторемонтном заводе, в трамвайном парке, заводах «1 Мая», им. 
  С.М. Кирова, хлебозаводе, мельнице № 2. В большинстве документов указано, что 
  по национальности это были немцы. Всюду, где работали пленные, наблюдалось, 
  по формулировке горкома партии, панибратское отношение к пленным немцам со стороны 
  советских людей, которые давали им хлеб, папиросы [64]. Несмотря на требование 
  партийного комитета «повысить революционную бдительность, не допускать панибратского 
  отношения», советский народ относился к поверженному врагу гуманно, милосердно.<br>
  <br>
  Таким образом, документы архивного фонда Симферопольского горкома ВКП(б) дают 
  возможность нам, живущим в третьем тысячелетии, увидеть город Симферополь и 
  его жителей в трудные, героические 1944—1945 годы.<br>
  <br>
  <br>
  <strong>Список использованной литературы</strong><br>
  <br>
  1. Государственный архив в АРК. — Ф.П-151. — Оп.1. — Д.493. — Л.12.<br>
  2. ГА АРК. — Ф.П-8. — Оп.1. — Д.272. — Л.1.<br>
  3. Там же. — Д.283. — Л.43.<br>
  4. Там же. — Д.300. — Л.15.<br>
  5. Там же. — Д.269. — Л.2.<br>
  6. Там же. — Д.267. — Л.6.<br>
  7. Ф.П-1. — Оп.1. — Д.2411. — Л.8.<br>
  8. Там же. — Л.3.<br>
  9. Ф.П-8. — Оп.1. — Д.269. — Л.4.<br>
  10. Там же. — Л.12.<br>
  11. Там же. — Д.270. — Л.1.<br>
  12. Ф.П-1. — Оп.1. — Д.2232. — Л.167—182.<br>
  13. Ф.П-8. — Оп.1. — Д.282. — Л.126.<br>
  14. Движение Александры Максимовны Черкасовой возникло в 1943 г., ее бригада 
  трудилась на стройках в свободное от основной работы время. Очерки истории Крымской 
  областной партийной организации. — Симферополь, 1981. — С.213.<br>
  15. Ф.П-8. — Оп.1. — Д.269. — Л.6.<br>
  16. Ф.П-8. — Оп.1. — Д.282. — Л.36<br>
  17. Там же.<br>
  18. Ф.П-8. — Оп.1. — Д.282. — Л.13.<br>
  19. Там же. — Л.54.<br>
  20. Там же. — Д.302. — Л.4.<br>
  21. Там же. — Д.282. — Л.69.<br>
  22. Там же. — Л.79<br>
  23. Там же. — Д.302. — Л.26.<br>
  24. Там же. — Д.282. — Л.96.<br>
  25. Там же. — Д.293. — Л.34.<br>
  26. Там же. — Д.282. — Л.30.<br>
  27. Там же. — Д.302. — Л.18—19.<br>
  28. Там же. — Л.15.<br>
  29. Там же. — Д.268. — Л.2 об.<br>
  30. Ф.П-8. — Оп.1. — Д.268. — Л.38.<br>
  31. Там же. — Д.304. — Л.1.<br>
  32. Там же. — Д.282. — Л.20.<br>
  33. Там же. — Л.139.<br>
  34. Там же. — Д.268. — Л.5.<br>
  35. Там же.<br>
  36. Там же. — Д.296. — Л.8.<br>
  37. Там же. — Д.277. — Л.49.<br>
  38. Там же. — Д.299. — Л.18.<br>
  39. Там же. — Л.56—57.<br>
  40. Там же. — Л.18.<br>
  41. Там же. — Л.24.<br>
  42. Там же. — Л.31 об.<br>
  43. Там же. — Л.24 об.<br>
  44. Там же. — Л.29.<br>
  45. Там же. — Л.35.<br>
  46. Там же. — Л.39.<br>
  47. Там же. — Д.293. — Л.37.<br>
  48. Ф.П-1. — Оп.1. — Д.2411. — Л.40.<br>
  49. Там же. — Л.43.<br>
  50. Ф.П-8. — Оп.1. — Д.290. — Л.30.<br>
  51. Ф.П-1. — Оп.1. — Д.2411. — Л.42.<br>
  52. Ф.П-8. — Оп.1. — Д.297.<br>
  53. Там же. — Д.269. — Л.60—61. — Д.285. — Л.200—207. — Д.309. — Л.26.<br>
  54. Ф.П-8. — Оп.1. — Д.302. — Л.14.<br>
  55. Там же. — Д.286. — Л.211.<br>
  56. Там же. — Д.296. — Л.1.<br>
  57. Там же. — Д.309. — Л.22.<br>
  58. Там же. — Д.309. — Л.25.<br>
  59. Ф.П-1. — Оп.1. — Д.2232. — Л.228.<br>
  60. Ф.П-8. — Оп.1. — Д.282. — Л.103 об.<br>
  61. Там же. — Л.95.<br>
  62. Там же. — Д.302. — Л.5.<br>
  63. Там же. — Д.286. — Л.176—177.<br>
  64. Там же. — Д.293. — Л.87—89.<br>
  <br>
  <br> 
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

  
