<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>В. Исаев - Завершающие бои Гражданской войны в районе Бийской казачьей линии (2008)</title>
<meta name="Description" content="Очерк о боях за Бийскую линию между белыми казаками и партизанской армией Мамонтова в 1919 году">
<meta name="Keywords" content="Гражданская война, Бийская линия, казаки, Исаев, Мамонтов, Сибирское казачье войско"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Kr.php"><img src="kr.png" width="200" height="113" border="0"></a> 
        <a href="../bel/Bel.php"><img src="../bel/bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br>
        <span class="text"> <strong>В.В. Исаев, кандидат исторических наук, доцент 
        Алтайского государственного технического университета им. И.И. Ползунова</strong><br>
  <br>
  <span class="header"><strong>ЗАВЕРШАЮЩИЕ БОИ ГРАЖДАНСКОЙ ВОЙНЫ В РАЙОНЕ БИЙСКОЙ КАЗАЧЬЕЙ 
  ЛИНИИ</strong><br></span>
  <br>
        <em><a href="http://www.politarchive.perm.ru/publikatsii/konferentsii/grazhdanskaya-vojna-na-vostoke-rossii.html" target="_blank">Гражданская 
        война на Востоке России: Материалы Всероссийской научной конференции</a> 
        (г. Пермь, 25—26 ноября 2008 г.) / Пермский государственный архив новейшей 
        истории. Пермь, 2008</em>.<br>
  <br>
  <br>
  Солоновское сражение по праву считается переломным событием Гражданской войны 
  на Алтае. Последняя попытка Омского правительства удержать за собой Алтайскую 
  губернию завершилась полным провалом. 14 ноября 1919 г. без боя была оставлена 
  столица Белой Сибири город Омск. Белогвардейский фронт окончательно рухнул. 
  Произошедшие события имели для казачества Бийской линии роковые последствия. 
  Близость катастрофы стала для многих казаков очевидной. 28 ноября 1919 г. начальник 
  штаба 6-й горностепной дивизии Зиновьев докладывал начальнику штаба 3-го корпуса 
  Западно-Сибирской крестьянской Красной Армии Жигалину: «У казаков полнейший 
  развал — идет междоусобица стариков с молодыми. Молодежь стоит на нашей стороне» 
  [Партизанское движение в Западной Сибири (1918 — 1920 гг.). Документы и материалы. 
  Новосибирск, 1959. С. 519].<br>
  <br>
  Партизанская армия Мамонтова, воодушевленная победой, развернула наступление 
  по всем стратегическим направлениям, в том числе на Бийскую линию, ликвидация 
  которой рассматривалась как залог скорейшей победы над «колчаковщиной».<br>
  <br>
  В середине ноября 1919 г. 1-й алейский полк Ф.И. Архипова занял Усть-Чарышскую 
  Пристань. В течение нескольких дней численность партизан настолько возросла, 
  что позволила сформировать дивизию, получившую название 6-й горностепной. В 
  её состав вошли четыре полка: 21-й алейский (бывший 1-й, командир П.Д. Тибекин), 
  22-й приобский (П.К. Чаузов), 23-й горно-стальной (М.К. Назаров) и 24-й рабоче-крестьянский 
  (Конкорин). Основу 23-го полка составили казаки и крестьяне, ушедшие с Матвеем 
  Назаровым с Бийской линии после поражения повстанческого движения в начале сентября 
  1919 г. [ЦХАФ АК. ФР. 1061. Оп. 1. Д. 257. Л. 1–4; Д. 461. Л. 6].<br>
  <br>
  Сосредоточение партизанских сил в непосредственной близости от Бийской линии 
  не могло остаться незамеченным. Для защиты казачьих станиц от возможного нападения 
  в богатое крестьянское село Коробейниково в спешном порядке перебрасываются 
  300 казаков, волонтеры и мобилизованные крестьяне.<br>
  <br>
  20 ноября казаки вступили в боевое соприкосновение с дивизионной разведкой партизан 
  около деревни Красноярка.<br>
  <br>
  Штаб партизанской дивизии выдвинул 21-й и 23-й полки в Усть-Журавлиху и Красноярку. 
  29 ноября вышеназванные полки развернули наступление на село Коробейниково.<br>
  <br>
  Под напором превосходящих сил противника, белые отошли к станице Антоньевской, 
  где, пополнив свои силы за счет казаков усть-каменогорского полка есаула Горбунова, 
  утром 30 ноября перешли в контрнаступление. Не выдержав удара, партизаны откатились 
  в Красноярку.<br>
  <br>
  1 декабря 21-й и 23-й полки вновь перешли в наступление. С боем казаки оставили 
  Елбанку, Озёрную и Коробейниково и к вечеру отошли к станицам Антоньевской и 
  Слюденской [ЦХАФ АК. ФР. 1061. Оп. 1. Д. 211. Л. 6–53].<br>
  <br>
  Расположившись на отдых в селе Ключи, партизаны планировали на следующий день 
  возобновить наступление, но утром 2 декабря обстановка резко изменилась. Казаки, 
  получив значительные подкрепления со стороны усть-каменогорского полка есаула 
  Горбунова, перешли в контрнаступление. Партизанское командование, сосредоточив 
  на левом фланге по дороге на село Паутово 23-й горно-стальной полк Назарова 
  и развернув в цепь пехоту 21 го полка на правом фланге, попыталось сбить атакующий 
  порыв белых, но эта попытка завершилась полной неудачей. Казачья кавалерия нанесла 
  основной удар по партизанской пехоте и, смяв её, прорвала правый фланг партизан 
  [ЦХАФ АК. ФР. 1061. Оп. 1. Д. 318. Л. 19]. Успеху казаков в немалой степени 
  способствовала погода. Из-за сильного мороза партизанские пулеметы вышли из 
  строя, а пехота, преимущественно вооруженная пиками, оказалась неспособной к 
  серьезному сопротивлению [ЦХАФ АК. ФР. 1061. Оп. 1. Д. 445. Л. 7]. Отступая 
  через Ключи, партизаны попытались закрепиться на этом рубеже, но казаки, заняв 
  позиции по окраинам села, открыли по ним «убийственный огонь из винтовок и пулеметов». 
  По воспоминаниям одного из участников тех событий Шабанова: «Держаться при таких 
  условиях в селе не было никакой возможности, пехота и кавалерия партизан вынуждены 
  были как можно скорее отступить. В суматохе боя часть подвод с пикарями на некованых 
  лошадях залетела на лед реки. Пикари соскочили с подвод. Кто успел, тот спрятался 
  в крайних домах, а остальных казаки окружили и начали рубить шашками» [ЦХАФ 
  АК. ФР. 1061. Оп. 1. Д. 483. Л. 1–2].<br>
  <br>
  23-й полк помочь своим соседям ничем не смог. Как выяснилось позднее, для его 
  бойцов, расположившихся на отдых по квартирам, стремительное наступление казаков 
  оказалось настолько неожиданным, что они на время потеряли всякую способность 
  к сопротивлению [ЦХАФ АК. ФР. 1061. Оп. 1. Д. 257. Л. 4]. Спешно отступая в 
  направлении Усть-Чарышской Пристани, партизанские полки настолько растерялись, 
  что на некоторое время даже потеряли связь друг с другом. Паника и неуверенность 
  охватили не только рядовых бойцов, но и партизанское командование. Временноисполняющий 
  обязанности командира 6-й горностепной дивизии Тибекин, обратился в штаб дивизии 
  со следующим запросом: «Прошу сообщите мне ваши соображения, какому полку и 
  куда держать направление?». На столь нелепый для командующего дивизией вопрос, 
  начальник штаба дивизии Зиновьев дал ответ: «Вы лучше меня знаете, боевые способности 
  полков, а поэтому можете правильней распределить силы, стратегическую задачу 
  разрешить единолично я не решусь, т.к. не имею на это никакого права» [ЦХАФ 
  АК. ФР. 1061. Оп. 1. Д. 211. Л.65,72].<br>
  <br>
  От полного разгрома партизанские полки спасли два обстоятельства. Казаки, опасаясь 
  оставить без защиты родные станицы, не стали преследовать отступающего противника. 
  Вернувшись на исходные позиции, они тем самым предоставили возможность партизанам 
  привести в порядок свои потрепанные подразделения и поправить пошатнувшуюся 
  дисциплину. Большое значение для партизан имело возвращение в строй прежнего 
  командующего — Архипова, который ранее находился на военном совещании в селе 
  Троицком. Архипову в течение нескольких дней удалось восстановить боеспособность 
  партизанских полков и подготовить их для дальнейших военных действий.<br>
  <br>
  5 декабря в расположение 6-й горностепной дивизии перебежали и добровольно сдались 
  9 крестьян-дружинников из станицы Антоньевской. Они сообщили о том, что «казаки 
  численностью около тысячи и волонтеры около ста человек ушли из Антоньевской 
  на Михайловку и Слюденку. В Антоньевской осталось дружинников около двух сот 
  человек, в Паутовой только беженцы…» [ГАНО. ФП. 5. Оп. 4. Д. 1209. Л. 57]. Партизанская 
  разведка 22 полка в тот же день подтвердила эту информацию, не обнаружив противника 
  в Озёрной и Ключах.<br>
  <br>
  Штаб партизанской дивизии в срочном порядке разработал план очередной наступательной 
  операции. В соответствии с ним 21-й полк должен был занять Михайловку, а 22-й 
  и 23-й полки - станицу Антоньевскую. Чтобы сломить боевой дух казаков и избежать 
  вероятного сопротивления, для всех казачьих станиц был заготовлен приказ следующего 
  содержания: «Атаману станицы. Приказываю объявить селению о том, чтобы немедленно 
  сложили оружие и сдались. Иначе всех казаков с их гнездами превращу в пепел. 
  Сочувствующие нам пусть заявляют своевременно и переходят на нашу сторону. 5 
  декабря 1919 г. Начальник 6-й горно-степной дивизии Архипов» [ЦХАФ АК. ФР. 1061. 
  Оп. 1. Д. 211. Л.82–83; Д. 471. Л. 9].<br>
  <br>
  6 декабря партизаны перешли в наступление. Без боя были заняты: Коробейниково, 
  Озерное и Ключи. После непродолжительной перестрелки партизаны вошли в станицу 
  Антоньевскую. Неподалеку от нее им удалось перехватить двигавшийся в направлении 
  Бийска большой обоз, в котором, как им поначалу показалось, ехали исключительно 
  женщины и старики. Однако при ближайшем рассмотрении обнаружилось, что под одеялами 
  и подушками скрываются не успевшие уйти казаки, в том числе подростки, ещё не 
  бравшие в руки оружия. Не разбирая, кто прав, а кто виноват, партизаны стали 
  уничтожать всех. При этом было устроено зверское состязание: на полном скаку 
  партизанские кавалеристы прошивали пиками казачьи подводы, проверяя таким образом, 
  прячется в них кто-нибудь или нет. Продвигаясь по Бийской линии, партизаны вошли 
  в село Петропавловское. В ходе обысков в одном из домов были обнаружены несколько 
  казаков. В завязавшейся перестрелке казаки убили одного и ранили двух партизан. 
  Пришедшие в ярость партизаны окружили дом и сожгли оборонявшихся заживо [ЦХАФ 
  АК. ФР. 1061. Оп. 1. Д. 257. Л. 5–6].<br>
  <br>
  Очистив от белых северную часть Бийской линии, дивизия Архипова, преследуя отступающий 
  казачий полк есаула Горбунова, двинулась на юг. 9 декабря 1919 г. в селе Маралиха 
  23-й горно-стальной полк Назарова встретил передовые части горно-конной дивизии 
  И.Я. Третьяка, наступавшие со стороны станицы Чарышской. Объединением двух крупных 
  партизанских группировок способствовало завершению военные действия в районе 
  Бийской линии. Казаки, измотанные неравной бесперспективной борьбой, прекратили 
  дальнейшее вооруженное сопротивление [Третьяк И.Я. Партизанское движение в Горном 
  Алтае в 1919 г. Барнаул, 1968. С. 137].<br>
  <br>
  <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

