<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Я в милиции служу</title><meta name='Description' content=Дворовая песня 1950-х годов про милиционера (с видео)><meta name='Keywords' content=милиция, легавые><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Х4м/
<a href="Dvor.php"><button class='stamp'>#Дворовые и блатные</button></a>
<a href="../stud/Stud.php"><button class='stamp'>#Студенческие</button></a><br>
<br>
<h1>ПЕСНЯ О МИЛИЦИОНЕРЕ</h1>

Я в милиции служу.<br>
Синий я мундир ношу.<br>
С чёрной "дурой" на боку<br>
Я порядок стерегу.<br>
Гав-гав!<br>
<br>
Берегу порядок - гав! -<br>
Чтоб никто нигде не чгав!!!<br>
На подножках не стояв<br>
И под ноги не плював.<br>
Гав-гав!<br>
<br>
С нарушителей - гав-гав! -<br>
Я тотчас взимаю штраф,<br>
А не то пойдёте в глав,<br>
В отделение, гав-гав,<br>
Гав-гав-гав-гав!!!!<br>
<br>
<span class="i">Вот текст песни о милиционере - мне мама рассказывала, что они пели её с друзьями в конце 50-х, подростками
(исполняется с сильным украинским акцентом)<br>
<br>
    Из <a href="https://doxie-do.livejournal.com/16539.html" target="_blank">живого журнала писательницы Татьяны Сигаловой</a>,
    выпускницы Тартуского университета, 14.02.2012.<br>
</span>
<br>
<br>
По словам фольклористки Марии Ахметовой: мама Татьяны Сигаловой была, вероятно,
из средней полосы России; песня, скорее всего, написана на Украине,
но бытовала и за ее пределами, в том числе в студенческой среде; есть варианты на русском и украинском.<br>
<br>
Мария Ахметова, сообщено 27 декабря 2024:<br>
<br>
<div class="i">"Я эту песенку частично помню, опять же, со Старого Арбата, где ее пел юноша не то из Харькова, не то из Донецка
(он вообще пел на суржике, в том числе "Постой, паровоз..." со строками "Меня засмоктала  небезпечная багнюка" и обращением "кондухтер").
Там было так:<br>
<br>
Я в милиции служу,<br>
Форму серую ношу,<br>
С пистолетом (кобурою?) на боке<br>
Я порядок сторожу (навожу?).<br>
<br>
[Припев] Гав-гав, гав-гав, гав-гав, гав-гав, гав-гав, гав-гав, легав-гав-гав.<br>
<br>
[Второй куплет не помню, но там точно была строка "Шоб в парадных не стояв", поскольку аудиторией,
слушавшей пение именно в парадняке, сиречь в подъезде, это воспринималось с воодушевлением.]<br>
<br>
Я порушника поймав (запомнила именно так, хотя наверняка было "споймав")<br>
И с него (снимаю?) штраф.<br>
Ах, не хочешь? Дашь ответ<br>
    В отделении легав!"</div>
<br>
<br>
<div class="bold">ВАРИАНТЫ (2)<br>
    <br>
    1. Я в милиции служу гав гав, гав гав...</div>
<br>
Я в милиции служу.<br>
Гав-Гав. Гав-Гав.<br>
Форму серую ношу.<br>
Гав-Гав. Гав-Гав.<br>
Охраняю тишину.<br>
Гав-Гав. Гав-Гав.<br>
<br>
Чтоб народ спокойно спав.<br>
Гав-Гав. Гав-Гав.<br>
И из окон не рыгав.<br>
Гав-Гав. Гав-Гав.<br>
А не то всех отведу.<br>
Гав-Гав. Гав-Гав.<br>
В отделение лягав.<br>
Гав-Гав. Гав-Гав.<br>
<br>
<span class="i">Я эту песенку с детства знаю.<br><br>
    У нас, во дворе, ментов звали только лягавыми и ни как по другому.<br><br>
    С милицией я познакомился очень рано и не в самом плохом месте. При советах были во дворах комнаты подростков, где можно было зимой сыграть в шахматы или шашки, был бильярд и даже телевизор. Это может смешно покажется, но в шестидесятых не у каждой семьи был телевизор, а в подростковой комнате был. Летом играли в волейбол и футбол мячами из подростковой комнаты и сюда же приходила женщина в форме лягавой и проводила с нами работу прививая нам <s>шизу</s> нормы и правила поведения в обществе. При всем при этом у нас еще был, в соседнем дворе, комсомольский оперативный отряд, который включал в себя воспитательную группу по работе с подростками и трудными детьми. Поэтому как таковой милиции я и не видел, а все эти заменители органов скорее всего и создавали впечатление лягавости и отталкивали от действительно народной милиции.<br><br>
Позже, по жизни, я ни с ментами ни с лягавыми не встречался и только когда был уволен из рядов ВС и пришел встать на учет в центр занятости, мне предложили стать участковым милиционером. Сработала защита на подсознательном уровне, связанная с тем, что мент или лягавый это как проказа ... участковым я не стал.<br><br>
Сегодня я уже плотно познакомился и с ментами, и с лягавыми и со всеми милицейскими категориями, порядочных среди них я не встретил ни одного. Даже к хорошо знакомым, с которыми выпил не один литр водки, у меня отношение к ним как к лягавым и я ни разу не слукавил перед ними, а всегда доказывал собутыльникам, что лягавыми не становятся, лягавыми рождаются.<br><br>
Вот это я написал.<br><br>
А всего-то хотел напомнить, что сегодня в Украине День участкового инспектора милиции. Мне поздравлять не кого, а вдруг у кого есть какой завалявшийся ментяра с которым вы собутыльничаете, не забудьте его поздравить и лишний раз напомнить ему, что он лягавый.<br>
<br>
<iframe width="560" height="315" src="https://www.youtube.com/embed/DFxlzYhvSLM?si=8q-5vwgXUb7O5M4u" title="YouTube video player" frameborder="0" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" referrerpolicy="strict-origin-when-cross-origin" allowfullscreen></iframe>
<br><br>
гав гав, гав гав <br>
<br>
    Из живого дневника <a href="https://majorua.livejournal.com/3846415.html" target="_blank">Majorua</a>, 18.06.2013.<br></span>
<br>
<br>
<div class="bold">2. Милиционер</div>
<br>
Я в милиции служу,<br>
Голубой погон ношу,<br>
С ревельвертом на боку<br>
Я порядок стерегу: гав-гав-гав-<br>
гав-гав-гав-гав,<br>
гав-гав-гав-гав.<br>
Гав!<br>
<br>
Я люблю порядок, гав,<br>
Чтоб никто нигде не чхав,<br>
На панели не плював,<br>
И с трамваев не сигав, гав-гав-гав-<br>
гав-гав-гав-гав,<br>
гав-гав-гав-гав.<br>
Гав!<br>
<br>
Нарушителя поймав,<br>
Я с него сдираю штраф,<br>
А не то пройдемте, гав,<br>
В отделенье, где вас<br>
гав-гав-гав-гав-<br>
гав-гав-гав-гав,<br>
гав-гав-гав-гав.<br>
Гав!<br>
<br>
<div class="i">Примечание. В Интернете эта сатирическая песня с антисоветским душком отсутствует. Песня пелась на геологическом факультете МГУ на Ленгорах в 1961 г.<br>
    <br>
    Из <a href="https://stihi.ru/2009/04/06/5" target="_blank">аккаунта Виктора Сорокина</a> на Стихи.ру, 06.04.2009.<br>
</div>
<br>
<br>
В комментарии к этой записи (Лев Ромбах, 18.06.2017), есть еще один куплет:<br>
<br>
<div class="i">В давние времена в стройотряде
был ещё один куплетик..<br>
    <br>
у меня везде друзья<br>
где порядок,там и я<br>
ну а там где есть дебош,<br>
там меня ты не найдёшь<br>
гав-гав-гав-<br>
гав-гав-гав<br>
    ГАВ!!</div>
<br>
<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>
