<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Федор Родин - Бурлацкий фольклор (1975)</title>
<meta name="Description" content="Глава из историко-социологического очерка о бурлачестве, посвященная фольклору">
<meta name="Keywords" content="песни бурлаков, бурлацкий фольклор, бурлачество, волгари, Волга"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="../letra.php"><img src="../letra.png" alt="" width="90" height="50" border="0"></a> <a href="Bezzem.php"><img src="bezzem.png" width="148" height="78" border="0"></a><br>
	<br>
        <span class="text"> <strong>Федор Родин </strong><br>
        <br>
        <span class="header"><strong>БУРЛАЦКИЙ ФОЛЬКЛОР</strong><br>
        </span> <br>
        <em>Родин Ф.Н. Бурлачество в России. Историко-социологический очерк. М.: 
        Мысль, 1975. С. 205-217, 234.</em><br>
        <br>
        <br>
        Веками бурлаки служили незаменимой тяговой силой на водном транспорте, 
        доставляя ежегодно миллионы пудов всяких товаров в торговые и промышленные 
        центры страны. Бурлаки способствовали развитию торговли и промышленности, 
        совершенствованию судоходства, и вместе с тем их трудом обогащались русское 
        государство, помещики, купцы, судовладельцы, предприниматели. <br>
        <br>
        Постоянным спутником бурлака, облегчающим его тяжкий труд, когда каждому 
        приходилось тянуть лямкой по 250—300 пудов груза, была песня. В ней отражалась 
        безотрадная жизнь народа, его судьба, его настрой. Были и озорные песни, 
        веселые запевки, шутки, прибаутки, подбадривавшие бурлаков своим мажорным 
        тоном. <br>
        <br>
        Песня помогала бурлакам соблюдать в движении общий ритм, становилась организующей 
        силой. Утомленная, зачастую полусонная вереница бурлаков, двигаясь в такт 
        мелодии, превращалась в дружный трудовой коллектив с единой волей. Даже 
        такие восклицания, как «Ай, да ой, да эй», вырывавшиеся из сдавленной 
        груди, приносили бурлакам облегчение, помогали преодолеть усталость, чтобы 
        всем вместе сделать новые и новые трудовые усилия.<br>
        <br>
        До появления парового флота в Поволжье бытовало множество трудовых песен, 
        создателями и исполнителями которых являлись сотни тысяч людей разных 
        национальностей и социальных групп, собиравшихся на речной транспорт со 
        всей территории Европейской России. Все трудовые песни, в том числе и 
        известная «Дубинушка», возникали как плод коллективного творчества. <br>
        <br>
        Бурлаки приспосабливали лирические, плясовые, шуточные народные песни 
        под свой «топ» — мерный шаг артели. Запевала чаще всего избирал песни 
        с ритмичным складом, легким и шуточным содержанием. «Брала девка лен», 
        «За двором, двором», «Заросла моя полосонька», «Как на зорьке, на заре, 
        по утренней росе», «Во лузях», «Как по морю, морю синему» и много, много 
        других. Зачинались они по условной команде «шишки»<sup>1</sup>:<br>
        <br>
        Брала девка лён, лён, <br>
        Брала, набирала, <br>
        Землю не сбивала. <br>
        Боялася девка, <br>
        Боялася красная <br>
        Да серого волка... <br>
        Не того волка боялась,<br>
        Кой по лесу бродит, <br>
        Сам голосом воет, <br>
        А того волка боялась, <br>
        Кой по полю рыщет, <br>
        Соловушкой свищет, <br>
        Красных девиц ищет. <br>
        <br>
        А вот шуточная ходовая песня, записанная в 1924 году в селе Промзино Сибирской 
        губернии со слов крестьянина И. К. Потехина, ходившего в молодости на 
        бурлацкий промысел. Эту песню бурлаки. любили за простоту запева и разнообразие 
        припевов. Вначале муж предлагает жене купить курочку, потом другую живность: 
        <br>
        <br>
        Пойдем-ка, женушка, домик наживать, <br>
        Пойдем-ка, размилая, в гостиный ряд гулять, <br>
        Купим мы, женушка, курочку себе. <br>
        <br>
        Припев: <br>
        <br>
        Курочка по семечку семечко клюет, <br>
        Клюет, клюет, поклёвывает. <br>
        <br>
        Далее третья строка запева каждый раз меняется: <br>
        <br>
        ...Купим мы, женушка, уточку себе. <br>
        ...Купим мы, женушка, индюшечку себе. <br>
        ...Купим мы, женушка, барашка себе. <br>
        ...Купим мы, женушка, гусоньку себе. <br>
        ...Купим мы, женушка, козыньку себе. <br>
        ...Купим мы, женушка, телёночка себе. <br>
        <br>
        А когда исполнялся припев, над рекой гулко раздавалось кряканье утки, 
        блеяние барашка, забавное подражание голосам домашних животных и птиц. 
        После каждого куплета припев соответственно наращивался новой первой строкой 
        и к концу песни удлинялся до восьми строк.<br>
        <br>
        Припев: <br>
        <br>
        Телёночек — мыки, мыки, <br>
        Козлёночек — шики, брики, <br>
        Гусонька — гаи, гаи, <br>
        Барашек — шадры, бадры, <br>
        Индюшечка — шулды, булды, <br>
        Уточка — с носка плеска, <br>
        Курочка по семечку клюет, <br>
        Клюет, клюет, поклёвывает. <br>
        <br>
        Тот же И. К. Потехин рассказал о распространенной у волжских бурлаков 
        ходовой песне «Про волика и козлика». При ее исполнении запевала размахивал 
        «манишкой» — полотенцем, веселя усталых рабочих. Вот ее текст в сокращенном 
        виде: <br>
        <br>
        Пойду я, молодёшенька, ко первому братцу. <br>
        Дай мне, братец, вола и козла. <br>
        <br>
        Припев: <br>
        <br>
        Был у молодёшеньки волик и козлик, <br>
        Был да ушёл, ушёл, ушёл, ушел. <br>
        <br>
        Пойду я, молодёшенька, ко второму братцу. <br>
        Дай мне, братец, вола и козла. <br>
        <br>
        Припев: <br>
        <br>
        Были у молодёшеньки два вола, два козла, <br>
        Были да ушли, ушли, ушли, ушли. <br>
        <br>
        Оказывается, молодешенька имела десять братьев, каждый давал ей по волу 
        и козлу, но все от нее уходили. Тогда молодешенька вновь шла к первому 
        братцу, песню начинали сначала...<br>
        <br>
        Широко использовалась бурлаками и народная плясовая песня «Во лузях». 
        Этот вариант записан в селе Савро-Мамышево Сосновской волости Рязанской 
        губернии в 1927 году со слов бывшего бурлака Ф. В. Борисова. Ее любили 
        за ритмичность, позволяющую двигаться не сбиваясь с ноги, мерным шагом. 
        <br>
        <br>
        Во лузях, во лузях, <br>
        Таки лузях, зеленых во лузях (2 раза) <br>
        Выросла, выросла, <br>
        Выросла трава шелковая (2 раза), <br>
        Расцвели, расцвели, <br>
        Расцвели цветы лазоревые (2 раза). <br>
        В той траве, в той траве, <br>
        И я в той траве выкормлю коня (2 раза), <br>
        Выкормлю, выкормлю, <br>
        И я выкормлю, выглажу его (2 раза). <br>
        Поведу, поведу, <br>
        Поведу я коня к батюшке (2 раза), <br>
        Уж ты, батюшка, родимый мой (2 раза), <br>
        Ты прими, ты прими, <br>
        Ты прими слово ласковое (2 раза), <br>
        Полюби, полюби, <br>
        Полюби слово приветливое (2 раза) ... и т. д. <br>
        <br>
        По словам Ф. В. Борисова, иногда шишка брал песню, имевшую острый сюжет, 
        чтобы отвлечь бурлаков от мрачных дум. К такому жанру относится ходовая 
        песня «Уговаривал Ваня Дуняшу». Пелась она с подъемом и имела большое 
        распространение. <br>
        <br>
        Уговаривал да друг Ванюшка <br>
        К себе Дуню ночевать.<br>
        Ночуй, ночуй, Дунюшка, <br>
        Ты ночуй, голубушка. <br>
        Есть ночуешь у меня, <br>
        Подарю, радость, тебя, <br>
        Подарю, Дуня, сережечки серебряные,<br>
        А другие — золотые со подвесочками.<br>
        На то Дуня соглашалась, <br>
        Ночевать с Ваней осталась. <br>
        Ложилася Дуня спать <br>
        На Иванову кровать. <br>
        Ей немножечко спалось, <br>
        Много виделось: <br>
        Будто Ванюшка пришел, <br>
        Друг великий подошел, <br>
        Он из горенки во горенку. похаживает... <br>
        <br>
        80-летний крестьянин из деревни Юрьево Спасского уезда Рязанской губернии 
        С. И. Зиняков рассказывал нам в 1927 году, что, когда судно вели против 
        течения подачей, употреблялись большей частью запевки, например: <br>
        <br>
        Вот пошли да повели, <br>
        Правой-левой заступили. <br>
        <br>
        Или: <br>
        <br>
        Ой раз, ой раз, <br>
        Еще разик, еще раз. <br>
        <br>
        Движение бурлаков по палубе от носа к корме устанавливалось такой запевкой: 
        <br>
        <br>
        Стукнем, брякнем об палубу, <br>
        Чтобы лямку натянули. <br>
        <br>
        И артель подхватывала: <br>
        <br>
        Валяй наша, валяй, <br>
        Вот поваливай, валяй. <br>
        <br>
        На лодках, завозивших вперед якорь, бурлаки под «гребь» весел пели (эта 
        песня была записана со слов другого рязанского крестьянина, Т. И. Шапкина, 
        в деревне Забелино Гиблицкой волости): <br>
        <br>
        Не качать ли нам березу, <br>
        Не валять ли нам кудряву.<br>
        Березонька белая, зелено-кудрявая, <br>
        Через речку свалена. <br>
        Тут и речка, тут и мост, <br>
        Через речку перевоз. <br>
        Парень девку перенес, <br>
        Перенес, перетащил, <br>
        Ничего не намочил, <br>
        Лишь башмак с ноги сскочпл. <br>
        — Мне не жалко башмачка, <br>
        Жалко белого чулка: <br>
        Башмак батюшка купил, <br>
        Чулок милый подарил... <br>
        <br>
        На гребных грузовых и пассажирских судах часто словесная команда заменялась 
        для поддержания такта и ритма не только песней, но и ударами молота о 
        чугунную доску, хлопаньем в ладоши, посвистом. <br>
        <br>
        Бывшие бурлаки-коноводы Пряхин и Трусов из той же деревни Забелино рассказывали, 
        что при тяге судов лошадьми погонщики применяли условный крик и свист. 
        Перед тем как двинуться в путь, носовой обычно кричал «шишке» на берег: 
        <br>
        <br>
        — Эй, малыш, разворачивай! <br>
        <br>
        Чтобы ускорить ход, раздавалась команда: <br>
        <br>
        — Ровняй! Ровняй! <br>
        <br>
        Если лошади слишком удалялись от воды, с судна кричали: <br>
        <br>
        — Ниже! Ниже! <br>
        <br>
        А если слишком приближались к воде кричали: <br>
        <br>
        — Выше! Выше! <br>
        <br>
        Когда требовалось остановить лошадей, по реке неслось звонкое: <br>
        <br>
        — Коренная, ло-ло-ло! <br>
        <br>
        Если судно вставало на мель, бурлаки подводили под днище «стяги», нажимая 
        на них плечами, по пояс в воде, жалобно вскрикивали:<br>
        <br>
        — Ух-да! Ух-да! <br>
        <br>
        Снявшись с мели, лоцман кричал коноводам на берег: <br>
        <br>
        — Поднимай легонько, эй, поднимай! Поднимай! <br>
        <br>
        В ответ раздавалось хлопанье кнутов и резкий свист. В такие минуты на 
        реке, особенно на перекатах, где скапливалось много судов, стоял невообразимый 
        шум от истошных криков и свиста. <br>
        <br>
        Много разных запевок использовали бурлаки при стаскивании судов с мели, 
        при подъеме и передвижении тяжестей, в борьбе со встречными ветрами и 
        в других случаях. Запевки обычно создавались непосредственно в процессе 
        труда. Они были крайне просты и состояли обычно из одного-двух коротких 
        слов, повторяющихся без конца, переходя как бы в песню без слов. <br>
        <br>
        Когда нужно было стащить судно с мели, артель сиплыми голосами выводила: 
        <br>
        <br>
        — Нейдет! Нейдет! Ау, да ух! <br>
        Ой раз, ой раз! <br>
        Еще разик, еще раз! <br>
        Сорв<strong>а</strong>ли — сорвал<strong>и</strong>, <br>
        Сорв<strong>а</strong>ли — сорвал<strong>и</strong>! <br>
        <br>
        Лоцман, подбодряя усталых бурлаков, кричал:<br>
        <br>
        — Пошло батюшки! Пошло ходом! <br>
        <br>
        Тогда, собираясь с силами, бурлаки меняли старую погудку на новую: <br>
        <br>
        Ведь пошел-таки, пошел, <br>
        Он пошел, да и пошел! <br>
        Он и ходом, ходом, ходом, <br>
        Ходом па ходу пошел! <br>
        <br>
        Раздавалась и при съеме судна с мели и знаменитая «Дубинушка» в бесконечном 
        множестве вариантов: <br>
        <br>
        Ой, дубинушка, ухни! <br>
        Ой, зеленая, подерни! <br>
        Подерни, подерни! <br>
        Да ух! <br>
        Ой, суденышко встало, <br>
        Видно, силушки не стало! <br>
        Ой ребята, собираться, <br>
        За веревочку хвататься! <br>
        Ой, дубинушка, ухнем! <br>
        Ой, зеленая, сама идет! <br>
        Ухнем! <br>
        <br>
        Но вот судно тронулось с мели, и бурлаки бойкими, веселыми голосами гомонили: 
        <br>
        <br>
        ...Раззеленая сама пойдет! <br>
        Идет, идет, сама пойдет,<br>
        Идет, идет, сама пойдет! <br>
        <br>
        При благополучном движении судна песня повторялась в ускоряющемся темпе. 
        <br>
        <br>
        Иные песни звучали во время сильных встречных ветров, когда судно тянуло 
        назад. Тогда затягивалась жалобная запевка: <br>
        <br>
        Эх, матушка-Волга!<br>
        Широка и долга,<br>
        Укачала, уваляла,<br>
        У нас силушки не стало!<br>
        Эх, матушка-Клязьма! <br>
        Широка и грязна. <br>
        Укачала валяла,<br>
        У нас силушки не стало! <br>
        <br>
        Порой же, выбившись из сил и перебрав все песни, бурлаки заводили мелодию 
        без слов. Неописуемо дикий вой, бесконечно повторяющиеся выкрики превращались 
        в надрывный стон, о котором написал Н. А. Некрасов: «Этот стон у нас песней 
        зовется». <br>
        <br>
        По словам А. М. Горького, Лев Николаевич Толстой отмечал, что «поэзия 
        — безыскусственна. ...Мужик тоже не знает, что он поет, — ох, да-ой, да-эй 
        — а выходит настоящая песня, прямо из души»<sup>2</sup>. Эту же мысль 
        высказывает в своих очерках «Ветлужские бурлаки» Н. Оглоблин. Он не раз 
        наблюдал, как сплавщики леса пели не для слушателей, а для себя, вкладывая 
        в песню всю душу, стремясь выразить свои горестные переживания. Пьяный 
        бурлак, сидя в сумерки на тихо плывшем плоту, заливался горькими слезами 
        и нескончаемо тянул: <br>
        <br>
        Ай, маменька, прости! <br>
        Ай, родимая, прости! <br>
        <br>
        В повторении этих несложных слов чувствовалась неподдельная грусть и тяжелая 
        душевная драма. В дикий вой и выкрикивания «Ай-ай-ай! Ой-ой-ой! Эх!» бурлаки 
        действительно вкладывают все свое горе, всю муку и тоску<sup>2</sup>. 
        <br>
        <br>
        В 90-х годах учитель А. Кондратьев в книге об известном певце Д. А. Агреневе-Славянском 
        писал, что бурлацкие песни оказали большое влияние на музыкальное творчество 
        Х1Х века. Бурлацкой песней «Эй, ухнем!» восхищалась пе только Россия, 
        но и вся Западная Европа. Творец оперы «Фауст» Шарль Франсуа Гуно оценивал 
        ее чрезвычайно высоко. «Скорее я выпил бы всю воду в Волге, чем охладел 
        бы к чудным звукам этой русской песни, — говорил Гуно. — А кажется, что 
        в ней особенного? Она так бедна разнообразием звуков и, пожалуй, еще беднее 
        своим содержанием: «Эй, ухнем, ай, да, да, ай, да, разовьем мы березу, 
        разовьем мы кудряву...» Вот и все ее бесконечно повторяющееся содержание. 
        Да и песня ли это? Нет, это не песня, это «стон наболевшей души»<sup>3</sup>.<br>
        <br>
        На каждый случай, на каждый отдельный рабочий прием у бурлаков находились 
        самые простые слова и песни, без конца повторявшиеся на один и тот же 
        однообразный мотив. Скорее это даже пе песни, а просто певучие восклицания 
        для подбадривания себя и друг друга при изнурительном труде. Вот, например, 
        рабочие поднимают на беляне огромное, тяжелое бревно, чтобы скатить его 
        по проложенным «сливкам» на берег. Один из них певуче тянет: «Еще вы-ы-ше, 
        еще вы-ы-ше», ему вторит другой: «Еще выше». Остальные подхватывают и 
        дружными усилиями поднимают бревно на катки, по которым оно и слетает 
        с беляны. <br>
        <br>
        Трудно переоценить значение песен в труде бурлаков, грузчиков и других 
        судорабочнх. Они утверждали, что «им без песен невозможно». Но у грузчиков 
        в силу специфики их труда бытовали несколько иные песни и запевки, хотя 
        иногда приспосабливались и бурлацкие. <br>
        <br>
        При подъеме тяжелого груза грузчики пели: <br>
        <br>
        Поднимем, молодчики, еще раз! <br>
        Разудалые, повыше, еще раз! <br>
        Ой, раз, ой, раз! <br>
        Еще разик, еще раз! <br>
        Бери — пойдет, <br>
        Пойдет-идет... <br>
        <br>
        Бочки выкатывали под особые припевки: <br>
        <br>
        Эй, катай, братцы, катай, знай, покатывай-катай... <br>
        Эй валяй, братцы, валяй, знай, поваливай-валяй... <br>
        Ой, качай, наши молодчики, <br>
        Покачивай-качай. <br>
        Хорошо наши качают, <br>
        Покачивают... <br>
        <br>
        Ой, горна лугова (начинала одна партия), <br>
        Посулила не дала (отвечала вторая партия). <br>
        Ой, горна лугова (первая партия), <br>
        Посулила не дала (вторая партия). <br>
        Ой, Дуня, моя Дуня (первая партия), <br>
        Дуня ягоды рвала (вторая партия). <br>
        Дуня по воду ходила (первая партия), <br>
        Дуня ягоды рвала (вторая партия)... <br>
        <br>
        Во время «вызванивания» (подъема) тяжелого груза из трюма: <br>
        <br>
        Развеселая сама идет (начинал запевала). <br>
        Бери-пойдет (первая группа), <br>
        Идет, идет (вторая группа), <br>
        Идет, идет (все вместе). <br>
        <br>
        Часто грузчики в своих песнях высмеивали подрядчика, а то и самих себя: 
        <br>
        <br>
        Вот идет усатый, <br>
        Рыжий, бородатый... <br>
        Да ух! <br>
        Золотая наша рота <br>
        Тащит черта из болота... <br>
        Да ух! <br>
        <br>
        Для подбадривания усталой артели сочинялись частушки: <br>
        <br>
        Вы, ребята, собрались, <br>
        За веревочку взялись<br>
        Ой, дубинушка! <br>
        Круглей становись, <br>
        Рука об руку берись, <br>
        Поднимем, молодцы, <br>
        Ай, удалые, повыше, <br>
        Раз еще! <br>
        Вы, ребята, не робейте, <br>
        Свои силы не жалейте! <br>
        Ой, дубинушка, ухнем! <br>
        Раззеленая сама пойдет, <br>
        Раз еще! <br>
        Отчего же ручкам больно:ц<br>
        Ой, дубинушка! <br>
        И-дет, и-дет, бе-ри — пойдет... <br>
        Вы, ребята, дери глотку: <br>
        Нам подрядчик даст на водку... <br>
        Ой, дубинушка! <br>
        <br>
        В селе Промзино довелось услышать от С. Ф. Третьякова и не совсем обычные 
        куплеты: <br>
        <br>
        Он по улице идет, <br>
        Я, млада, молчу, <br>
        Еще смалчиваю. <br>
        Вор Максим! Плут совсем! <br>
        Он к комнатке подошел, <br>
        Я, млада, молчу, <br>
        Еще смалчиваю. <br>
        Вор Максим! Плут совсем! <br>
        Он в комнатку вошел, <br>
        Я, млада, молчу, <br>
        Еще смалчлваю. <br>
        Вор Максим! Плут совсем!.. <br>
        <br>
        Уронив кладь со спины, грузчики, поднимая ее, надсадно покрикивали: <br>
        <br>
        А за те же денежки <br>
        Еще разок! <br>
        <br>
        В ожидании короткого перерыва для отдыха припевали: <br>
        <br>
        Вы, ребята, припотели, <br>
        Покурить вы захотели... <br>
        На последнюю залогу <br>
        Мы найдем в кабак дорогу... <br>
        <br>
        Все эти своеобразные песни, певучие выкрики, запевки, частушки помогали 
        грузчикам в их тяжелом труде. И пелись они, когда работа проводилась коллективно, 
        когда требовались слаженность и ритм для подъема или перемещения больших 
        тяжестей. Когда же грузчики в одиночку несли на плечах тяжелый груз, петь 
        они не могли, им приходилось беречь дыхание. В это время и шаг не мог 
        быть ритмичным, медленное передвижение ног отнимало безмерно много сил 
        и внимания. <br>
        <br>
        Интересны также поговорки и пословицы, возникшие в бурлацкой среде. Им 
        поистине нет числа. В большинстве они, естественно, отражали специфику 
        бурлацкого труда, некоторые из них стали как бы общенародным достоянием, 
        многие бытовали лишь в определенных местностях. Приведем лишь крохотную 
        часть этих зерен народной мудрости: <br>
        <br>
        Хлеб ищи дома, подати на стороне. <br>
        Нечем платить долгу — иди на Волгу. <br>
        Не научит мамка, научит лямка. <br>
        Вниз вода несет, вверх кабала ведет. <br>
        Кобылу в хомут, а бурлака в лямку. <br>
        Все за одного и один за всех. <br>
        Надсадно бурлаку, надсадно и лямке. <br>
        Шли бечевой, а хлеба ничего. <br>
        Богато живут — с плота воду пьют. <br>
        Вот тебе хомут да дуга, а я тебе, хозяин, не слуга. <br>
        Работать не заставят и есть не посадят. <br>
        Лямку три, налегай да при. <br>
        Пошли тяготы — подвело животы. <br>
        Тяни лямку, пока не выроют ямку. <br>
        Лучше слыть дураком, нежели бурлаком. <br>
        Идти в Сомин (против течения) нужно работать самим. <br>
        Лысковцы народ честный: коли не вор, так мошенник. <br>
        Хорошо глядеть на гребного, да хорошо ли ему? <br>
        <br>
        Особое место в бурлацком фольклоре занимают песни сатирического склада, 
        высмеивающие, иногда весьма едко, те или иные общественные явления, а 
        также повествовательные, по форме близкие к былинам, в которых нашли отражение 
        судьбы обездоленных людей и значительные для трудового народа исторические 
        события. Образцы такого творчества были записаны в экспедициях 1924 — 
        1927 годов саратовского «Музея волгаря». Одна из этих песен, в которой 
        дается сжатая характеристика десятков населенных пунктов и их жителей, 
        от Астрахани до Костромы, сложена, несомненно, людьми бывалыми, неоднократно 
        проследовавшими по этому долгому пути. В ней после каждой запевки следует 
        рефрен «Ах, ну, ох ты мне» и затем повторяется последняя строка (обычно 
        вторая) запевки:<br>
        <br>
        Не начать ли, не начать<br>
        С синя моря, со косы, <br>
        С славной Астрахани. <br>
        Ах, ну, ох ты мне, <br>
        С славной Астрахани. <br>
        Где попить, погулять — <br>
        В мати-Астрахани... <br>
        <em>(рефрен и припев). </em><br>
        Чисто, щепетко пройти <br>
        Вдоль по Астрахани... <br>
        За шелковым за товаром <br>
        На вечерний на базар...<br>
        С господами покататься <br>
        По Кутуму по реке... <br>
        С архиреями водиться <br>
        На Балдинских островах... <br>
        А за свеженькой за рыбкой <br>
        На Исады на базар... <br>
        На гребные порядиться <br>
        Против Горянских ворот... <br>
        Уж ты, дядя, длинный нос, <br>
        Прикажи подать завоз... <br>
        Мы подачей работали, <br>
        В году праздников не знали... <br>
        <br>
        Переходом к характеристике других городов и пристаней, помимо Астрахани, 
        которую бурлаки называли «Разгуляй-город», служил следующий куплет: <br>
        <br>
        Вот как ли, каково, <br>
        В ином нет ничего.<br>
        Ах, ну, ох ты мне, <br>
        В ином нет ничего. <br>
        <br>
        И далее в куплетах с рефреном вереницей перечислялись волжские пристани:<br>
        <br>
        Вот Черный яр <br>
        Построением взял... <br>
        Одна изба на боку, <br>
        Друга без верху... <br>
        Невитые калачики — <br>
        Царицынские... <br>
        А где сладенький медок, <br>
        Там Дубовка-городок... <br>
        Несоленые калачики — <br>
        Камышинские... <br>
        А где сдохлая мука —<br>
        Во Хвалыне-городу... <br>
        Где косые-то заплаты, <br>
        Там сызранские солдаты... <br>
        Вот тащи-волоки, <br>
        Да Переволоки...<br>
        А где востры колпачки, <br>
        Там самарски казачки... <br>
        Воровская, братцы, пристань <br>
        В Жигулевских горах... <br>
        Вот и лышная сторонка —<br>
        Сенгелей-городок... <br>
        Дальше Шиловка-село, <br>
        Погулять в нем весело.. <br>
        Где садами-то довольно, <br>
        Там Симбирск-городок.. <br>
        Лаптями довольно —<br>
        Тут Тетюши-городок... <br>
        В Богородском мужички<br>
        Со стола кашу продали... <br>
        Тенищево во долу — <br>
        По три вора во двору... <br>
        Антоновка па горе — <br>
        По три девки на дворе... <br>
        Красновидово село —<br>
        Его под гору свело... <br>
        А Буртасское село —<br>
        Все садовник наголо... <br>
        А Теньковское сено — <br>
        Головорезы наголо... <br>
        Лабышкински мужички — <br>
        С покрышками хомуты...<br>
        Гладеньки лошаденки —<br>
        Шаланговски мужичонки... <br>
        Гребневски мужики — <br>
        У них долгие кнуты... <br>
        А Ташевское село — <br>
        Рыболовщик наголо... <br>
        Матюшкински мужички — <br>
        Да все каменщики... <br>
        Где чувашами довольно — <br>
        Чебоксары-городок... <br>
        Ключищински мужички —<br>
        Мочальны хомуты... <br>
        Где котами, башмаками —<br>
        Там Казань-городок... <br>
        А услонски девушки —<br>
        Все молошнички... <br>
        Студенецкие старушки —<br>
        Огурешнички... <br>
        Вот и кинуло валом <br>
        На ту сторону на них...<br>
        Беляковски мужики — <br>
        У них вшивы тулупы... <br>
        А читакски мужички —<br>
        Да лошаденку увели... <br>
        А куптецки мужички —<br>
        Да все луковичнички... <br>
        А пигольски мужички —<br>
        Все попить да погулять... <br>
        Тарлашинское село —<br>
        Все пчеляк наголо... <br>
        Ковалинское село —<br>
        Все дрова запродать...<br>
        Давилькеево село —<br>
        Все картёжники наголо... <br>
        Борисовски мужички —<br>
        Сыромятнички...<br>
        На топе и горе —<br>
        Васильсурск-городок... <br>
        Там, где гладкая сакмичка, — <br>
        Это Фокинское... <br>
        Вот Слопинец да Татинец —<br>
        Всем мошенникам кормилец...<br>
        Рядом тут село Работки —<br>
        Покупай, хозяин, водки... <br>
        А за ним село Безводно —<br>
        Живут девушки зазорно...<br>
        Вот село Великий враг — <br>
        В каждом доме там табак... <br>
        А вот Кстово-то христово, <br>
        Развеселое село... <br>
        Хоша чарочки маленьки, <br>
        Да винцо хорошо... <br>
        Вот Куманское село — <br>
        В три дуги меня свело... <br>
        А вот Нижний городок <br>
        Ходь-гуляй в погребок... <br>
        Еще Сормово село —<br>
        Соромники наголо... <br>
        А вот село Козино — <br>
        Много девок свезено... <br>
        Город, город Балахна <br>
        Стоит полы распахня... <br>
        Город, город Городец, <br>
        В нем народ молодец... <br>
        Где горшками нагрузиться? <br>
        В Васильевской слободе... <br>
        Где телятами довольно, <br>
        Там Пучеж-городок...<br>
        Город Юрьевец поволжский <br>
        Постройкою взял... <br>
        Решма да Кинешма — <br>
        Пить да кутить... <br>
        Солдыга Горюха —<br>
        Убытки платить. <br>
        А вот город Кострома — <br>
        Гульливая сторона. <br>
        Ах, ну, ох ты мне, <br>
        Гульливая сторона. <br>
        <br>
        Судя по характеристикам всех населенных пунктов, эти запевки были сложены 
        и развивались среди людей, знавших Поволжье в мельчайших подробностях. 
        Такими людьми являлись, конечно, бурлаки, они и были авторами этих запевок<sup>4</sup>. 
        <br>
        <br>
        Следующая песня, исторического жанра, очевидно относится к временам Петра 
        I, когда сооружался трудом крепостных крестьян Ладожский канал. Для его 
        эксплуатации потребовалось большое количество опытных работников, по уже 
        не подневольных. Вербовали их главным образом в низовьях Волги, из тамошних 
        бурлаков, о чем и поведала песня<sup>5</sup>: <br>
        <br>
        Поутру то было раным-рано, <br>
        На заре то было на утренней, <br>
        На восходе красного солнышка. <br>
        Что не гуси, братцы, не лебеди <br>
        Со лузей, озер поднималися, <br>
        Поднималися добры молодцы, <br>
        Добры молодцы, люди вольные, <br>
        Все бурлаки понизовые, <br>
        На канавушку на Ладожску, <br>
        На работушку государеву... <br>
        <br>
        Примерно к тем же временам, может быть к чуть более поздним, принадлежит 
        и жалобное стенание бурлака. Его «вид на жительство» остался у хозяина-нанимателя, 
        а за побег с судна грозит суровая кара, скорее всего каторга. Безысходная 
        судьба горемыки отражена в этих поэтических напевах<sup>6</sup>: <br>
        <br>
        Не былинушка в чистом поле зашаталася, <br>
        Зашаталася бесприютная моя головушка, <br>
        Бесприютная моя головушка молодецкая. <br>
        Уж куда-то я, добрый молодец, ни кинуся, <br>
        Что по лесам, по деревням все заставы, <br>
        На заставах ли все крепкие караулы, <br>
        Они спрашивают негодного пашпорта, <br>
        Что за красной печатью сургучёвой. <br>
        У меня ль, у добра молодца, своеручный, <br>
        Что на тоненькой, на белой, на бумажке. <br>
        Что куда ни пойду, братцы, ни поеду, <br>
        Что ни в чем-то мне, молодцу, нет счастия... <br>
        <br>
        На первом Всесоюзном съезде советских писателей А.М. Горький сказал, что 
        подлинную историю трудового народа «нельзя знать, не зная историю народного 
        творчества». Бурлацкий фольклор — это и есть живая история творчества 
        большого отряда трудового народа — волгарей. Прямо или косвенно он использован 
        во многих произведениях А.Н. Некрасова, А.Н. Островского, В.Г. Короленко, 
        П.И. Мельникова-Печерского, в замечательных полотнах О.А. Васильева, И.Е. 
        Репина, И.И. Левитана, посвященных великой труженице Волге, ее людям, 
        бесконечному разнообразию ее великолепных пейзажей.<br>
        <br>
        Бережное отношение к народному творчеству, к истории трудящихся масс — 
        характерная черта искусства социалистического реализма. Советские писатели, 
        поэты, художники постоянно обращаются к этому неисчерпаемому источнику 
        творческого вдохновения. Знание истории трудового народа, его жизни и 
        быта в прошлом помогает нынешним поколениям полнее и лучше оценить смысл 
        и значение великих социалистических преобразований, масштабы свершений 
        тружеников нашей Советской Отчизны во имя строительства коммунизма.<br>
        <br>
        <br>
        <strong>ИСТОЧНИКИ</strong><br>
        <br>
        <sup>1</sup> П.И. Небольсин. О волжских бурлаках. - «Журнал Министерства 
        внутренних дел», 1852, кн. 37, стр. 194. <br>
        <br>
        <sup>2</sup> М. Горький. Литературные портреты, вып. 1. М., 1963, стр. 
        126-127; Н. Оглоблин. Ветлужские бурлаки. - «Русское судоходство», 1903, 
        кн. IX, стр. 54. <br>
        <br>
        <sup>3 </sup>А. Кондратьев. Русская песня и ее исполнитель народный певец 
        Д.А. Агренев-Славянский. Екатеринбург, 1898, стр. 11-12. <br>
        <br>
        <sup>4</sup> Ф.Н. Родин. Опыт восстановления бурлацкой песни. - «Труды 
        Нижневолжского научного общества краеведения», вып. 35. Саратов, 1928, 
        стр. 5-8. <br>
        <br>
        <sup>5</sup> М.Д. Чулков. Сборник разных песен. Спб., 1770-1774. Изд. 
        2. СПб., 1913, стр. 203-204. <br>
        <br>
        <sup>6</sup> Там же, стр. 435-436.<br>
        <br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
