<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Песни крестьян, оторванных от земли</title><meta name='Description' content=Тексты и ноты традиционных песен дворовых, бурлаков, ямщиков и каторжан><meta name='Keywords' content=песни бурлаков, ямшики, каторжане, каторга, дворовые><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
<h1 hidden>ПЕСНИ КРЕСТЬЯН, ОТОРВАННЫХ ОТ ЗЕМЛЕДЕЛИЯ</h1>
<br>
 <span class='top'>ПЕСНИ КРЕСТЬЯН,<br>
          ОТОРВАННЫХ ОТ ЗЕМЛИ</span><br>
          <br>
          <br>
        <span class="header">ПЕСНИ ДВОРОВЫХ<br></span>
               <br>
        <a href="volesudrem.htm">Во лесу, лесу дремучем</a><br>
        <a href="vykudril.htm">Вы кудри ль мои, кудри</a><br>
        <a href="zlodejty.htm">Злодей ты наша барыня</a><br>
        <a href="izzalesa-dvor.htm">Из-за леса, леса темного</a> <br>
        <a href="ohhorlakejam.htm">Ох, хорошо житье лакеям</a><br>
        <br>
        <br>
        <span class="header">ПЕСНИ БУРЛАКОВ И О БУРЛАКАХ<br></span>
               <br>
        <a href="vovsunotch.htm">Во всю ночь мы темную</a><br>
        <a href="../rus/voluziah.php">Во лузях</a> <strong>♪</strong><br>
        <a href="volnptitchka.htm">Вольная птичка-пташечка, перепелочка</a><br>
        <a href="davyrebiata.htm">Да вы, ребята, бери дружно!</a><br>
        <a href="dubinadub.htm">Дубина-дубинушка</a><br>
        <a href="../kazaki/semirek/zabolelotelo.htm">Заболело тело, бурлацко тело</a><br>
        <a href="mnenezaltoplat.htm">Мне не жаль-то платка, платка алого</a><br>
        <a href="nenatchat.php">Не начать ли, не начать...</a><br>
        <a href="neporalinam.htm">Не пора ли нам, братцы-ребятушки</a><br>
        <a href="ojojoj.htm">Ой-ё-ей</a><br>
        <a href="ojrebploho.htm">Ой, ребята, плохо дело!</a><br>
        <a href="perednachimi.htm">Перед нашими вороты</a><br>
        <a href="../dvor/kurotchka.php">Пойдем-ка, женушка, домик наживать...</a><br>
        <a href="poutruto.htm">Поутру-то было раным-рано</a><br>
        <a href="ejuhnem.htm">Эй, ухнем!..</a> <strong>♪</strong><br>
        <br>
        <br>
       <span class="header">ПЕСНИ ЯМЩИКОВ<br></span>
               <br>
        <a href="uztystepli.htm">Уж ты степь</a> <strong>♪</strong><br>
        <a href="uztystep.htm">Уж ты степь ли моя, степь Моздокская</a><br>
        <br>
        <br>
        <span class="header">ПЕСНИ О РАЗБОЙНИКАХ<br></span>
               <br>
        <a href="../istor/gibelmol.htm">Ай вы леса-ле мои, лесочки, леса бывали 
        темные</a><br>
        <a href="vnizpomat.htm">Вниз по матушке по Волге</a> <strong>♪</strong><br>
        <a href="../istor/vorgavr.htm">Вор Гаврюшка</a><br>
        <a href="../istor/devataman.htm">Загуляла я, красна девица, загуляла </a><br>
        <a href="../istor/razblodka.htm">Из-под камешка речка разливалася</a><br>
        <a href="kaksvetildasv.htm">Как светил да светил месяц во полуночи</a><br>
        <a href="../istor/pohdev.htm">Не вечерняя заря, братцы, приутухла</a><br>
        <a href="nelesachumiat.htm">Не леса шумят</a><br>
        <a href="nechumi.htm">Не шуми, мати зеленая дубровушка</a> <strong>♪</strong><br>
        <a href="../istor/brrazb.php">По край моря, моря синего</a><br>
        <a href="tyvzojdika.htm">Ты взойди-ка, красно солнышко</a><br>
        <a href="../istor/zenarazb.htm">Ты талань моя, таланюшка таланистая</a><br>
        <a href="usy.htm">Усы</a> (Собралося нас, усов...) <strong>♪</strong><br>
        <a href="../istor/usyudaly.htm">Усы, удалы молодцы</a> <strong>♪</strong><br>
        <a href="horochanachder.htm">Хороша наша деревня</a><br>
        <a href="../istor/ubijstgub.htm">Что повыше было города Царицына</a> <strong>♪</strong><br>
        <a href="../istor/razbduvan.htm">Яик ты наш, сын Горынович!</a><br>
        <br>
        <br>
        <span class="header">ПЕСНИ О НЕВОЛЕ<br></span>
               <br>
        <a href="ahtyduch.php">Ах ты душечка, жена моя молодая</a><br>
        <a href="ahchtoztysiz.php">Ах, что ж ты, мой сизый голубчик</a><br>
        <a href="vospojsolov.php">Воспой, воспой, соловушка...</a><br>
        <a href="vylesamoi.htm">Вы леса мои, лесочки, леса темные!</a><br>
        <a href="dagoryzaural.htm">Да горы мои, горы Зауральские</a><br>
        <a href="dobrymolvse.htm">Добры молодцы все на волюшке живут</a><br>
        <a href="kakbyvmne.htm">Как бывало мне, ясну соколу, да времечко</a><br>
        <a href="kakzabarami.htm">Как за барами житье было привольное</a><br>
        <a href="kudaidtipetchal.htm">Куда идти печаль нести?</a><br>
        <a href="nebylinuchka.htm">Не былинушка в чистом поле зашаталася</a><br>
        <a href="nekukuch.htm">Не кукушечка во сыром бору</a><br>
        <a href="ohdaipojmali.htm">Ох да и поймали орла</a><br>
        <a href="potchemsok.php">Почему ты, сокал, высока лятаешь</a><br>
        <a href="pridolinuchke.htm">При долинушке вырос куст с калинушкой</a><br>
        <a href="razalcvet.htm">Разаленький цветочек</a><br>
        <a href="../istor/molvtemn.htm">Ты воспой, воспой, млад жавороночек</a><br>
        <a href="tyzlodejkada.htm">Ты злодейка да злокоманка, змея лютая!</a><br>
        <a href="tynepojka.htm">Ты не пой-ка, не пой, млад жавороночек</a><br>
        <a href="chelvanka.php">Шел Ванька дарожкой сталбавой...</a><br>
        <br>
        <br>
      <span class="header">СТАТЬИ<br></span>
               <br>
        Родин Ф. <a href="a-rodin.php">Бурлацкий фольклор</a> <em>(1975)</em><br>
        <br>
        <br>
        <hr>
        <br>
      <span class="header">ПЕСНИ КРЕСТЬЯН, ОТОРВАННЫХ ОТ ЗЕМЛЕДЕЛИЯ<br></span>
               <br>
               <span class='i'>Предисловие к сб.: Русские народные песни. / Сост. и вводн. тексты В.В. Варгановой. М.: Правда, 1988.<br></span> 
        <br>
       
        Не все крестьяне были заняты земледелием. Молодых парней забривали на 
        двадцатилетнюю службу в солдаты, господа забирали их к себе в лакеи, денщики, 
        кучера, повара, камердинеры, а женщин и девушек — в кормилицы, няньки, 
        горничные, кухарки, прачки. С поздней осени до весны, когда не было полевых 
        работ, взрослые мужчины отправлялись нередко по оброку на заработки в 
        города. Отчаянные и отчаявшиеся уходили в разбой. Кто не выдерживал барского 
        деспотизма и бежал или бунтовал — попадал в острог. <br>
        <br>
        Летом в некоторых губерниях мужики уходили в бурлаки. Вообще-то так называли 
        часто всех крестьян, отправлявшихся из деревни на заработки, но с течением 
        времени прозвание закрепилось в основном за теми из них, кто работал на 
        реках. «<em>По всей Волге</em> судорабочие <em>бурлаки</em> идут ежегодно 
        со вскрытием рек большими артелями в низовые губернии, с лямками, для 
        подъема судов бечевою» (Даль В. И. Толковый словарь живого великорусского 
        языка, т. 1. СПб.— М., 1880, с. 143). <br>
        <br>
        Бывало и так, что помещику выгодно было держать своих крестьян на оброке, 
        и они годами жили в городах, нанимаясь на строительные и дорожные работы, 
        устраиваясь извозчиками, землекопами, дворниками и т. д. Большую часть 
        Петербурга и Москвы в первую половину XIX века составляли именно пришедшие 
        сюда крепостные крестьяне. Возвращаясь в свои деревни, «отходники» приносили 
        сюда и новые песни. Это были и их «артельные» песни, и песни городских 
        низов, свободных от крепостной зависимости (выкупившиеся и государственные 
        крестьяне, осевшие в городах, мещане, купцы, нижние статские и офицерские 
        чины), и песни своего же брата крестьянина, находящегося на службе царской 
        (в армии и гвардии) или господской (в дворне), и песни вольных людей, 
        живущих незаконным промыслом. <br>
        <br>
        Песни крестьян-неземледельцев — это в основном мужские песни — солдат, 
        дворовых слуг, бурлаков, разбойников. В их среде ими эти песни прежде 
        всего и исполнялись. Но так как в традиционную песенную культуру русского 
        крестьянства XIX века чем далее, тем более обширно, входили песни, «несомые» 
        в деревню «отходниками», то и петь многие из этих песен могли исконные 
        земледельцы, за всю свою жизнь нигде, кроме ближайшей сельской ярмарки, 
        не бывавшие. <br>
        <br>
        Из песен крестьян, уходивших в город на заработки, в данном разделе представлены 
        главным образом песни собственно бурлаков - тех, кто тянул бечевой барки 
        против течения. В основном это трудовые песни, исполнявшиеся во время 
        работы («Дубина, дубинушка...»; «Эй, ухнем!..»; «Да вы, ребята, бери дружно...»), 
        а также «голосовые» песни о жизни бурлаков («Поутру-то было раным-рано...»; 
        «Вольная птичка-пташечка, перепелочка...»; «Мне не жаль-то платка, платка 
        алого...»).<br>
        <br>
        Припевы «Дубина, дубинушка!», «Подернем, подернем!», «Эй, ухнем!» восходят 
        к древнему способу выкорчевывания деревьев под пашню. Сначала надо было 
        перерубить корни деревьев, затем тянуть дерево за веревку, привязанную 
        к вершине; тогда «зеленая дубинушка» (т. е. дерево) «сама пойдет» — сама 
        упадет. Народные песни с этими распространенными припевами послужили основой 
        для создания В. И. Богдановым и А. А. Ольхиным общеизвестных ныне литературных 
        песен.<br>
        <br>
        Среди песен солдат выделяются две разновидности: лирические песни о солдатской 
        жизни и исторические песни о военных походах и сражениях. В настоящем 
        разделе помещены только первые. Большинство этих песен построено на традиционной 
        крестьянской фольклорной образности, но само содержание, разумеется, иное: 
        это песни о разлуке с родной стороной, о подневольной жизни, о бесконечных 
        унижениях, о наказаниях, грозящих солдату, о смерти посреди поля на чужой 
        земле. <br>
        <br>
        В раздел песен солдат и о солдатах включены также рекрутские причитания. 
        Сам ритуал проводов в рекруты развился после введения Петром I рекрутского 
        набора в армию (1699 год). Служба отрывала крестьянина от родственников 
        и хозяйства на двадцать пять лет (позднее — на двадцать). Немногие из 
        солдат возвращались домой: они погибали во время войн, эпидемий, умирали 
        от болезней, жестоких экзекуций. Те же, кто возвращался, оказывались не 
        у дел. Потому рекрутство воспринималось крестьянами подобно смерти — как 
        уход из этого мира в другой, почти в преисподнюю, и проводы рекрута сопровождались 
        причитаниями, аналогичными свадебным и похоронным. <br>
        <br>
        Крестьяне, потерявшие надежду на нормальную оседлую жизнь, уходили в разбой. 
        Как правило, увеличение числа разбойников в России было связано с войнами, 
        неурожаями, эпидемиями, массовым разорением. Разбои перерастали в крупные 
        народные восстания (Болотников, Разин, Пугачев).<br>
        <br>
        В песнях жизнь разбойников опоэтизирована. Разбойники в крестьянском сознании 
        — это удалые добрые молодцы, вольные люди. Они грабят только богатых и 
        заступаются за бедных и несчастных. <br>
        <br>
        В «разбойничьих» песнях два главных мотива: во-первых, прославление удали, 
        лихости и свободы; во-вторых, раздумья о том, что в конце концов разбойника 
        ожидают «хоромы высокие» посреди «поля чистого» — «два столба с перекладинкой»: 
        виселица.<br>
        <br>
        Трагическая антитеза свободы и казни как расплаты за свободу была усвоена 
        русской романтической литературой 20 — 30-х годов XIX века, сделавшей 
        разбойника одним из своих главных героев (см. романтические поэмы этого 
        времени). Именно поэтика «разбойничьих» песен стала той призмой, сквозь 
        которую началось художественное постижение народной «философии» свободы 
        (А. С. Пушкин. «Братья разбойники», «Песни о Стеньке Разине», «Капитанская 
        дочка»; М. Ю. Лермонтов. «Узник», «Боярин Орша»; Н. А. Некрасов. «О двух 
        великих грешниках»). <br>
        <br>
        Воля и позорная смерть, свобода и тюрьма — эти темы из раздумий разбойника 
        переходят в песни колодников и бродяг. Основное содержание «тюремно-каторжной» 
        лирики — сетования на несчастную долю добра молодца, «соколика», тоскующего 
        по воле, жалобы на бесприютность н одиночество беглеца, тоска по поводу 
        скорой смерти. <br>
        <br>
        Вопрос о «составе преступления» в песнях тюремной неволи на ставится: 
        народная точка зрения на тюрьму и каторгу была однозначной — люди, томящиеся 
        за решеткой, несчастны. Поэтому не только в песнях самих колодников заключены 
        жалобы на жизнь, но и в «женских» песнях, им посвященных («Куда итти печаль 
        нести...»; «Ах, что ж ты, мой сизый голубчик...»). <br>
        <br>
        Общее воздействие городской культуры на традиционный фольклор во второй 
        половине XIX — начале XX века сказалось особенно на песнях, исполнявшихся 
        в тюрьмах и на каторге, где содержались люди из разных сословий. В острогах 
        становились все более популярны песни письменного происхождения, с одной 
        стороны, шедшие из литературы (в том числе революционные песни), с другой 
        — от городского населения (в том числе песни рабочих). Кроме того, стали 
        распространяться специфические жаргонные, с уголовной тематикой песни, 
        близкие к городским жестоким романсам. В настоящем разделе помещены только 
        песни, своей поэтикой приближающиеся к крестьянским лирическим. <br>
 
		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>

