<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сл. Д. Ознобишина - По Дону гуляет казак молодой (с нотами)</title>
<meta name="Description" content="Варианты текста и ноты баллады о гибели невесты на свадьбе казака">
<meta name="Keywords" content="Дмитрий Ознобишин, Дон, казак, дева, цыганка, свадьба"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">	<div align="justify">  <a href="Popular20.php"><img src="popular20.png" width="118" height="57" border="0"></a> <a href="../kazaki/don/Don.php"><img src="../zona/avatar/don1.jpg" alt="Песни донских казаков" width="96" height="122" border="0"></a>  <a href="../kazaki/semirek/Semirek.php"><img src="../zona/avatar/semirek1.jpg" alt="Песни семиреченских казаков" width="94" height="122" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>ПО 
  ДОНУ ГУЛЯЕТ КАЗАК МОЛОДОЙ</strong> <br></span>
  <br>
  По Дону гуляет,<br>
  По дону гуляет,<br>
  По Дону гуляет<br>
  Казак молодой. <br>
  <br>
  А дева там плачет,<br>
  А там дева плачет,<br>
  А там дева плачет<br>
  Над быстрой рекой.<br>
  <br>
  - О чем, дева, плачешь, <br>
  О чем, дева, плачешь,<br>
  О чем, дева, плачешь,<br>
  О чем слезы льешь?»<br>
  <br>
  - А как мне не плакать, <br>
  А как мне не плакать,<br>
  А как мне не плакать,<br>
  Слез горьких не лить?<br>
  <br>
  Была молоденькой,<br>
  Была молоденькой,<br>
  Была молоденькой -<br>
  Я в люльке спала.<br>
  <br>
  На возрасте стала, <br>
  Но в возрасте стала,<br>
  Но в возрасте стала -<br>
  к цыганке пошла. <br>
  <br>
  Цыганка гадала, <br>
  Цыганка гадала,<br>
  Цыганка гадала,<br>
  За ручку брала.<br>
  <br>
  «Не быть тебе, дева,<br>
  Не быть тебе, дева,<br>
  Не быть тебе, дева,<br>
  Замужней женой.<br>
  <br>
  Потонешь, девица, <br>
  Потонешь, девица,<br>
  Потонешь, девица,<br>
  В день свадьбы своей». <br>
  <br>
  - Не верь, дорогая, <br>
  Не верь, дорогая,<br>
  Не верь, дорогая,<br>
  Не верь никому.<br>
  <br>
  Поверь, дорогая, <br>
  Поверь, дорогая,<br>
  Поверь, дорогая,<br>
  Лишь мне одному. <br>
  <br>
  Поедем венчаться, <br>
  Поедем венчаться,<br>
  Поедем венчаться,<br>
  Я выстрою мост.<br>
  <br>
  Вот слышу-послышу,<br>
  Вот слышу-послышу,<br>
  Вот слышу-послышу –<br>
  Мосточки гудут.<br>
  <br>
  Наверно, наверно, <br>
  Наверно, наверно,<br>
  Наверно, наверно<br>
  Невесту везут. <br>
  <br>
  Вот конь спотыкнулся,<br>
  Вот конь спотыкнулся,<br>
  Вот конь спотыкнулся<br>
  И сшибся с моста.<br>
  <br>
  Невеста упала,<br>
  Невеста упала,<br>
  Невеста упала<br>
  В круты берега.<br>
  <br>
  Сперва закричала,<br>
  Сперва закричала,<br>
  Сперва закричала:<br>
  «Прощай, мать, отец!» <br>
  <br>
  Второй раз вскричала,<br>
  Второй раз вскричала,<br>
  Второй раз вскричала: <br>
  «Прощай, белый свет!» <br>
  <br>
  И в третий вскричала,<br>
  И в третий вскричала,<br>
  И в третий вскричала:<br>
  «Прощай, милый мой!<br>
  <br>
  Наверно, наверно, <br>
  Наверно, наверно,<br>
  Наверно, наверно,<br>
  Не жить нам с тобой!»<br>
  <br>
  <em>Две последние строки куплетов повторяются</em><br>
  <br>
  <br>
  <img src="podonu.gif" width="790" height="420"><br>
  <br>
  <em>Ах, зти черные глаза. Сост. Ю. Г. Иванов. Муз. редактор С. В. 
  Пьянкова. - Смоленск: Русич, 2004.</em><br>
 <br>
  <br>
  Донская казачья песня на основе баллады Дмитрия Ознобишина &quot;Чудная бандура&quot; 
  (1835, см. <a href="#0">в конце страницы</a>), сюжет которой, в свою очередь, 
  навеян старинными народными песнями (Ознобишин взял за основу шведскую народную 
  балладу, но сам сюжет является традиционным для разных культур). В авторском 
  варианте казак спасает утопшую героиню с помощью чудной бандуры. Народные версии 
  от спасения отказались.<br>
  <br>
  <br>
  <strong>Из предисловия Виктора Калугина к сб.: Антология русской песни. М.: Изд-во Эксмо, 
  2005:</strong><br>
  <br>
  Стихотворение Дмитрия Ознобишина «Чудная бандура» было впервые опубликовано 
  в 1835 году. Мы никогда не узнаем, как и когда оно превратилось в народную казачью 
  песню «Гуляет по Дону казак молодой» («сия тайна велика еси»), но факт остается 
  фактом: вот уже более полутора веков она является едва ли не самым популярным 
  казачьим шлягером. И воспринимается как подлинно народная. Так оно и есть! Хотя 
  первоисточник — не только литературное произведение, но вдобавок еще и переводное. 
  Дмитрий Ознобишин обработал шведскую народную балладу, в которой, естественно, 
  не было никакой бандуры и никаких казаков. Шведская же баллада, в свою очередь, 
  относится к числу так называемых «бродячих сюжетов», совпадающих в фольклоре 
  всех стран и народов. Правда, еще никому не удалось выявить, как бродят подобные 
  сюжеты по миру. А потому первоисточником казачьей песни мы с полным правом можем 
  считать один из мировых «бродячих сюжетов», который забрел на Тихий Дон, благодаря 
  «Чудной бандуре» Ознобишина. Вот так-то, знай наших! Молодцы донцы!.. <br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (5)<br>
  <br>
  1. По Дону гуляет казак молодой</strong><br>
  <br>
  По Дону гуляет, по Дону гуляет,<br>
  По Дону гуляет казак молодой.<br>
  <br>
  В саду дева плачет, в саду дева плачет,<br>
  В саду дева плачет над быстрой рекой,<br>
  <br>
  Ее утешает, ее утешает,<br>
  Ее утешает казак молодой:<br>
  <br>
  «О чем, дева, плачешь, о чем, дева, плачешь,<br>
  О чем, дева, плачешь, о чем слезы льешь?»<br>
  <br>
  «О, как мне не плакать, о, как мне не плакать,<br>
  О, как мне не плакать, слез горьких не лить.<br>
  <br>
  В саду я гуляла, в саду я гуляла,<br>
  В саду я гуляла, цветочки рвала.<br>
  <br>
  Цветочки рвала я, цветочки рвала я,<br>
  Цветочки рвала я – цыганка пришла.<br>
  <br>
  Цыганка гадала, цыганка гадала,<br>
  Цыганка гадала, за ручку брала,<br>
  <br>
  Брала и шутила, брала и шутила,<br>
  Брала и шутила, качала головой:<br>
  <br>
  «Утонешь, девчонка, утонешь, девчонка,<br>
  Утонешь, девчонка, в день свадебный свой!»<br>
  <br>
  «Не верь, моя радость, не верь, моя радость,<br>
  Не верь, моя радость, не верь никому,<br>
  <br>
  Поверь, моя радость, поверь, моя радость,<br>
  Поверь, моя радость, лишь мне одному.<br>
  <br>
  Поедем венчаться, поедем венчаться,<br>
  Поедем венчаться - я выстрою мост,<br>
  <br>
  Чугунный и длинный, чугунный и длинный,<br>
  Чугунный и длинный на тысячу верст.<br>
  <br>
  Поставлю я стражей, поставлю я стражей,<br>
  Поставлю я стражей – донских казаков».<br>
  <br>
  Вот едет карета, вот едет карета,<br>
  Вот едет карета, пошли кони в ряд,<br>
  <br>
  Споткнулися кони, споткнулися кони,<br>
  Споткнулися кони на этом мосту,<br>
  <br>
  Невеста упала, невеста упала,<br>
  Невеста упала, да прямо в реку. <br>
  <br>
  Невеста кричала, невеста кричала,<br>
  Невеста кричала: «Прощай, белый свет!»<br>
  <br>
  Еще раз кричала, еще раз кричала,<br>
  Еще раз кричала: «Прощай, мать-отец!» <br>
  <br>
  Еще повторяла, еще повторяла,<br>
  Еще повторяла: «Прощай, милый мой!»<br>
  <br>
  <em><em>Народная песня, ставшая популярной с конца XIX века. Содержание ее восходит к некоторым аналогичным по теме старинным народным песням. (Записано А.М. Новиковой в 20-е гг. в Тульской области).<br>
  <br>
Русские народные песни. Вступ. статья, сост. и примеч. А.М. Новиковой. М., Государственное издательство художественной литературы, 1957. С. 445-446. </em><br>
   </em><br>
  <br>
  <strong>2. <br>
  </strong><img src="../kazaki/don/podonugul.gif" width="640" height="300"><br>
  <br>
  <br>
  По Дону гуляет казак молодой, <br>
  А дева там плачет над быстрой рекой. <br>
  &quot;О чем, дева, плачешь, о чем слезы льешь?&quot; <br>
  &quot;А как мне не плакать, слез горьких не лить: <br>
  Когда молоденькой я в люльке спала, <br>
  На возрасте стала, к цыганке пошла. <br>
  Цыганка гадала, за ручку брала, <br>
  Брала за другую, смотрела в глаза. <br>
  - &quot;Не быть тебе дома замужней женой, <br>
  Потонешь, девица, в день свадьбы своей&quot;.<br>
  &quot;Не верь, дорогая, не верь никому, <br>
  Поверь, дорогая, лишь мне одному. <br>
  Поедем венчаться, я выстрою мост, <br>
  Я выстрою мост на тысячу верст&quot;. <br>
  Вот слышу, послышу: мосточки гудут, <br>
  Наверно, наверно, невесту везут. <br>
  Вот конь спотыкнулся и сшибся с моста, <br>
  Невеста упала в круты берега. <br>
  Сперва закричала: &quot;Прощай, мать, отец&quot;. <br>
  Второй раз вскричала: &quot;Прощай, белый свет&quot;.<br>
  И в третий вскричала: &quot;Прощай, милый мой. <br>
  Наверно, наверно, не жить нам с тобой&quot;.<br>
  <br>
  <em>Бирюков Ю. Е. Казачьи песни. М.: &quot;Современная музыка&quot;, 
  2004.</em><br>
 <br>
  <br>
  Этот же вариант текста - в сб.: Такун Ф. И. Славянский базар. М.: «Современная 
  музыка», 2005, - там ноты даны с аккомпанементом:<br>
  <br>
  <img src="../kazaki/don/podonugulkaz.gif" width="755" height="486"><br>
  <br>
  <em>Такун Ф. И. Славянский базар. – М.: «Современная музыка», 2005.</em><br>
 <br>
  <br>
  <strong>3. Ой, камень — тяжелый</strong><br>
  <br>
  Ой, камень — тяжелый, <br>
  Не могу поднять, <br>
  Мой милый далеко, <br>
  Не могу узнать. <br>
  Цыганка-ворожка <br>
  Шутила надо мной, <br>
  Шутила надо мной, <br>
  Брала за ручку, <br>
  Качала головой, <br>
  Качала головой. <br>
  Качала, говорила: <br>
  — Несчастная дева, <br>
  Несчастная растешь: <br>
  Поедешь венчаться <br>
  И утонешь на реке. <br>
  — Не верь, моя мила, <br>
  Не верь никому, <br>
  На той на реке <br>
  Я и сделаю мост, <br>
  Широкий, далекий, <br>
  На тысячу верст. <br>
  На том на мосту <br>
  Я поставлю сторожей, <br>
  Я поставлю сторожей, <br>
  Пятьсот уперед, <br>
  Полтораста по бокам. <br>
  Полтораста по бокам. <br>
  И поезд собрали, <br>
  Невесту везут, <br>
  И вдруг спотыкнулся <br>
  Под невестою конь, <br>
  Под невестою конь — <br>
  Невеста упала, <br>
  Попала под мост. <br>
  Жених испугался <br>
  И громко закричал: <br>
  — Подайте гитару <br>
  Громчатую мене, <br>
  Сыграю гитару <br>
  Про милую свою, <br>
  Про милую свою. <br>
  <br>
  <em>Записана от Верцановой В. А., 1888 г. р., г. Каскелен, в 
  1977 г. Местный вариант &quot;Чудной бандуры&quot; Д. П. Ознобишина. См.: вар. 
  в &quot;Песни и романсы русских поэтов&quot;, серия &quot;Библиотека поэта&quot;, 
  М.-Л., 1965, № 276. В 1 ч. сб. &quot;Фольклор семиреченских казаков&quot; также 
  дан оригинальный вариант текста, № 204.<br>
  <br>
  Багизбаева М. М. Фольклор семиреченских казаков. Часть 2. Алма-Ата: «Мектеп», 
  1979, № 281.</em><br>
<br>
  <br>
  <strong>4. Донская баллада</strong><br>
  <br>
  По Дону гуляет казак молодой,<br>
  А дева там плачет над быстрой рекой.<br>
  А дева там плачет над быстрой рекой.<br>
  - О чем, дева, плачешь, о чем слезы льешь?<br>
  - Ах, как мне не плакать, слез горьких не лить?<br>
  Когда молодою к цыганке пошла,<br>
  Цыганка гадала, за ручку брала,<br>
  Сказала: «Утонешь в день свадьбы своей»,<br>
  А милый мой тешит, чтоб не верила ей.<br>
  Зовет он венчаться, он выстроил мост,<br>
  Он выстроил мост да на тысячу верст.<br>
  Вот слышу-послышу: мосточки гудут, -<br>
  Наверно, наверно невесту везут.<br>
  Вот конь спотыкнулся и сшибся с моста,<br>
  Невеста упала в круты берега,<br>
  Ой, упала в круты берега.<br>
  Во-первых вскричала: «Прощай, мать-отец!»,<br>
  Во-вторых вскричала: «Прощай, белый свет!»,<br>
  А в-третьих вскричала: «Прощай, милый мой!<br>
  Наверно, наверно не жить нам с тобой!»<br>
  По Дону гуляет казак молодой,<br>
  А дева, а дева – под мутной водой.<br>
  А дева, а дева – под мутной водой.<br>
  <br>
  <em>С фонограммы Жанны Бичевской, альбом «Старые русские народные 
  деревенские и городские песни и баллады», Часть 2, ZeKo Records, 1996.</em><br>
<br>
  <br>
  <strong>5. По Дону гуляет </strong><br>
  <br>
  По Дону гуляет, по Дону гуляет,<br>
  По Дону гуляет казак молодой. <br>
  <br>
  А дева рыдает, а дева рыдает,<br>
  А дева рыдает над быстрой рекой. <br>
  <br>
  К девице подходит, к девице подходит,<br>
  К девице подходит казак молодой:</p> 
  <p>«О чем, дева, плачешь, о чем, дева, плачешь,<br>
    О чем, дева, плачешь, о чем слезы льешь?» <br>
    <br>
    «А как мне не плакать, а как мне не плакать,<br>
    А как мне не плакать, слез горьких не лить?! <br>
    <br>
    В садочке гуляла, в садочке гуляла,<br>
    В садочке гуляла, цветочки рвала. <br>
    <br>
    Цыганка гадала, цыганка гадала,<br>
    Цыганка гадала, за ручку брала, <br>
    <br>
    За ручку за праву, за ручку за праву,<br>
    За ручку за праву, несчастной звала»: <br>
    <br>
    «Погибнешь, ты, дева, погибнешь ты, дева,<br>
    Погибнешь, ты, дева, в день свадьбы своей». <br>
    <br>
    «Не верь, дорогая, не верь, дорогая,<br>
    Не верь, дорогая, цыганки все врут. <br>
    <br>
    Цыганки-обманки, цыганки-обманки,<br>
    Цыганки-обманки обманывают. <br>
    <br>
    Жених твой богатый, жених твой богатый,<br>
    Жених твой богатый, он выстроит мост. <br>
    <br>
    Большой мост чугунный, большой мост чугунный,<br>
    Большой мост чугунный, на тысячу верст. <br>
    <br>
    Охрану поставлю, охрану поставлю,<br>
    Охрану поставлю пятьсот человек. <br>
    <br>
    Вперед коней тридцать, вперед коней тридцать,<br>
    Вперед коней тридцать и сто по бокам». <br>
    <br>
    Вот тронулся поезд, вот тронулся поезд,<br>
    Вот тронулся поезд, разрушился мост. <br>
    <br>
    Первый раз кричала, первый раз кричала,<br>
    Первый раз кричала: «Прощай, белый свет!» <br>
    <br>
    Второй раз кричала, второй раз кричала,<br>
    Второй раз кричала: «Прощай, мать-отец!» <br>
    <br>
    А третий кричала, а третий кричала,<br>
    А третий кричала: «Прощай, милый мой!» <br>
    <br>
    Подайте гитару, подайте гитару,<br>
    Подайте гитару, я песню спою, <br>
    <br>
    Прославлю цыганку, прославлю цыганку, <br>
    Прославлю цыганку за правду ее. <br>
    <br>
    <em>Народный вариант. В пении повторяется каждая вторая строка. <br>
    <br>
  Антология русской песни / Сост., предисл. и коммент. Виктора 
    Калугина. - М.: Изд-во Эксмо, 2005.</em><br>
 <br>
    <br>
    <br>
    <a name="0"></a><strong>ОРИГИНАЛЬНОЕ СТИХОТВОРЕНИЕ<br>
    <br>
    Чудная бандура</strong> <br>
    <br>
    Дмитрий Ознобишин <br>
    <br>
    Гуляет по Дону казак молодой;<br>
    Льет слезы девица над быстрой рекой. <br>
    <br>
    «О чем, ты льешь слезы из карих очей?<br>
    О добром коне ли, о сбруе ль моей? <br>
    <br>
    О том ли грустишь ты, что крепко любя,<br>
    Я, милая сердцу, посватал тебя?» <br>
    <br>
    - «Не жаль мне ни сбруи, не жаль мне коня,<br>
    С тобой обручили охотой меня!» <br>
    <br>
    - «Родной ли, отца ли, сестер тебе жаль?<br>
    Иль милого брата? Пугает ли даль?» <br>
    <br>
    - «С отцом и родимой мне век не пробыть;<br>
    С тобой и далече мне весело жить! <br>
    <br>
    Грущу я, что скоро мой локон златой<br>
    Дон быстрый покроет холодной волной. <br>
    <br>
    Когда я ребенком беспечным была,<br>
    Смеясь мою руку цыганка взяла <br>
    <br>
    И, пристально глядя, тряся головой,<br>
    Сказала: «Утонешь в день свадебный свой!» <br>
    <br>
    - «Не верь ей, друг милый, я выстрою мост, <br>
    Чугунный и длинный, хоть в тысячу верст»; <br>
    <br>
    Поедешь к венцу ты – я конников дам,<br>
    Вперед будет двадцать и сто по бокам». <br>
    <br>
    Вот двинулся поезд. Все конники в ряд.<br>
    Чугунные плиты гудят и звенят; <br>
    <br>
    Но конь под невестой, споткнувшись, упал,<br>
    И Дон ее принял в клубящийся вал… <br>
    <br>
    «Скорее бандуру звончатую мне!<br>
    Размыкаю горе на быстрой волне!» <br>
    <br>
    Лад первый он тихо и робко берет…<br>
    Хохочет русалка сквозь пенистых вод. <br>
    <br>
    Но в струны смелее ударил он раз…<br>
    Вдруг брызнули слезы русалки из глаз, <br>
    <br>
    И молит: «Златым не касайся струнам,<br>
    Невесту младую назад я отдам. <br>
    <br>
    Хотели казачку назвать мы сестрой<br>
    За карие очи, за локон златой».<br>
    <br>
    Апрель 1835<br>
    <br>
    <em>Русские песни и романсы / Вступ. статья и сост. В. Гусева. 
    - М.: Худож. лит., 1989. - (Классики и современники. Поэтич. б-ка).</em><br>
	<br>
	<br>
	<strong>Дмитрий Петрович Ознобишин</strong> (1804, село Троицкое Карсунского уезда Симбирской губернии - 1877, Кисловодск) - поэт, писатель, краевед, переводчик, собиратель фольклора. Окончил московский Университетский благородный пансион (1823). Служил в Московском почтамте, занимался литературной и издательской дятельностью. Изучал восточные и европейские языки, знал чувашский и мордовский. Автор первого персидско-русского словаря. Был почетным попечителем Карсунского уездного училища и Симбирской гимназии.<br>
	<br>
	<br>

	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
