<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Прапорщик юный (Вот вспыхнуло утро..., с нотами)</title><meta name='Description' content=Варианты текста популярной песни Первой мировой войны о гибели прапорщика><meta name='Keywords' content=Богемский, Эмская, прапорщик, песни Первой мировой войны><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Ам4жм <a href="Ww1.php"><button class='stamp'>#WW1</button></a> <a href="../kazaki/semirek/Semirek.php"><button class='stamp'>#Казаки семиреченские</button></a><br><br>
	  
	      <h1>ПРАПОРЩИК</h1>
	      Вот вспыхнуло утро и выстрел раздался,<br>
	      И грохот безумный пошел канонад,<br>
	      Над нашим отрядом снаряд разорвался<br>
	      И начался ужас и стоны, и ад...<br>
  <br>
	      Вот прапорщик юный, со взводом пехоты,<br>
	      Старается знамя полка отстоять...<br>
	      Остался один он из всей полуроты,<br>
	      Но нет! Он не будет назад отступать!<br>
  <br>
	      Эй, братцы, В штыки! Здесь пощаде нет места!..<br>
	      Отрадно за родину всем умирать!..<br>
	      А в городе дальнем молилась невеста<br>
	      И горько рыдала: Спаси-ж Божья Мать!<br>
  <br>
	      Но кончился бой, и земля покраснела,<br>
	      Врага мы прогнали к далекой реке...<br>
	      И только на утро нашли его тело,<br>
	      И знамя сжимал он в застывшей руке!<br>
  <br>
	      Когда пред невестой вся правда открылась,<br>
	      Она в лазарет поступила сестрой,<br>
	      И часто на братской могиле молилась:<br>
	      Вечная память! И вечный покой!<br>
  <br>
  <span class='i'>Симаков В.И. Прапорщик. Новейший военный песенник. 2-е испр. и дополн. издание. Пг.: Издание книжной торговли Н.И. Холмушина, 1916. [Разрешено военной цензурой за №4643, 7 мая 1916 г.]. С. 3.</span><br>
  <br>
	      <br>
	      Другие названия - &quot;Прапорщик юный&quot;, &quot;Повесть о юном прапорщике&quot;. Одна из самых популярных городских песен времен Первой мировой войны. Написана на основе романса Е. Жураковского и Е. Буланиной <a href="../romans/tchajka.php">&quot;Чайка&quot;</a> 
	      (Вот вспыхнуло утро, румянятся воды...). <br>
	      <br>
	      В годы войны один из вариантов песни вышел на пластинке фирмы &quot;Экстрафон&quot; (Повесть о юном прапорщике / С аккомпанементом оркестра в исполнении Д.А. Богемского [Музыка Е. Жураковского, слова Д. Богемского]. «Экстрафон». № 23388). Прослушать фонограмму можно <a href="http://www.russian-records.com/details.php?image_id=13207" target="_blank">здесь</a>. Следом вышли ноты с текстом Богемского.<br>
	      <br>
	      С началом войны прапорщик стал героем городской публики: чин прапорщика, младший офицерский чин, вводился только в военное время. Его получали гражданские образованные молодые люди после школ прапорщиков или ускоренных курсов военных училищ. Кадровое офицерство презрительно относились к прапорщикам. С другой стороны, на фронте шутили, что кадровые офицеры сидят в штабах, а на передовой - прапорщики. Прапорщиками восполняли потери кадровых офицеров, число которых резко упало из-за неудач первого года войны. См. также фривольную песню В. Пергамента и Чуж-Чуженина <a href="praporchik.php">&quot;Прапорщик ты мой&quot;</a>.<br>
	      <br>
	      Переделки &quot;Чайки&quot;, в том числе основанные на &quot;Прапорщике юном&quot;, были популярны в  годы 
	      Гражданской войны - см. сибирские партизанские <a href="../grvojna/kr/svistokpar.php">&quot;Гудок 
	        паровоза&quot;</a> (1918) и <a href="../grvojna/kr/sretensk.php">&quot;На смерть Погодаева&quot;</a> (Вот вспыхнуло утро, 
	      мы Сретенск заняли..., 1920).<br>
	      <br>
	      <br>
	      <span class='bold'>ВАРИАНТЫ (4)<br>
          <br>
          1. Повесть о юном прапорщике</span><br>
          Военный эпизод<br>
          <br>
          Переложение А.Ш.<br>
                    Слова Д.А. Богемского<br><br>
                    Вот вспыхнуло утро и выстрел раздался<br>
И грохот безумный пошел канонад,<br>
Над нашим отрядом снаряд разорвался<br>
И начались стоны и крики и ад.<br>
<br>
Вот прапорщик юный со взводом пехоты<br>
Старается знамя полка отстоять,<br>
Остался один он из всей полуроты,<br>
Но нет, он не будет назад отступать!<br>
<br>
Опасность забыв для родимой отчизны<br>
С врагом повстречались они у реки,<br>
Вве в жертву принесено: люди и жизни,<br>
Сверкнули могучею сталью штыки.<br>
<br>
Летают шрапнели, трещат пулеметы<br>
Стремится, германец пройти реку вброд,<br>
А прапорщик юный, со взводом пехоты,<br>
Солдат ободряя стремится вперед.<br>
<br>
- Эй, братцы, в штыки, здесь пощаде нет места<br>
Отрадно за родину всем умирать! -<br>
А в городе дальнем молилась невеста<br>
И слезы роняла: спаси Божья Мать!<br>
<br>
Но кончился бой и земля покраснела,<br>
Врага мы прогнали обратно к реке,<br>
И только на утро нашли его тело,<br>
Но знамя сжимал он в застывшей руке.<br>
<br>
Когда ж пред невестой вся правда открылась<br>
Она в лазарет поступила сестрой<br>
И часто на братской могиле молилась:<br>
- Вечная память и вечный покой!<br>
<br>
          <img src="prap1.jpg" width="100%"><br>
          <img src="prap2.jpg" width="100%"><br>
          <img src="prap3.jpg" width="100%"><br>
          <img src="prap4.jpg" width="100%"><br>
          <br>
                  <span class='i'>Повесть о юном прапорщике: Военный эпизод.</em> Светлой памяти всех павших на поле брани прапорщиков. Исп. с громадным успехом М.А. Эмской. Перелож. А.Ш. - Д.А. Богемский. Записано на пластинках &quot;Экстрафон&quot;. Киев; Баку: Г.И. Ииндржишек, б.г. Г1078I<br></span>
          <br>
          <br>
	      <span class='bold'>2. Прапорщик юный</span><br>
	      На мотив «Чайки»<br>
	      <br>П. Тро-нский<br>
	      <br>Вот вспыхнуло утро, и выстрел раздался,<br>
	      По нашей колонне уж Немцы палят,<br>
	      Над нашим отрядом снаряд разорвался,<br>
	      И стоны, и крики, и грохот, и ад!..<br>
	      <br>Вот прапорщик юный, со взводом пехоты,<br>
	      Он знамя родное хотел отстоять.<br>
	      Один он остался от всей полуроты,<br>
	      Но нет, он не может назад отступать!<br>
	      <br>Победою нашей бой тот кончался,<br>
	      Врага отогнали мы к дальней реке,<br>
	      А прапорщик юный на месте остался,<br>
	      И знамя сжимал он в застывшей руке.<br>
	      <br>В бою штыковом для пощады нет места!<br>
	      Наш прапорщик юный погиб, как герой!<br>
	      Вдовой невенчанной осталась невеста...<br>
	      Она в лазарет поступила сестрой...<br>
	      <br>
	      <span class='i'>Прапорщик юный. Новейший песенник. М.: Типография П.В. Бельцова, 1916. С. 3. Этот же вариант: Новый военный песенник. Прапорщик юный (На мотив «Чайка»). М.: Типография П.В. Бельцова, 1916. С. 3.</span><br>
	      <br>
	      <br>    
	     <span class='bold'>3. Вот вспыхнуло утро</span><br>
	      <br>
	      Вот вспыхнуло утро, и выстрел раздался, <br>
	      И крокот безумный, пошел в коновод <br>
	      Под нашим окопом снаряд разорвался, <br>
	      Тут слышались стоны и вопли бойцов, <br>
	      А прапорщик юный со взводом пехоты <br>
	      Старается знамя полка отстоять. <br>
	      Один ты остался от всей полуроты. <br>
	      Но нет, он не будет назад отступать. <br>
	      Вот вспыхнуло утро, заря заалела, <br>
	      Врага мы угнали далеко к реке, <br>
	      И только наутро нашли его тело, <br>
	      И знамя держал он в застывшей руке. <br>
  <br>
  <span class='i'>Записана от Ромас З. А., 1914 г. р., г. Талгар, в 1976 г. <br>
  <br>
    Багизбаева М.М. Фольклор семиреченских казаков. Часть 2. Алма-Ата: Мектеп, 
    1979. №250. [Раздел &quot;Песни Гражданской и Великой 
    Отечественной войн&quot;.]</span><br>
	      <br>
	      <br>
	     <span class='bold'>4. Вот вспыхнуло утро...</span><br>
	      <br>
	      Вот  вспыхнуло утро,<br>
	      И выстрел раздался,<br>
	      И грохот безумный<br>
	      Пошел канонад,<br>
	      Над нашим окошком<br>
	      Снаряд разорвался,<br>
	      Послышались вопли<br>
	      И стоны солдат.<br>
	      <br>
	      Там прапорщик юный<br>
	      Со взводом пехоты,<br>
	      Он знамя полка<br>
	      Хотел отстоять.<br>
	      Остался один он<br>
	      От всей полуроты,<br>
	      Но нет, он не хочет<br>
	      Назад отступать.<br>
	      <br>
	      &quot;Стой, братцы, вперед,<br>
	      Нам пощаде нет места,<br>
	      За родину все мы<br>
	      Должны умирать!..&quot;<br>
	      А в городе дальнем<br>
	      Молилась невеста:<br>
	      &quot;Спаси его, Боже<br>
	      И Божия мать!&quot;<br>
	    <br>Вот кончился бой,<br>
	    Вся земля покраснела.<br>
	    Врага отогнали мы<br>
	    К дальней реке.<br>
	    И только наутро<br>
	    Нашли его тело,<br>
	    Державшее знамя<br>
	    В застывшей руке.<br>
	    <br>
        <span class='i'>Печ. впервые. Из альбома 1944 г., полученного в Новгородской обл. в 1947 г. Из собр. Бахтина. Первая строка песни заимствована из стихотворения Е.А. Буланиной &quot;Под впечатлением &quot;Чайки&quot; Чехова&quot;, ставшего популярным романсом. В годы Гражданской войны печатаемая здесь солдатская песня была переработана (&quot;Вот вспыхнуло утро, мы Сретенск заняли...&quot; - см. сб. Л. Элиасова и И. Ярцевского &quot;Фольклор семейских&quot;. Улан-Удэ, 1963).<br>
        <br>
Русская лирическая песня / Вступ. ст., сост. и подг. текста, примеч. В.С. Бахтина; Запись В.С. Бахтина и др. СПб.: Композитор, 2004. С. 334. №440.</span><br>

		  <br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>

