<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Михаил Черток - История одной песни (2013) - Взвейтесь, соколы, орлами</title>
<meta name="Description" content="Очерк о песне &quot;Взвейтесь, соколы, орлами&quot; и ее переделках">
<meta name="Keywords" content="Черток, Калишские маневры"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../letra.php"><img src="../letra.png" alt="" width="90" height="50" border="0"></a> <a href="Popular20.php"><img src="popular20.png" width="118" height="57" border="0"></a><br>
    <br> 
	<span class="text">
	<strong>Михаил Давидович Черток</strong><br>
    <em>артист Центрального военного оркестра Министерства обороны РФ</em><br>
  <br>
<span class="header"><strong>ИСТОРИЯ ОДНОЙ ПЕСНИ</strong><br></span>
  <br>
  <em>Черток М.Д. История одной песни // <a href="http://e-notabene.ru/ca/article_10507.htmlhttp://e-notabene.ru/ca/article_10507.html" target="_blank">NB: Культуры и искусства. 2013. № 6.</a> С. 73-89.</em><br>
  <br>
  <br>
  <strong>Аннотация.</strong> Предметом исследования является популярная солдатская строевая песня  "Взвейтесь, соколы, орлами". Целью работы является: проследить историю  песни с момента её первого появления, первого публичного исполнения,  первой публикации. Результат работы - актуализация фактов первого  исполнения её в 30-х годах XIX столетия, именно в 1834 году, во время  Калишских маневров, а не в период Отечественной войны 1812 г. Результаты  работы могут использоваться в подготовке к публикации песенных  сборников. Область применения результатов - солдатская песня, военная  история, сохранение культурного наследия, песенное искусство, история  русского народа в контексте изучения песенного искусства. Метод  исследования - поиск и изучение всех упоминаний песни в печатных  источниках, аудио-визуальных исполнениях. Изучение существующих песенных  солдатских сборников на русском и иностранных языках. Соблюдается  хронологический порядок и опора на исторически достоверные факты.   Выводы: Старинная солдатская строевая песня "Взвейтесь, соколы, орлами"  является наиболее любимой и популярной среди военнослужащих. Песня имеет  богатую историю, связанную с героизмом русского народа во время войн.  Различные варианты песни с уверенностью позволяют указать на широту  творческих поисков солдатских сочинителей.Песня актуальна и для  современных творческих работников - явилась поводом для создания  телефильма.<br>
  <br>
  <strong>Ключевые слова:</strong> солдатская песня,  союз с Пруссией, Калишские маневры, Великая Отечественная война, военная  история, культурное наследие, Лагерь, хоровое пение, русский царь,  прусский король<br>
  <br>
  <strong>DOI:</strong> 10.7256/2306-1618.2013.6.10507<br>
  <br>

	<br>Солдат без песни – что без ружья, говаривал  великий русский полководец генералиссимус Александр Васильевич Суворов.  Знаток солдатской души, гениальный стратег понимал, что солдатская песня  – это огромный пласт русской воинской культуры, и без нее немыслимо  традиционное воспитание воина и жизнь и быт солдата на службе.<br>
    <br>
    Дело в  том, что солдатские песни во многом  историчны, так как связаны с теми или иными батальными событиями. И в  этом их воспитательное значение. При изучении солдатских песен нужно  иметь в виду, что в них проникли державные взгляды «сверху» [3, 4]. Например, Великий князь Константин Романов известен как автор популярной строевой песни «Наш полк»:<br>
    <br>Наш полк. Заветное чарующее слово<br>Для тех, кто смолоду и всей душой в строю.<br>Другим оно старо, для нас - все так же ново<br>И знаменует нам и братство, и семью.<br>О, знамя ветхое, краса полка родного,<br>Ты, бранной славою венчанное в бою.<br>Чье сердце за твои лоскутья не готово<br>Все блага позабыть и жизнь отдать свою.<br>Полк учит нас терпеть безропотно лишенья<br>И жертвовать собой в пылу святого рвенья.<br>Все благородное: отвага, доблесть, долг,<br>Лихая удаль, честь, любовь к отчизне славной<br>К великому Царю и вере православной<br>В едином слове том сливается: наш полк.<br>
    <br>    <em>К.Р.  (Константин Романов)<br>
    Красное Село, 31 мая 1899 г.</em><em></em><br>
 <br>
    <br>
    Но всё же более глубокие корни – народные. В  данной статье речь идёт об одной из старинных солдатских строевых песен  «Взвейтесь, соколы, орлами», много лет пользующейся огромной  популярностью среди военнослужащих. Она является интересной для  исследователей, поскольку используется в армии достаточно давно и  имеется множество её вариантов, каждый из которых уже оброс своей  отдельной историей. Песню относят ко временам Кавказских войн 1817-1864  гг., однако некоторые исследователи говорят, что она из эпохи  Отечественной войны 1812 года. Безусловно, песня лагерная, то есть,  исполняемая в полевых лагерях, о чём говорят и её слова, и первое её  появление и применение в Калишском лагере в 1835 году. К разочарованию  многих, установлено, что песня всё-таки сочинена и впервые прозвучала на  Калишских маневрах 1935 года, но об этом ниже. Современный вариант (по  В. Мантулину, 2004 г.), исполняемый сегодня в войсках, следующий:<br>
    <br>Взвейтесь, соколы, орлами,<br>
    Полно горе горевать!<br>
    То ли дело под шатрами<br>
    В поле лагерем стоять.<br>
    Там бел город полотняный,<br>
    Морем улицы шумят,<br>
    Позолотою румяной<br>
    Медны маковки горят.<br>
    Там, едва заря настанет, -<br>
    Строй пехотный закипит,<br>
    Барабаном в небо грянет,<br>
    И штыками заблестит.<br>
    Закипит тогда войною<br>
    Богатырская игра,<br>
    Строй на строй пойдёт стеною,<br>
    И прокатится «Ура»! [5]<br>
    <br> <img src="a-sokoly1.jpg"><br>
    <br>
    В наиболее раннем «Сборнике солдатских, казацких и  матросских песен» Н.Х. Весселя (слова) и В.К. Альбрехта (музыка),  вышедшем в С-Петербурге в 1875 году, песня имеется в том же варианте, но  последний куплет звучит так:<br>
    <br>Все покорны царской воле,<br>
    По отбою кончен спор.<br>
    Во потешном ратном поле<br>
    Поёт песню дружно хор:<br>
    Взвейтесь, соколы, орлами,<br>
    Полно горе горевать,<br>
    То ли дело под шатрами<br>
    В поле лагерем стоять! [6]<br>
    <br>Мелодическая линия в сборнике Весселя и Альбрехта  отличается довольно сильно от современного варианта Мантулина. Песня  под номером 12 (см. рис. ниже) поётся на мотив кавказской песни «Славно,  весело, ребята» № 10, также как и номер 11. Вероятно, слово  «кавказская» в заголовке песни 12 и послужило основанием для отнесения  сегодняшних «Соколов» также к кавказским песням.<br>
    <br> <img src="a-sokoly2.jpg"><br>
    <br><img src="a-sokoly3.jpg"><br>
    <br>
    Несколько изменённый мотив, но на те же слова,  имеется и в песенном «Сборнике избранных песен для солдатского хорового  пения» П.Ф. Егорова, вышедшего в Екатеринославе в 1893 году [7].<br>
    <br> <img src="a-sokoly4.jpg"><br>
    <br>Как мы можем видеть, мотив довольно сильно отличается от привычного нам сегодня «мантулинского» варианта.<br>
    <br>
    Однако, максимально близкая к современной мелодия  этой песни находится в Сборнике 123 военно-исторических песен «Боевые  песни русского солдата» капельмейстера 122-го пехотного Тамбовского  полка поручика Г.М. Попова, вышедшего в 1893 году в издательстве В.  Березовского (С-Петербург, ул. Колокольная, 14) и в его же «Сборнике  боевых, бытовых и плясовых солдатских песен в 2-х частях», вышедшего в  Харькове в 1888 году. Это песня № 70, «Освежение союза с Пруссией (в  1835 г.)» и песня № 6 «Русский царь собрал дружину». Слова этой песни  следующие [8, 9]:<br>
    <br>Русский Царь собрал дружину,<br>И велел своим орлам:<br>Плыть по морю на чужбину<br>В гости к добрым Пруссакам.<br>
    <br>
    <em>Припев:</em><br>Нас лелеял Царь державный,<br>Слава Белому Царю!<br>Слава Руси православной<br>И родному Королю!<br>
    <br>Не на бой спешим мы драться,<br>Не крамольников смирять,<br>Но с друзьями повидаться,<br>Пруссаков спешим обнять!<br>
    <br>
    <em>Припев.</em><br>
    <br>Кровь Царей нас породнила,<br>Славный бой нас подружил,<br>Сам творец, во бранях сильный,<br>Наш союз благословил.<br>
    <br>
    <em>Припев.</em><br>
    <br>Пусть завистники восстанут,<br>Разорвут союз друзей –<br>Там следа врагов не станет,<br>Где пройдут полки Царей!<br>
    <br>
    <em>Припев.</em><br>
    <br> <img src="a-sokoly5.jpg"><br>
    <br>Следует заметить: темп «Медленно» говорит о том,  что песня изначально не предназначалась как строевая. Это гимн. Слова и  музыку этого варианта, как указано в сборнике 1893 г., написал музыкант  лейб-гвардии Егерского полка Григорий Малышев, бывший в лагере под  Калишем. «Государю Николаю Павловичу эта песня так понравилась, что он  подарил сочинителю золотые часы, песня была размножена и роздана в роты  Калишского отряда, участвующего в знаменитых манёврах и разучена всеми  песельниками. Также для совместного исполнения русскими и пруссаками  песня была переведена и на немецкий язык».<br>
    <br>
    Немного предыстории. Пруссаки готовы были  восстать и отдать всё, чтобы освободиться от ига Наполеона. Поэтому для  войны 1813-1814 гг. между королём Пруссии Фридрихом-Вильгельмом III и  нашим императором Александром I был заключён 16 февраля 1813 года в г.  Калише союз, по которому было решено не заключать отдельно ни мира, ни  перемирия с Наполеоном. В 1835 г. император Николай I пожелал освежить  этот союз и скрепить его дружественными отношениями между русскими и  прусскими войсками, для чего, по общему соглашению, решено было собрать у  Калиша с 15 августа по 15 сентября части обоих армий для совокупных  манёвров в общем лагере [8, С. 54]. Вот как описывает это знаменательное событие «Журнал пребывания Е. И. В. в г. Калише в августе-сентябре 1835 г.».<br>
    <br>«В 6 часов пополудни (30 августа 1835 г., первый  день приезда Прусского короля Фридриха Вильгельма) на площади у дворца  были собраны для общей вечерней зари музыканты, горнисты, барабанщики и  флейщики всех пехотных войск, в сборе при Калише находящихся, в числе  музыкантов 723, горнистов 586, барабанщиков 825, флейщиков 139, рядовых  состоящих в музыкантских хорах 118, всего всех 2391.<br>
    <br>Музыканты были выстроены в одну линию по  старшинству дивизий, справа налево фронтом к королевскому балкону, на  боковых фасах площади между музыкантами и дворцом находились влево от  дворца все гг генералы, штаб- и обер-офицеры сводного гвардейского  отряда и кавалерийские, вправо все гг генералы, штаб- и обер-офицеры  пехоты 3-го пехотного корпуса, по старшинству дивизий, бригад и полков; и  сверх того, находились у Зори все гг генералы, штаб- и обер-офицеры как  российские, не вошедшие в состав вышеупомянутых войск, так и  иностранные.<br>
    <br>В 6 часов десятью музыкантами пробита была  Повестка. После того музыканты всех полков играли общим хором разные  марши и в том числе сочинённый его величеством королём Прусским и  сочинённый ея высочеством супругою принца Вильгельма Прусского.<br>
    <br>
    Вскоре после того, как музыка начала играть, его  величество король вышел на балкон; при выходе его все офицеры  приветствовали его величество восклицанием «Ура!» и вслед за тем музыка,  перестав играть марши, заиграла гимн «Боже, царя храни!» В 7 часов  вечера пробита была на месте общая Зоря, а всеми исполнена «Русский царь  собрал дружину», и потом музыканты играли общим хором молитву» [10].<br>
    <br>Упоминаемый Поповым вариант песни на немецком  языке опубликован в сборнике «Die beliebtesten Russischen national und  volkslieder» (Лучшие русские народные песни), вышедшем в издательстве  Шлезингера (Берлин) примерно в 50-х годах XIX века и хранящийся ныне,  также как и все остальные песенники, в Российской государственной  библиотеке (Отдел нот и звукозаписей, Пашков-Дом). Вот этот текст:<br>
    <br>Lusst uns tren und einig sein, und stimmt in frohe Lieder ein<br>Stosst die rollen Glaeser an, und niedre Furecht rerlaesst uns dann,<br>es lebe,  uns eng verband, der Kaiser und das Vaterland!<br>Mu thig lusst zum Kumpf uns gehu, und fest dem Feind in’s Auge sehn,<br>Blut und Leben bringet dur dem thenren Land, das uns gebar, ja<br>
    selbst ron Feinden rings bedroht, sei eure Losung: Sieg oder Tod! [18]<br>
    <br>Имеющиеся в нотах мелодические отклонения  выражены в виде традиционного для русских солдатских песен нисходящего  хода по звукам арпеджио в первой фразе. Вероятно, это очередное  мелодическое многообразие, но теперь применённое немцами.<br>
    <br>
    В «Сборнике русских, казачьих, военных и  исторических песен для Донского кадетского корпуса» 1880-х годов песня  «Взвейтесь, соколы, орлами» приведена на другой, отличный от всех  перечисленных, мотив [11].<br>
    <br> <img src="a-sokoly6.jpg"><br>
    <br> Есть в этом сборнике великолепная  аранжировка для кадетского хора.  Это также песня «Русский царь» с  современным мотивом «Взвейтесь, соколы орлами». Темп «Торжественно»  также говорит о гимническом характере песни (см. пример ниже):<br>
    <br> <img src="a-sokoly7.jpg"><br>
    <br>В сборнике из 130 избранных хоровых военных песен  «Военный досуг», выпущенном в 1912 году издательством Циммермана в  Петербурге, «Русский царь» со своим мотивом отсутствует, но есть песня №  90 «Взвейтесь, соколы, орлами» на совершенно иной, отличный от всех,  мотив.<br>
    <br>Между прочим, там же приводится и иной мотив этой  песни, имеющийся в уже упомянутом выше сборнике Весселя и Альбрехта,  что ещё раз доказывает небывалую популярность её среди солдат и  возможность обработки или аранжировки. Там же приведено ещё 2 песни на  мотив «Соколов» – это «Винтовка» и «Шашка». Небезынтересно знать, что  «Винтовка» также подвергалась различным переделкам и дошла до наших  дней, но мы не будем углубляться далеко в её историю, лишь приведём пару  четверостиший [12].<br>
    <br> <img src="a-sokoly8.jpg"><br>
    <br> Чрезвычайно интересным выглядит  характерный для русских народных песен распев в приведённом выше  варианте № 2, где вступает хор. Для строевой песни это несколько  необычно, но для исполнения на месте приемлемо и слушается очень хорошо.<br>
    <br>
    <strong>Винтовка</strong><br>
    <br><em>Запевала:</em><br>Ты, винтовка, друг мой верный,<br>
    Кто служил с тобой не раз?<br>
    <br><em>Хор:</em><br>
    Ведь тобой гордится каждый<br>
    Царя русского солдат.<br>
    Ты прикладиста, красива,<br>
    Нас прославила с тобой<br>
    Ты нам славу подарила<br>
    Превосходною стрельбой.<br>
    <br>
    <em>И т. д.</em><br><br>
    <strong>Шашка</strong><br>
    <br><em>Запевала:</em><br>
    <br>Не тужи, моя родная,<br>
    В чёрных кожаных ножнах.<br>
    <br><em>Хор:</em><br>
    <br>Пока искрами сверкая,<br>
    Загоришься ты в руках.<br>
    Будет время, царь прикажет<br>
    Покарать Руси врагов,<br>
    Перст его нам их укажет,<br>
    Поспешим на царский зов.<br>
    <br>
    <em>И т. д.<br>
    </em><br>
    Переделкам и обработкам песня «Взвейтесь, соколы,  орлами» подвергалась на протяжении всей своей долгой истории. Так  например, Антон Деникин в 1929 году о нахождении в полевых лагерях в  1899 году вспоминал: «В конце концов, молодые зубы и желудки могли,  казалось, грызть и переваривать даже камни. И вопрос довольствия не  вызывал серьёзных недоразумений, находя отражение лишь в юнкерском  эпосе: в песне доставалось и училищной кухне, и поимённо предполагаемым  «виновникам»: ....<br>
    <br>«Там дадут нам по яичку,<br>
    Жидким чаем обнесут,<br>
    На закуску-перекличку<br>
    Нам с поверкой поднесут. ...<br>
    Там (такой-то) вороватый<br>
    Форшмаком нас угостит». ...<br>
    <br>И каждый куплет оканчивался перефразой-припевом известной юнкерской песни:<br>
    <br>«Взвейтесь, соколы, орлами.<br>
    Полно горе горевать.<br>
    Уж недолго нам осталось<br>
    В поле лагерем стоять» [13].<br>
    <br>В книге Андрея Окулова «Холодная гражданская  война. КГБ против русской эмиграции» 2006 г., повествующей о жизни  эмигрантов в Берлине незадолго до начала 2-й Мировой войны, приводится  такой интересный рассказ: «Трегубов рассказывал мне о РОНД (Российское  освободительное народное движение), которое создала незначительная часть  эмигрантов, пытавшихся подражать национал-социалистам. Во главе его  стояли некто Светозаров и Меллер-Закомельский, которого дразнили  «Мерин-Закобельский». «Штурмовики» РОНДа маршировали по улицам Берлина в  черных галифе, белых рубашках с портупеями, под флагами со свастикой и  распевали «Взвейтесь, соколы, орлами». Берлинские дамы перешёптывались:  «Das ist Russisches «Horst Wessel» – «Это – русский «Хорст Вессель».<br>
    <br>
    Хорст Вессель – так звали нацистского «мученика  за идею». Он написал марш штурмовиков, а потом его зарезал коммунист.  Правда, совсем не по причине идеологических разногласий: и нацист, и  коммунист были сутенёрами и не поделили красивую проститутку,  приносившую изрядный доход. Но партии требовались герои» [14].<br>
    <br>
    В советское время, также как и ранее, песня эта  подвергалась неоднократным изменениям, в том числе, и мелодическим, что  придаёт ей особую популярность. В сборнике «Песни Красной Армии» Л.  Шульгина, вышедшем в 1924 году, слова песни «Взвейтесь, соколы, орлами»  следующие (в скобках даны варианты слов из «Красноармейского песенника  В. Якушкина 1928 года, также и нотный вариант) [15]:<br>
    <br>В ногу, красные ребята (герои),<br>
    Веселее, молодцы,<br>
    Веселее, удалые,<br>
    Пролетарские бойцы!<br>
    <br>
    <em>Припев:</em><br>
    Взвейтесь, красные знамёна,<br>
    Славься, красная звезда!<br>
    Пролетарская пехота<br>
    Не сплошает никогда!<br>
    <br>Мы не знаем колебаний,<br>
    Гордо шествуя вперёд.<br>
    Умирая за свободу,<br>
    За трудящийся народ!<br>
    <br>
    <em>Припев.</em><br>
    <br>
    И своих детишек красных<br>
    Одобряя стариной<br>
    Мы научим, как сражаться<br>
    В честь Республики родной.<br>
    <br>
    <em>Припев.</em><br>
    <br>В ногу, красные ребята (герои),<br>Выше знамя Октября,<br>Рассветает над землёю<br>
    Пролетарская заря (звезда).<br>
    <br>
    <em>Припев.</em><br>
    <br>По заветам коммунарским<br>
    Мы ведём из рабской тьмы<br>
    Из объятий капитала<br>
    Всех таких же, как и мы.<br>
    <br>
    <em>Припев.</em><br>
    <br>У бойцов непобедимых<br>
    Не смущаются сердца.<br>
    Довести святое дело<br>
    До победного конца.<br>
    <br>
    <em>Припев.</em><br>
    <br>На звезду свободы алой<br>
    Сквозь редеющий туман<br>
    Смотрят с верой и надеждой<br>
    Пролетарии всех стран.<br>
    <br>
    <em>Припев.</em><br>
    <br>Мелодия, имеющая несомненное интонационное сходство с сегодняшней, особенно в припеве, в обоих вариантах следующая:<br>
    <br> <img src="a-sokoly9.jpg"><br>
    <br>Следует сказать, что с началом Великой  Отечественной войны 1941-1945 годов эта песня также подверглась  изменениям. В «Антологии военной песни» В. Калугина, вышедшей в Москве  (изд-во ЭКСМО) в 2006 году, имеется такой вариант песни 1941 года на  слова А. Шилова [16]:<br>
    <br>Взвейтесь, соколы, орлами,<br>
    Грозной стаей боевой<br>
    Над заклятыми врагами,<br>
    Над фашистскою ордой!<br>
    <br>
    Пусть, как молния из тучи,<br>
    Поражают всех врагов,<br>
    Их летучих и ползучих,<br>
    Стаи храбрых ястребков.<br>
    <br>Пусть за пытки, кровь и слезы<br>
    В тёмном сумраке ночей<br>
    Смерть обрушат бомбовозы<br>
    На убийц и палачей.<br>
    <br>Бейте дружно, без пощады<br>
    Силу чёрную в упор.<br>
    Чтоб не смели вражьи гады<br>
    Мучить братьев и сестёр.<br>
    <br>Слава подвигов орлиных<br>
    Не померкнет никогда,<br>
    В звонких песнях и былинах<br>
    Будет жить она всегда.<br>
    <br>Наши внуки, вспоминая<br>
    Сорок первый грозный год,<br>
    Вранью силу проклиная,<br>
    Будут славить ваш полет.<br>
    <br>Взвейтесь, соколы, орлами,<br>
    Грозной стаей боевой<br>
    Над заклятыми врагами,<br>
    Над фашистскою ордой!<br>
    <br>Следующий вариант на слова также А. Шилова,  записанный на пластинку в 1943 году Краснознамённым ансамблем под  управлением А. Александрова, солистами В. Глазовым и В. Гарановым,  пользовался необычайной популярностью на фронтах в солдатской среде, ибо  там упоминались слова о великом вожде Сталине:<br>
    <br>Песню русского народа<br>
    Про дела былых времён,<br>
    В дни священного похода<br>
    С новой силой запоем.<br>
    <br>
    <em>Припев:</em><br>
    Взвейтесь, соколы, орлами,<br>
    Бейте смело по врагам!<br>
    Вся страна поёт за нами<br>
    Славу сталинским орлам!<br>
    <br>Наши лётчики-герои<br>
    Грозной мести счёт ведут,<br>
    В каждой битве, гнев утроив,<br>
    Беспощадно немцев бьют!<br>
    <br>
    <em>Припев.</em><br>
    <br>В дни суровых испытаний<br>
    Твёрды будем, как всегда,<br>
    Нам сказал товарищ Сталин<br>
    Без пощады бить врага!<br>
    <br>
    <em>Припев.</em><br>
    <br>Ты живёшь, товарищ Сталин,<br>
    В сердце каждого бойца.<br>
    Мы бороться не устанем<br>
    До победного конца!<br>
    <br>Припев.<br>
    <br>Отдельно в 1943 году вышла листовка с этой песней  под редакцией Н.Фишмана издательства Музгиз. В ней написаны старинные  слова, а мелодия песни «Русский царь», то есть привычный сегодня  вариант. Песня имеет разрешение ГУРККА № 26/43 (Главное Управление  Красной Армии).<br>
    <br>И в 1946 году тем же издательством выпущена  листовка под редакцией С. Булатова «Взвейтесь, соколы, орлами» с  пометкой «Русская народная песня». Слова и музыка традиционные,  известные нам сегодня [17].<br>
    <br> <img src="a-sokoly10.jpg"><br>
    <br> <img src="a-sokoly11.jpg"><br>
    <br> <img src="a-sokoly12.jpg"><br>
    <br>К сожалению, точно не известно, Александрову ли  принадлежит идея соединить мотив песни «Освежение союза с Пруссией  (Русский царь собрал дружину)» со словами Шилова и песней «Взвейтесь,  соколы, орлами», либо кто-то другой, но в результате сегодня мы имеем  великолепную и популярнейшую солдатскую строевую песню, к которой и  бойцы и командиры относятся с большим благоговением, потому что она  пришла к нам из глубины времён и в полной мере отражает характер и  настроение русского солдата.<br>
    <br>Итак, в начале XX века песня приобрела  современный формат, однако, многочисленные варианты живут сегодня  самостоятельной жизнью. Песня является памятником не только культурного  наследия России, но и мирового культурного наследия.<br>
    <br>Песня солдатская сегодня выполняет наряду с  обычной своей функцией, и «боевую» задачу – воспитательную и  вдохновляющую. Трудно сказать, какова была бы сегодня история России, не  будь у её народа такого богатства – солдатских строевых песен, но  своими песнями наша страна гордится и, по признанию многих зарубежных  исследователей, они являются лучшими. А способность русского народа  переделывать и изменять слова и мелодии песен говорит о необыкновенной  его музыкальной даровитости.<br>
    <br>Русская мужская воинская песня, особая манера  исполнения – все это до сих пор живо, пока есть люди, которые сохраняют  традицию. К сожалению, в советское время носители и исполнители  «старорежимной» воинской песни были практически уничтожены (ликвидация  казачества, старого офицерства, дореволюционных воинских традиций).  Многое делалось для того, чтобы, говоря о русской народной песне, люди  представляли себе тоскливое или нарочито веселое пение хора бабушек, а  при упоминании военной песни – сладкоголосое пение солистов военных  ансамблей. С такими песнями в бой не пойдешь! Именно поэтому необходимо  срочно возвращать и улучшать традиционную песенную культуру, прежде  всего в войсках. Песни в народе и в армии продолжают жить, видоизменяясь  и возвращаясь «на круги своя».<br><br><br>
<strong>Библиография</strong><br><br>
    1. Музыкальная энциклопедия: в 6 т. / гл. ред. Ю. В. Келдыш. – Советская энциклопедия: Советский композитор. 173-1982.<br>
    2. Риман Г. Музыкальный словарь. М.: Изд-во П. Юргенсона. 1896.<br>
3. Военный энциклопедический лексикон. СПб.: Тип. штаба военных вузов, 1853.<br>
4. Военная энциклопедия: В 8 т. М.: Военное издательство. 2001.<br>
5. Мантулин В. Н. Песенник российского воина. СПб. Русская лира. 2004.<br>
6. Вессель Н. Х., Альбрехт В. К. Сборник солдатских, казацких и матросских песен» С-Пб. 1875.<br>
7. Егоров П. Ф. Сборнике избранных песен для солдатского хорового пения. Екатеринослав. 1893.<br>
8. Попов Г. М. Боевые песни русского солдата. СПб. изд. В. Березовского В. 1893.<br>
9. Попов. Г. М. Сборник боевых, бытовых и плясовых солдатских песен в 2-х частях». Харьков. 1888.<br>
10. Журнал пребывания Е. И. В. в г. Калише в августе-сентябре 1835 г. (ОНИР РГБ. Ф. 68. Оп. 1. Д. 17. Л. 75-76.).<br>
11. Сборник русских, казачьих, военных и исторических песен для Донского кадетского корпуса (прим. 1880-е).<br>
12. Военный досуг. СПб. Циммерман. 1912.<br>
13. Деникин А. И. Старая армия. Офицеры. М.: Айрис-пресс. 2005.<br>
14. Окулов А. В. Холодная гражданская война. КГБ против эмиграции. М. ЭКСМО. 2006.<br>
15. Шульгин Л. П. Песни Красной Армии». М. 1924.<br>
16. Калугин В. А. Антологии военной песни. М. ЭКСМО. 2006.<br>
17. Взвейтесь, соколы, орлами (листовка). М. Музгиз. 1943, 1946.<br>
18. Die beliebtesten Russischen national und volkslieder (Лучшие русские народные песни)/ Berlin. Schlezinger (сер. XIX в).<br>
<br>
  <strong>References (transliterated)</strong><br>
<br>
1. Muzykal'naya entsiklopediya: v 6 t. / gl. red. Yu. V. Keldysh. – Sovetskaya entsiklopediya: Sovetskii kompozitor. 173-1982.<br>
2. Riman G. Muzykal'nyi slovar'. M.: Izd-vo P. Yurgensona. 1896.<br>
3. Voennyi entsiklopedicheskii leksikon. SPb.: Tip. shtaba voennykh vuzov, 1853.<br>
4. Voennaya entsiklopediya: V 8 t. M.: Voennoe izdatel'stvo. 2001.<br>
5. Mantulin V. N. Pesennik rossiiskogo voina. SPb. Russkaya lira. 2004.<br>
6. Vessel' N. Kh., Al'brekht V. K. Sbornik soldatskikh, kazatskikh i matrosskikh pesen» S-Pb. 1875.<br>
7. Egorov P. F. Sbornike izbrannykh pesen dlya soldatskogo khorovogo peniya. Ekaterinoslav. 1893.<br>
8. Popov G. M. Boevye pesni russkogo soldata. SPb. izd. V. Berezovskogo V. 1893.<br>
9. Popov. G. M. Sbornik boevykh, bytovykh i plyasovykh soldatskikh pesen v 2-kh chastyakh». Khar'kov. 1888.<br>
10. Zhurnal prebyvaniya E. I. V. v g. Kalishe v avguste-sentyabre 1835 g. (ONIR RGB. F. 68. Op. 1. D. 17. L. 75-76.).<br>
11. Sbornik russkikh, kazach'ikh, voennykh i istoricheskikh pesen dlya Donskogo kadetskogo korpusa (prim. 1880-e).<br>
12. Voennyi dosug. SPb. Tsimmerman. 1912.<br>
13. Denikin A. I. Staraya armiya. Ofitsery. M.: Airis-press. 2005.<br>
14. Okulov A. V. Kholodnaya grazhdanskaya voina. KGB protiv emigratsii. M. EKSMO. 2006.<br>
15. Shul'gin L. P. Pesni Krasnoi Armii». M. 1924.<br>
16. Kalugin V. A. Antologii voennoi pesni. M. EKSMO. 2006.<br>
17. Vzveites', sokoly, orlami (listovka). M. Muzgiz. 1943, 1946.<br>
18. Die beliebtesten Russischen national und volkslieder (Luchshie russkie narodnye pesni)/ Berlin. Schlezinger (ser. XIX v).<br>
<br>
<br>
</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

  

