<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>А. Львов, В. Жуковский - Боже, Царя храни!</title><meta name='Description' content=Текст и история русского имперского гимна><meta name='Keywords' content=Алексей Львов, Василий жуковский, Николай I><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
Л32мж (Д2дж) <a href="Popular20.php"><button class='stamp'>#Литературные до 1917</button></a><br>
<br>
<h1>БОЖЕ, ЦАРЯ ХРАНИ!</h1>
  Музыка Алексея Львова<br>
  Слова Василия Жуковского<br>
  <br>
  Боже, Царя храни!<br>
  Сильный, Державный,<br>
  Царствуй на славу нам.<br>
  Царствуй на страх врагам,<br>
  Царь Православный!<br>
  Боже, Царя храни!<br>
  <br>
  1833<br>
  <br>
  <span class='i'>Антология военной песни / Сост. и автор предисл. В. Калугин. 
  М.: Эксмо, 2006. - под заглавием &quot;Русская народная песня (вместо Английской 
  God Save the King)&quot;. <br>
</span> <br>
  <br>
  Официальный российский гимн с декабря 1833 г. до падения монархии в феврале 1917. 
  Впервые опубликован в декабре 1833 г. отдельным нотным изданием под заглавием &quot;Русская 
  народная песня (вместо Английской God Save the King)&quot; с подписью: &quot;Слова 
  г. Жуковского - музыка г. Львова&quot;. Жуковский параллельно создал также вариант 
  для исполнения в войсках, который не был запущен в песенный оборот и не был 
  опубликован при жизни Жуковского.<br>
  <br>
  <br>
  <span class='bold'>ПЕСНЯ РУССКИХ СОЛДАТ </span><br>
  <br>
  Боже! Царя храни!<br>
  Славному долги дни<br>
	<span class='refren'>Дай на земли!<br></span>
  Гордых смирителю,<br>
  Слабых хранителю,<br>
  Всех утешителю<br>
	<span class='refren'>Все ниспошли! <br></span>
  <br>
  Боже, Царя храни!<br>
  Верною стражей<br>
  В мире у трона мы;<br>
  Страх и препона мы<br>
  Дерзости вражей.<br>
  Боже, Царя храни! <br>
  <br>
  Боже, Царя храни!<br>
  Рады мы бою!<br>
  Царь наш, пред нами будь!<br>
  Смерти подставим грудь,<br>
  Встанем стеною. <br>
  Боже, Царя храни! <br>
  <br>
  Боже! Царя храни! <br>
  Славному долги дни <br>
	<span class='refren'>Дай на земли! <br></span>
  Гордых смирителю, <br>
  Слабых хранителю, <br>
  Всех утешителю <br>
	<span class='refren'>Все ниспошли! <br></span>
  <br>
  &lt;1834&gt; <br>
  <br>
	<span class='i'>Там же<br></span>
<br>
  <br>
  <span class='bold'>История гимна</span><br>
  <br>
  Стихотворение Василия Жуковского &quot;Боже, царя храни...&quot; - вольный перевод 
  начальных строк английского гимна "God Save the King" (или "God Save the Queen" 
  - если на троне была королева) - было написано в 1813 (по другим данным - в 
  1814) г., адресовано Александру I и озаглавлено &quot;Молитва Русского народа&quot;:<br>
  <br>
  Боже, Царя храни!<br>
  Славному долги дни <br>
	<span class='refren'>Дай на земли!<br></span>
  Гордых смирителю, <br>
  Слабых хранителю, <br>
  Всех утешителю <br>
	<span class='refren'>Все ниспошли!<br></span>
  <br>
  Впервые в качестве русского национального гимна прозвучал в 1816 г. на параде 
  в Варшаве, устроенном по поводу встречи Александра I. Исполнялся на мелодию 
  английского гимна и обязательным для исполнения не был - существовал на правах 
  неофициального гимна.<br>
  <br>
  Осенью 1816 г. для торжества по поводу пятилетия Царскосельского Лицея возникла 
  идея исполнить полный русский текст, и для этого еще две строфы к тексту Жуковского 
  дописал лицеист Пушкин - вероятно, по просьбе лицейского руководства: <br>
  <br>
  Там - громкой славою<br>
  Сильной державою <br>
	<span class='refren'>Мир он покрыл. <br></span>
  Здесь безмятежною <br>
  Сенью надежною <br>
	<span class='refren'>Нас осенил. <br></span>
  <br>
  Брани в ужасный час<br>
  Мощно хранила нас<br>
	<span class='refren'>Верная длань -<br></span>
  Глас умиления,<br>
  Благодарения<br>
  Сердца стремления -<br>
	<span class='refren'>Вот наша дань.<br></span>
  <br>
  С новыми строфами гимн был исполнен хором на торжестве 14 октября 1816 г. 
  - день рождения вдовствующей императрицы Марии Федоровны и день основания Лицея. 
  За пределами Лицея пушкинские строфы в гимн никогда не входили, а распространенное 
  мнение о том, что Пушкин является автором двух строф окончательного текста, 
  ошибочно. Эти строфы вообще нельзя петь на современную мелодию гимна.<br>
  <br>
  В 1818 г. Жуковский сам дописал еще пять строф к своему стихотворению (всего строф 
  получилось шесть) и опубликовал новую версию в журнале &quot;Сын Отечества&quot; 
  под заглавием &quot;Гимн, петый воспитанниками санкт-Петербургской гимназии 
  на публичном экзамене&quot;: <br>
  <br>
  Боже, Царя храни!<br>
  Славному долги дни<br>
  <span class='refren'>Дай на земли;<br></span>
  Гордых смирителю,<br>
  Слабых хранителю,<br>
  Всех утешителю<br>
  <span class='refren'>Все ниспошли!  <br></span>
  <br>
Перводержавную,<br>
    Русь православную,<br>
	<span class='refren'>Боже, храни!<br></span>
    Царство ей стройное!<br>
    В силе спокойное!<br>
    Все ж недостойное<br>
    <span class='refren'>Прочь отжени!  <br></span>
  <br>
Воинство бранное,<br>
    Славой избранное,<br>
	<span class='refren'>Боже, храни!<br></span>
    Воинам-мстителям,<br>
    Чести спасителям,<br>
    Миротворителям<br>
    <span class='refren'>Долгие дни!  <br></span>
  <br>
Мирных воителей,<br>
    Правды блюстителей,<br>
	<span class='refren'>Боже, храни!<br></span>
    Жизнь их примерную,<br>
    Нелицемерную,<br>
    Доблестям верную<br>
    <span class='refren'>Воспомяни!  <br></span>
  <br>
О, Провидение!<br>
    Благословение<br>
    <span class='refren'>Нам ниспошли!<br></span>
    К благу стремление,<br>
    В счастье смирение,<br>
    В скорби терпение<br>
    <span class='refren'>Дай на земли!  <br></span>
  <br>
Будь нам заступником!<br>
    Верным Сопутником<br>
    <span class='refren'>Нас провожай!<br></span>
    Светло-прелестная<br>
    Жизнь поднебесная,<br>
    Сердцу известная,<br>
    <span class='refren'>Сердцу сияй!<br></span>
  <br>
  В 1825 г. на трон вступил Николай I. В 1833 г. он выразил желание иметь собственную 
  мелодию гимна, отличную от английской, и через шефа Жандармского корпуса графа 
  Бенкендорфа поручил ее создание Алексею Львову. Львов возглавлял канцелярию 
  III Отделения, а также имел музыкальные способности (в 1837 возглавил Придворную 
  певческую капеллу). Он и написал новую мелодию. При этом изменился музыкальный 
  размер, и текст Жуковского, подходивший для английской мелодии, на мелодию Львова 
  не ложился. Тогда Жуковский отредактировал текст, и при этом появилась строчка 
  <em>&quot;Сильный, Державный!&quot;</em>, которая, вероятно, действительно навеяна 
  пушкинской лицейской строчкой <em>&quot;Сильной державою&quot; </em>(Жуковский, 
  разумеется, знал о тексте Пушкина).<br>
  <br>
 Первые исполнения нового гимна состоялись 23 ноября 1833 г. в Петербурге 
  в зале Придворной певческой капеллы в присутствии императора Николая 
  I и его семейства, 11 декабря того же года в Москве в Большом 
  театре (исполнен стихийно труппой театра после представления) и, наконец, официальное 
  исполнение 25 декабря, в годовщину изгнания наполеоновских 
  войск, снова в Петербурге в Большой Анфиладе Зимнего дворца. 
  С 31 декабря 1833 г. стал официальным национальным гимном, обязательным (принудительным) 
  для исполнения. (Из записки великого князя Михаила Павловича за номером 2344: <em>&quot;[31 декабря 1833 года] Государю Императору благоугодно было изъявить 
  свое соизволение, чтобы на парадах, смотрах, разводах и в прочих случаях вместо 
  употребляемого ныне гимна, взятого с национального английского (Боже, царя храни), 
  играли музыканты вновь сочиненную на сей же гимн музыку"</em>). <br>
  <br>
  Радикальные круги встретили новую версию отрицательно. Во-первых, из-за принудительности 
  и, во-вторых, из-за сомнительного происхождения - музыка написана жандармом. 
  <br>
  <br>
  Подробнее об истории и биографии Львова см. <a href="a-lvov.htm">Наталия Рамазанова. 
  А.С. Пушкин и А.Ф. Львов. К истории создания "Народного гимна"</a> (Нева. 2001. №2. С. 214-219). <br>
  <br>
  <br>
  <span class='bold'>История английского предшественника</span><br>
  <br>
  "God Save the King" (текст и ноты) написал в 1740 г. Генри Кэри, побочный 
  сын лорда Галифакса. В 1743 г. он покончил жизнь самоубийством, оставив в нищете 
  жену с шестью детьми, а его имущество пошло с молотка. Через три десятка лет, 
  в 1774 г., гимн был впервые напечатан без указания авторства. На следующий 
  год вспыхнуло восстание в Шотландии, и тогда противники шотландской независимости 
  взяли этот гимн на вооружение как &quot;Гимн лояльности&quot; английскому королю. 
  Вскоре он получил общеевропейскую популярность, был переведен на разные языки 
  и стал использоваться в качестве национального гимна в разных странах Европы. 
  На русский язык впервые переведен немцем Остеном (впоследствии - известным русским 
  лингвистом, принявшим имя Александр Христофорович Востоков). <br>
  <br>
  <br>
  <span class='bold'>Пародии на &quot;Боже, Царя храни!&quot;</span><br>
  <br>
  Гимн «Боже, царя храни!» (и до введения в 1833 г. новой мелодии, и после нее) 
  пародировался на протяжении всей дальнейшей истории Российской империи. 
  Один из из первых пародистов - художник Уткин - за свое творение был пожизненно 
  заключен в Шлиссельбург, где и умер; такие же приговоры получили еще двое проходивших 
  по делу - поэт Соколовский и офицер Ибаев, а шестеро московских студентов, включая 
  Герцена и Огарева, были сосланы в отдаленные части Империи.<br>
  <br>
  <a href="../starrev/bozekolblag.htm">&quot;Боже, коль благ еси Всех царей в 
  грязь меси!..&quot;</a> (А. Уткин, перв. половина 1820-х)<br>
  <a href="../starrev/opravosudn.htm">&quot;О правосудный бог...&quot;</a> (неизв. 
  автор, 1820-е)<br>
  <a href="../starrev/narodnp.htm">Народная песня</a> (&quot;Господи, царя спаси!..&quot;, 
  неизв. автор, 1821-1823)<br>
  <a href="../starrev/gimn.htm">Гимн</a> (&quot;Боже! вина, вина!..&quot;, М. 
  Языков, 1823)<br>
  &quot;Боже! Земли творец...&quot; А. Кони<br>
  <a href="junker.htm">Юнкерская молитва</a> (&quot;Царю небесный! Спаси меня...&quot;, 
  М. Лермонтов, 1833)<br>
  <a href="../starrev/pruscarju.htm">Песнь русскому царю</a> (&quot;Бахус! царя 
  храни!..&quot; (неизв. автор, ок. 1861)<br>
  <a href="../starrev/bcariadesp.htm">&quot;Боже, царя храни! Деспоту долгие дни...&quot;</a> 
  (неизв. автор, 1891)<br>
  <a href="../starrev/gosppomil.htm">&quot;Господи помилуй..&quot;</a> (неизв. 
  автор, начало 1900-х)<br>
  <a href="../rus-jap/boze-ne.php">&quot;Боже царя храни, Он нам не нужен&quot;</a> (неизв. 
  автор, 1905) <br>

	<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>