<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сл. П. Горохова - Бывали дни веселые (с нотами)</title>
<meta name="Description" content="Варианты текста и ноты песни об убийстве на почве ревности">
<meta name="Keywords" content="Прохор Горохов, удалец"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="Popular20.php"><img src="popular20.png" width="118" height="57" alt=""/></a><br>
	<br>
	<span class="text">#Я6цн2м<br>
	<br>
	<span class="header"><strong>БЫВАЛИ 
  ДНИ ВЕСЕЛЫЕ</strong><br></span>
  <br>
  Бывали дни веселые,<br>
  Гулял я, молодец,<br>
  Не знал тоски-кручинушки,<br>
  Был вольный удалец.<br>
  <br>
  Бывало, вспашешь пашенку,<br>
  Лошадок распряжешь,<br>
  А сам тропой заветною<br>
  В заветный дол пойдешь.<br>
  <br>
  Придешь - там дожидается<br>
  Красавица моя.<br>
  Глаза у ней открытые,<br>
  Улыбка на устах.<br>
  <br>
  Однажды поздней осенью<br>
  Пришел любви конец,<br>
  К моей красотке с ярмарки<br>
  Посватался купец.<br>
  <br>
  Она, моя красавица,<br>
  Забыла про меня,<br>
  Забыла мою хижину,<br>
  В хоромы жить пошла.<br>
  <br>
  Живет у деда старого<br>
  Под клеткой запертой,<br>
  Наряжена, как куколка,<br>
  С распущенной косой.<br>
  <br>
  Просил купца богатого,<br>
  Так жалобно просил,<br>
  Чтоб он вернул красавицу – <br>
  Купец не уступил.<br>
  <br>
  Мелькнула мысль злодейская,<br>
  Впотьмах блеснул топор,<br>
  Простился с отцом, с матерью<br>
  Сам вышел через двор.<br>
  <br>
  Как вышел за ворота я,<br>
  Вдали журчал ручей,<br>
  И дело совершилося:<br>
  С тех пор я стал злодей.<br>
  <br>
  Теперь в Сибирь на каторгу<br>
  Угонят молодца<br>
  За деву черноокую,<br>
  За старого купца.<br>
  <br>
  В Сибирь, ну что ж, там буду жить<br>
  И рыться под землей.<br>
  А больше не вернуться мне<br>
  В отцовский дом родной!<br>
  <br>
  <em>Расшифровка фонограммы Жанны Бичевской, альбом «Старые русские 
  народные деревенские и городские песни и баллады», Часть 3, Moroz Records, 1998. 
  В первом и последнем куплетах на фонограмме повторяются две последних строки.</em><br>
   <br>
  <br>
  Песня на основе баллады поэта-самоучки Прохора Горохова &quot;Изменница&quot; (&quot;Бывало, 
  в дни веселые...&quot;, опубл. в 1901 г.). Есть дворовая переработка - <a href="../dvor/samogon.php">&quot;Самогон</a>&quot;.<br>
  <br>
  <strong><br>
Изменница</strong><br>
<br>
Прохор Горохов<br>
<br>
Бывало, в дни веселые<br>
Гулял я молодцом,<br>
Не знал тоски-кручинушки,<br>
Как вольный удалец.<br>
Любил я деву юную, -<br>
Как цветик хороша,<br>
Тиха и целомудренна,<br>
Румяна, как заря.<br>
Спознался ночкой темною,<br>
Ах! ночка та была,<br>
Июньская волшебная,<br>
Счастлива для меня.<br>
Бывало, вспашешь полосу,<br>
Лошадку уберешь<br>
И мне тропой знакомою,<br>
В заветный бор идешь,<br>
Глядишь: моя красавица<br>
Давно уж ждет меня;<br>
Глаза полуоткрытые,<br>
С улыбкой на устах.<br>
Но вот начало осени;<br>
Свиданиям конец,<br>
И деву мою милую<br>
Ласкает уж купец.<br>
Изменница презренная<br>
Лишь кровь во мне зажгла,<br>
Забыла мою хижину,<br>
В хоромы жить ушла.<br>
Живет у черта старого<br>
За клеткой золотой,<br>
Как куколка наряжена,<br>
С распущенной косой.<br>
Просил купца надменного,<br>
Ее чтоб отпустил;<br>
В ногах валялся, кланялся, -<br>
Злодей не уступил.<br>
Вернулся в свою хижину –<br>
Поверьте, одурел<br>
И всю-то ночь осеннюю<br>
В раздумье просидел.<br>
Созрела мысль злодейская,<br>
Нашел во тьме топор,<br>
Простился с отцом-матерью<br>
И вышел через двор.<br>
Стояла ночка темная,<br>
Вдали журчал ручей,<br>
И дело совершилося:<br>
С тех пор я стал злодей.<br>
Теперь в Сибирь далекую<br>
Угонят молодца<br>
За деву черноокую,<br>
За старого купца.<br>
<br>
&lt;1901&gt;<br>
<br>
<em>Русские песни и романсы / Вступ. статья и сост. В. Гусева.  
  М.: Худож. лит., 1989. (Классики и современники. Поэтич. б-ка).</em><br>
  <br>
  <br>
  <strong>Прохор Григорьевич Горохов</strong> (1869-1925)<br>
<br>
<br>
  <strong>ВАРИАНТЫ (5)<br>
  <br>
  1.</strong><br>
  <img src="byvdnives.gif" width="755" height="493"><br>
  <br>
  Бывали дни веселые<br>
  Гулял я, молодец,<br>
  Не знал тоски-кручинушки,<br>
  Как вольный удалец.<br>
  <br>
  Бывало, вспашешь пашенку,<br>
  Лошадок уберешь,<br>
  А сам тропой знакомою<br>
  В заветный дом пойдешь.<br>
  <br>
  Она уж дожидается,<br>
  Красавица, меня,<br>
  Глаза полуоткрытые,<br>
  Румяна и бела.<br>
  <br>
  Однажды, в конце осени,<br>
  Пришел любви конец,<br>
  И к ней приезжий с ярмарки<br>
  Присватался купец.<br>
  <br>
  Тогда она, красавица,<br>
  Забыла про меня,<br>
  Оставила, спокинула,<br>
  В хоромы жить пошла.<br>
  <br>
  Живет у черта старого<br>
  Как в клетке золотой,<br>
  Как куколка, нарядная,<br>
  С распущенной косой.<br>
  <br>
  Оставшись в одиночестве,<br>
  Я точно опьянел<br>
  И всю-то ночку темную<br>
  В раздумье просидел.<br>
  <br>
  Блеснула мысль злодейская,<br>
  Во тьме нашел топор,<br>
  Простился с отцом, матерью<br>
  И вышел через двор.<br>
  <br>
  Иду, а ночка темная,<br>
  Вдали журчит ручей,<br>
  И дело совершилося -<br>
  Теперь я стал злодей.<br>
  <br>
  Теперь в Сибирь на каторгу<br>
  Угонят молодца<br>
  За девку черноокую,<br>
  За черта за купца.<br>
  <br>
  <em>Такун Ф. И. Славянский базар.  М.: Современная музыка, 2005.</em><br>
<br>
  <br>
  <strong>2. Бывали дни веселые…</strong><br>
  <br>
  Бывали дни веселые –<br>
  Гулял я, молодец,<br>
  Не знал тоски-кручинушки,<br>
  Как вольный удалец.<br>
  <br>
  Бывало, спашешь пашенку,<br>
  Лошадок уберешь,<br>
  А сам тропой знакомою<br>
  В заветный дом пойдешь.<br>
  <br>
  Иду, там дожидается<br>
  Красавица моя,<br>
  Глаза полуоткрытые,<br>
  Румяна и бела.<br>
  <br>
  Но вот однажды осенью<br>
  Пришел любви конец,<br>
  И к ней приезжий с ярмарки<br>
  Посватался купец.<br>
  <br>
  Красавица-изменница<br>
  Забыла про меня,<br>
  Забыла мою хижину,<br>
  В хоромы жить пошла.<br>
  <br>
  Живет у чорта старого,<br>
  Как в клетке золотой,<br>
  Как куколка наряжена,<br>
  С распущенной косой.<br>
  <br>
  Не раз я чорта старого<br>
  Просил и умолял,<br>
  Не раз просил и кланялся,<br>
  Но он не уступал.<br>
  <br>
  И идучи оттудова,<br>
  Я точно опьянел,<br>
  Всю темную я ноченьку<br>
  В раздумье просидел.<br>
  <br>
  Напала мысль злодейская,<br>
  Впотьмах нашел топор,<br>
  Простился с отцом, с матерью<br>
  И вышел через двор.<br>
  <br>
  Иду, а ночка темная,<br>
  Вдали журчал ручей,<br>
  И дело совершилося,<br>
  С тех пор я стал злодей…<br>
  <br>
  В Сибирь меня, на каторгу,<br>
  Погонят молодца,<br>
  За девку черноокую,<br>
  За чорта за купца.<br>
  <br>
  <em>Русские песни / Сост. Ив. Н. Розанов. М.: Гослитиздат, 1952.</em><br>
 <br>
  <br>
  <strong>3.</strong><br>
  <img src="byvdni.gif" width="720" height="364"><br>
  <br>
  <br>
  Бывали дни веселые,<br>
  Гулял я, молодец!<br>
  Не знал тоски-кручинушки<br>
  Как вольный удалец.<br>
  <br>
  Бывало, вспашешь пашенку,<br>
  Лошадок приведешь,<br>
  А сам тропой знакомою<br>
  В заветный дом придешь.<br>
  <br>
  Идешь, уж дожидается<br>
  Красавица моя.<br>
  Глаза полуоткрытые,<br>
  С улыбкой на лице.<br>
  <br>
  Однажды к концу осени<br>
  Пришел любви конец,<br>
  И к ней приехал с ярмарки,<br>
  Сосватался купец.<br>
  <br>
  Живет у купца старого,<br>
  Как в клетке золотой,<br>
  Снаряжена, как куколка,<br>
  С распущенной косой.<br>
  <br>
  Она, моя хорошая,<br>
  Забыла про меня.<br>
  Забыла мою хижину,<br>
  В хоромы жить пошла.<br>
  <br>
  Просил я купца старого,<br>
  Просил, чтоб отступил,<br>
  В ногах валялся, кланялся,<br>
  Злодей не уступил.<br>
  <br>
  И пала мысль злодейская:<br>
  В потьмах нашел топор,<br>
  Простился с отцом-матерью,<br>
  Я вышел через двор.<br>
  <br>
  Стояла ночка темная,<br>
  Вдали журчал ручей,<br>
  И дело совершилося -<br>
  Теперь я стал злодей.<br>
  <br>
  Теперь в Сибирь на каторгу<br>
  Угонят молодца<br>
  За деву черноглазую,<br>
  За старого купца.<br>
  <br>
  <em>Чарочка моя серебряная. Народные песни за праздничным столом / Ред. В.М. Григоренко. М.: Кифара, 2006. - подпись: слова П. Г. 
  Горохова</em><br>
    <br>
  <br>
  <strong>4. Бывали дни веселые </strong><br>
  <br>
Бывали дни веселые,<br>
    Гулял я, молодец,<br>
    Не знал тоски-кручинушки,<br>
    Был вольный удалец.  <br>
  <br>
Бывало, вспашешь пашенку,<br>
    Лошадок распряжешь,<br>
    А сам тропою тайною<br>
    В заветный дом пойдешь.  <br>
  <br>
А милая красавица<br>
    В урочный час ночной<br>
    Меня там дожидается<br>
    С распущенной косой.  <br>
  <br>
Минуло время краткое,<br>
    Пришел любви конец.<br>
    И к барышне присватался<br>
    Из города купец.  <br>
  <br>
Она ж, моя красавица,<br>
    Забыла про меня,<br>
    Забыла ночки темные<br>
    И в город жить пошла.  <br>
  <br>
Живет у черта старого<br>
    Как в клетке золотой, -<br>
    Красивая, нарядная,<br>
    С распущенной косой.  <br>
  <br>
Созрела дума страшная,<br>
    Нашел в сенях топор,<br>
    Простился с отцом-матерью,<br>
    Сам вышел через двор.  <br>
  <br>
Стояла ночка темная,<br>
    Вдали журчал ручей...<br>
    И дело совершилося -<br>
    Теперь я стал злодей.  <br>
  <br>
Теперь в Сибирь на каторгу<br>
    Погонят молодца<br>
    За девку черноокую,<br>
    За старого купца.  <br>
  <br>
В Сибирь? Ну что ж, там буду жить<br>
    И рыться под землей,<br>
    А больше не вернуться мне<br>
    В отцовский дом родной.  <br>
  <br>
Бывали дни веселые,<br>
    Гулял я, молодец,<br>
    Не знал тоски-кручинушки,<br>
    Был вольный удалец.  <br>
  <br>
  <em>Русский шансон / Авт.-сост. И. Банников. М.: АСТ. 
  (1000 советов от газеты «Комсомольская правда»). С. 33-34.</em><br>
  <br>
  <strong>5. Бывали дни веселые</strong><br>  
  Песня<br>
  <br>
  1. Бывали дни веселые<br>
Гулял я молодец,<br>
Не знал тоски, кручинушки<br>
Как вольный удалец. <br>
<br>
2. Бывало спашешь пашеньку,<br>
Лошадок уберешь<br>
И к ней стезей знакомою<br>
В заветный дом войдешь. <br>
<br>
3. Она уж дожидается,<br>
Красавица моя,<br>
Глаза полуоткрытые,<br>
Румяна и бела.<br>
<br>
4. Однажды поздней осенью<br>
Пришел любви конец<br>
И к ней приезжий с ярмарки<br>
Посватался купец.<br>
<br>
5. Сидел, продумал я ноченьку,<br>
В впотьмах нашел топор,<br>
С отцом простился, с матушкой<br>
Сам вышел через двор<br>
<br>
6. А ночь стояла темная…<br>
Вдали журчал ручей -<br>
И дело совершилося,<br>
Теперь я стал злодей. <br>
<br>
7. Меня в Сибирь на каторгу<br>
Погонят молодца<br>
За девку черноокую<br>
За черта, за купца! <br>
  <br>
  <br>
  <img src="byvdni1.jpg" width="776" height="1043" alt=""/><br>
  <img src="byvdni2.jpg" width="776" height="1057" alt=""/><br> 
  <img src="byvdni3.jpg" width="776" height="1056" alt=""/><br>
  <img src="byvdni4.jpg" width="776" height="1025" alt=""/><br>
 <br><br><br><br>
 <em>Бывали дни веселые: Песня. Муз. А. Зорина. Пг.: Эвтерпа, б.г. [1914-1917]. (Репертуар Нины Георгиевны Тарасовой, оригинальной исполнительницы романсов и песен. № 82б). И82бЭ</em><br>
  <br>
 <br>
	 <br>
 <br>
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

