<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Помню, помню, помню я</title><meta name='Description' content=Текст каторжнкой песни о правдоискателе, попавшем на каторгу><meta name='Keywords' content=каторжные песни, воровские, тюремные, Гартевельд><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Х43мж, #Дк43мж <a href="Popular20.php"><button class='stamp'>#До 1917</button></a><br>
<br>
    <h1>ГОВОРИЛА СЫНУ МАТЬ</h1>
    (Тобольская)<br>
<br>
    Вспомню, вспомню, вспомню я,<br>
    Как меня мать любила.<br>
    И не раз, да и не два<br>
    Она мне говорила:<br>
    <br>
    Эх, мой миленький сынок,<br>
    Не водись с ворами,<br>
    В каторгу-Сибирь пойдешь,<br>
    Скуют кандалами.<br>
    <br>
    Котелки с собой возьмешь,<br>
    Конвой пойдет за вами,<br>
    Подкандальный марш cпoeшь<br>
    С горькими слезами.<br>
    <br>
    Вспомнишь ты старушку-мать<br>
    И родного брата,<br>
    Не утерпит ретивое,<br>
    Ты убьешь солдата.<br>
    <br>
    Бросишь ты его в овраг,<br>
    Донага разденешь,<br>
    Снимешь серый свой халат,<br>
    А мундир наденешь<sup>1</sup>.<br>
    <br>
    Прослывешь бродягой ты,<br>
    Будешь всех бояться,<br>
    Ночью по полю ходить,<br>
    Днем в лесу скитаться.<br>
    <br>
<img src="pomnuja.jpg">

    <br>
    <span class="i"><sup>1</sup> Четверостишие вписано в сборник от руки в старой орфографии<br>
<br>
        Песни каторги : Песни сибир. каторжан, беглых и бродяг / Собр. и записал в Сибири В.Н. Гартевельд. Москва: Польза; В. Антик и К°, [1912]. 64 с.; 15. (Универсальная библиотека, 574). С. 18. Скан прислал Андрей Владиславович Скобелев 22 февраля 2023.</span> <br>
    <br>
    <br>
    Песня записана фольклористом и композитором Вильгельмом Наполеоновичем Гартевельдом в 1908 году в ходе экспедиции по сбору песен сибирских каторжан, бродяг и инородцев. Ее кабаретная мелодия не типична для сибирских каторжанских песен, которые обычно протяжны, она по ритму ближе к городскому фольклору юга России начала XX в.  <br>
    <br>
    <br>
    <span class="bold"ВАРИАНТЫ (6)<br>
        <br>
1. Помню, помню, помню я</span><br>
<br>
    Помню, помню, помню я<br>
    Как меня мать любила,<br>
    И не раз, и не два<br>
    Она мне так говорила:<br>
    <br>
    - Не ходи на тот конец, <br>
    Не водись с ворами,<br>
    Тебя в каторгу сошлют, <br>
    Закуют кандалами.<br>
    <br>
    Сбреют длинный волос твой<br>
    Вплоть до самой шеи,<br>
    Поведет тебя конвой<br>
    По матушке по Расее.<br>
    <br>
    Выдадут тебе халат,<br>
    Сумку с сухарями,<br>
    И зальешься ты тогда<br>
    Горючими слезами.<br>
    <br>
    - Я не крал, не воровал,<br>
    Я любил свободу.<br>
    Слишком много правды знал<br>
    И сказал народу.<br>
    <br>
    Не забуду мать родную<br>
    И отца-духарика,<br>
    Целый день по ним тоскую,<br>
    Не дождусь сухарика.<br>
    <br>
    А дождешься передачи –<br>
    За три дня ее сжуешь,<br>
    Слюну проглотишь, заплачешь<br>
    И по новой запоешь:<br>
    <br>
    - Не забуду мать родную<br>
    И Серегу-пахана,<br>
    Целый день по нём тоскую,<br>
    Предо мной стоит стена.<br>
    <br>
    Эту стену мне не скушать,<br>
    Сквозь нее не убежать,<br>
    Надо было маму слушать<br>
    И с ворами не гулять.<br>
    <br>
    Помню, помню, помню я<br>
    Как меня мать любила,<br>
    И не раз, и не два<br>
    Она мне так говорила:<br>
    <br>
    - Не ходи на тот конец, <br>
    Не водись с ворами,<br>
    Тебя в каторгу сошлют, <br>
    Закуют кандалами.<br>
    <br>
    Сбреют длинный волос твой<br>
    Вплоть до самой шеи,<br>
    Поведет тебя конвой<br>
    По матушке по Расее.<br>
    <br>
    <span class="i">С фонограммы Андрея Макаревича, альбом «Пионерские блатные песни», Sintez Records, 1996.<br></span>
    <br>

    <br> <span class="bold">2. Помню, помню, помню я…</span><br>
    <br>
    <span class="i">Старая каторжанская песня ещё дореволюционного периода, переработанная и
        дополненная многими поколениями арестантов. В частности, куплеты об отце-духарике

        и Серёге-пахане – явно позднейшие вставки (каторга не знала этих слов; «духом»

        там называли надзирателя, и лишь в уголовном мире Советской России слова «дух»,

        «духовой», «духарик»<sup>1</sup> стали означать отчаянного, смелого человека)</span><br>

    <br>

    Помню, помню, помню я,<br>

    Как меня мать любила,<br>

    И не раз, и не два<br>

    Она мне так говорила:<br>

    <br>

    «Не ходи на тот конец,<br>

    Не водись с ворами –<br>

    В Сибирь-каторгу сошлют,<br>

    Скуют кандалами.<sup>2</sup><br>

    <br>

    Сбреют волос твой густой<br>

    Вплоть до самой шем,<br>

    Поведёт тебя конвой<br>

    По матушке по Расе,<br>

    <br>

    Выдадут тебе халат,<br>

    Сумку с сухарями,<br>

    И зальёшься ты тогда<br>

    Горючими слезами.<sup>3</sup><br>

    <br>

    Вспомнишь ты старушку-мать<br>

    И родного брата,<br>

    Не утерпит ретивое –<br>

    И убьёшь солдата.<br>

    <br>

    Как бродяга, побежишь,<br>

    Будешь всех бояться:<br>

    Ночью по полю ходить,<br>

    Днём в лесу скитаться».<br>

    <br>

    Я не крал, не воровал,<br>

    Я любил свободу,<br>

    Слишком много правды знал<br>

    И сказал народу.<sup>4</sup><br>

    <br>

    Не забуду мать родную<br>

    И отца-духарика,<br>

    Цельный день по ним тоскую,<br>

    Не дождусь сухарика.<br>

    <br>

    А дождёшься передачки –<br>

    За три дня её сжуёшь,<br>

    Слюну проглотишь, заплачешь –<br>

    И по-новой запоёшь:<br>

    <br>

    «Не забуду мать родную<br>

    И Серёгу-пахана,<br>

    Цельный день по нём тоскую,<br>

    Предо мной стоит стена.<br>

    <br>

    Эту стену мне не скушать,<br>

    Сквозь неё не убежать;<br>

    Надо было маму слушать<br>

    И с ворами не гулять!»<br>

    <br>

    Помню, помню, помню я,<br>

    Как меня мать любила,<br>

    И не раз, и не два<br>

    Она мне так говорила:<br>

    <br>

    «Не ходи на тот конец,<br>

    Не водись с ворами –<br>

    В Сибирь-каторгу сведут,<br>

    Скуют кандалами…»<br>

    <br>

    <span class="i"><sup>1</sup> Не путать с «д<strong>у</strong>харем»: этим словом

    в жаргоне обозначают доносчика.<br>

    <br>

    <sup>2</sup> Вариант двух последних строк – «Рыжих не воруй колец - / Скуют

    кандалами». Рыжие – то есть золотые.<br>

    <br>

    <sup>3</sup> Вариант – <br>

    «Котелок с собой возьмёшь,<br>

    Сумку с сухарями,<br>

    Под кандальный звон пойдёшь<br>

    С горючими слезами».<br>

    <br>

    <sup>4</sup> Этот куплет отсылает нас к песне, послужившей первоисточником для

    «Помню, помню…» - «Честь и слава тем студентам…» В 1861 году в Петропавловскую

    крепость были брошены сотни студентов, принявших участие в университетских беспорядках

    в связи с изданием новых правил для студентов (повышение платы за обучение,

    закрытие студенческой кассы и библиотеки и пр.) Именно они и сочинили песню,

    в которой есть такой куплет:<br>

    «Без боязни слово правды<br>

    Скажем мы народу<br>

    И умрём мы, если надо,<br>

    За его свободу».<br>

    Песня была чрезвычайно популярна в 60-е годы XIX века среди арестантов (что

    отмечает, например, М. Гернет в «Истории царской тюрьмы»). Каторжане положили

    её на нехитрую музыку, а позже уголовники переделали и дополнили её на свой

    лад.<br>

<br>

    Жиганец Ф. Блатная лирика. Ростов-на-Дону: Феникс, 2001. C. 87-88.<br>

    </span><br>

    <br>

    <span class="bold">3. Помню, помню, помню я…</span><br>

    <br>

    Помню, помню, помню я, <br>

    Как меня мать любила, — <br>

    И не раз, и не два <br>

    Мне она говорила: <br>

    <br>

    &quot;Не ходи на тот конец, <br>

    Не водись с ворами.<br>

    Рыжих не воруй колец, —<br>

    Скуют кандалами. <br>

    <br>

    Сбреют черный волос твой <br>

    Аж до самой шеи.<br>

    Поведет тебя конвой <br>

    По матушке-Расее. <br>

    <br>

    Будут все тогда смеяться, <br>

    Над тобою хохотать.<br>

    Сердце — кровью обливаться, <br>

    И на нарах будешь спать. <br>

    <br>

    Выдадут тебе халат, <br>

    Сумку с сухарями.<br>

    И зальешься ты тогда <br>

    Горючими слезами...&quot;<br>

    <br>

    Не хотел я воровать — <br>

    Так уж получилося. <br>

    Мне б свободу сохранять, <br>

    Но беда случилася. <br>

    <br>

    Не забуду мать родную <br>

    И отца - духарика, <br>

    Целый день по ним тоскую,<br>

    Пайку ждя - сухарика. <br>

    <br>

    А дождешься передачки – <br>

    За три дня ее сжуешь.<br>

    Слюну проглотишь, заплачешь <br>

    И по-новой запоешь:<br>

    <br>

    &quot;Не забуду мать родную <br>

    И Серегу - пахана.<br>

    Целый день по ним тоскую, <br>

    Предо мной стоит стена. <br>

    <br>

    Эту стену мне не скушать, <br>

    Сквозь нее не убежать...&quot; <br>

    Надо было маму слушать <br>

    И с ворами не гулять!..<br><br>

    <span class="i">Как на Дерибасовской... Песни дворов и улиц. Кн. 1  / Сост. Б. Хмельницкий и Ю. Яесс, ред. В. Кавторин. СПб.: Пенаты, 1996. C. 245-247.</span><br><br>

    <br>

    Близкий вариант: <br>

    <br>

    <span class="bold">Помню, помню, помню я…</span><br>

    <br>  Помню, помню, помню я, <br>

    Как меня мать любила, — <br>

    И не раз и не два <br>

    Она мне так говорила: <br>

    <br>

    — Не ходи на тот конец, <br>

    Не водись с ворами, <br>

    Рыжих не воруй колец —<br>

    Скуют кандалами. <br>

    <br>

    Сбреют рыжий волос твой <br>

    Аж по самой шее, <br>

    Поведет тебя конвой <br>

    По матушке-Рассее. <br>

    <br>

    Будут все тогда смеяться, <br>

    Над тобою хохотать, <br>

    Сердце — кровью обливаться, <br>

    И на нарах будешь спать. <br>

    <br>

    Выдадут тебе халат, <br>

    Сумку с сухарями, <br>

    И зальешься ты тогда <br>

    Горючими слезами...<br>

    <br>

    Я не крал, не воровал — <br>

    Я любил свободу. <br>

    Слишком много правды знал <br>

    И сказал народу. <br>

    <br>

    Не забуду мать родную <br>

    И отца-духарика, <br>

    Целый день по ним тоскую —<br>

    Не дождусь сухарика. <br>

    <br>

    А дождешься передачки – <br>

    За три дня ее сжуешь, <br>

    Слюну проглотишь, заплачешь <br>

    И по новой запоешь. <br>

    <br>

    Не забуду мать родную <br>

    И Серегу-пахана — <br>

    Целый день по ним тоскую, <br>

    Предо мной стоит стена. <br>

    <br>

    Эту стену мне не скушать, <br>

    Сквозь нее не убежать. <br>

    Надо было маму слушать <br>

    И с ворами не гулять! <br>

    <br>

    — ... Выдадут тебе халат, <br>

    Сумку с сухарями, <br>

    И зальешься ты тогда <br>

    Горючими слезами...<br>

    <br>

    <span class="i">Блатная песня. М.: ЭКСМО-Пресс, 2002.<br>

    </span> <br>

    <br>

    <span class="bold">4. Говорила сыну мать</span><br>

    <br>

    &quot;Ах, мой миленький сынок,<br>

    Не водись с ворами.<br>

    В каторгу с ними пойдешь –<br>

    Скуют кандалами&quot;.<br>

    <br>

    Помню, помню, помню я,<br>

    Как меня мать любила.<br>

    &quot;Ты не ворог, ты не вор&quot;, -<br>

    Она мне говорила.<br>

    <br>

    Котелок с собой возьмем,<br>

    В разбой пойдем за вами;<br>

    В подкандальной нас зальют<br>

    Да горькими слезами.<br>

    <br>

    Помню, помню, помню я,<br>

    Как меня мать любила.<br>

    &quot;Ты не ворог, ты не вор&quot;, -<br>

    Она мне говорила.<br>

    <br>

    Вспомнишь ты старуху-мать<br>

    И родного старца…<br>

    Не утерпит ретивое,<br>

    И убьешь солдата.<br>

    <br>

    &quot;Прослывешь бродягой ты,<br>

    Будешь всех бояться,<br>

    Ночью по полям бродить,<br>

    Возле кур питаться&quot;.<br>

    <br>

    Помню, помню, помню я,<br>

    Как меня мать любила.<br>

    &quot;Ты не ворог, ты не вор&quot;, -<br>

    Она мне говорила.<br>

    <br>

    <span class="i">Сиреневый туман / Сост. А. Денисенко. Новосибирск:  Мангазея, 2001. (Хорошее настроение).<br>

    </span> <br>

    <br>

    <span class="bold">5. Вспомню, вспомню, вспомню я</span><br>

    <br>

    Вспомню, вспомню, вспомню я,<br>

    Как меня мать любила,<br>

    И не раз, и не два<br>

    Она мне говорила: <br>

    <br>

    &quot;Дорогой ты мой, сынок, <br>

    Не водись с ворами, -<br>

    В Сибирь-каторгу сошлют,<br>

    Скуют кандалами. <br>

    <br>

    Котелок с собой возьмешь, <br>

    Конвой пойдет за вами, <br>

    Подкандальный марш споешь <br>

    С горькими слезами. <br>

    <br>

    Вспомнишь ты старушку-мать<br>

    И родного брата,<br>

    Не утерпит ретивое,<br>

    Ты убьешь солдата. <br>

    <br>

    Поведет тебя конвой <br>

    По матушке России, <br>

    Сбреют волос твой густой <br>

    Вплоть до самой шеи. <br>

    <br>

    Прослывешь бродягой ты,<br>

    Будешь всех бояться,<br>

    Ночью по полю ходить,<br>

    Днем в лесу скитаться&quot;. <br>

    <br>

    - &quot;Я не крал, не воровал,<br>

    А любил свободу,<br>

    В Сибирь-каторгу попал <br>

    За любовь к народу&quot;.<br>

    <br>

    <span class="i">Песни узников / Сост. Владимир Пентюхов. Красноярк: Производственно-издательский комбинат &quot;ОФСЕТ&quot;, 1995. <br>

    </span>

    <br>

    <br>

    <span class="bold">6. Говорила сыну мать </span><br>

    <br>

    «Ах, мой миленький сынок,<br>

    Не водись с ворами.<br>

    В каторгу с ними пойдешь, -<br>

    Скуют кандалами».  <br>

    <br>

    <em>Припев: </em><br>

    <br>

    Помню, помню, помню я,<br>

    Как меня мать любила.<br>

    «Ты не ворог, ты не вор», -<br>

    Она мне говорила.  <br>

    <br>

    Котелок с собой возьмем,<br>

    В разбой пойдем за вами;<br>

    В подкандальной нас зальют<br>

    Горькими слезами...  <br>

    <br>

    <em>Припев. </em><br>

    <br>

    Вспомнишь ты старушку мать<br>

    И слова родного старца:<br>

    «Не своруешь счастья<br>

    Из чужого ларца».  <br>

    <br>

    <em>Припев. </em><br>

    <br>

    «Прослывешь бродягой ты,<br>

    Будешь всех бояться,<br>

    По ночам в притонах жить,<br>

    Возле кур питаться».  <br>

    <br>

    <em>Припев. </em><br>

    <br>

    <span class="i">Русский шансон / Авт.-сост. И. Банников. М.: АСТ-ПРЕСС КНИГА. (1000 советов от газеты «Комсомольская правда»). C. 31-32.<br></span>
	
<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>