<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Ф. Богородицкий,  Я. Репнинский - &quot;Варяг&quot; (Плещут холодные волны...) (с нотами)</title><meta name='Description' content=Варианты текстаи ноты одной из двух самых популярных песен о &quot;Варяге&quot;><meta name='Keywords' content=Федор Богородицкий, Варяг, Репнинский, Кореец><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Д3жм <a href="Rus-jap.php"><button class='stamp'>#Русско-японская война</button></a><br>
<br>
    <h1>«ВАРЯГ»</h1>

  Музыка Федора Богородицкого<br>
  Слова Я. Репнинского <br>
  <br>
  Плещут холодные волны, <br>
  Бьются о берег морской…<br>
  Носятся чайки над морем, <br>
  Крики их полны тоской…<br>
  <br>
  Мечутся белые чайки, <br>
  Что-то встревожило их, -<br>
  Чу!.. Загремели раскаты <br>
  Взрывов далеких, глухих. <br>
  <br>
  Там, среди шумного моря, <br>
  Вьется андреевский стяг, -<br>
  Бьется с неравною силой <br>
  Гордый красавец «Варяг». <br>
  <br>
  Сбита высокая мачта, <br>
  Броня пробита на нем. <br>
  Борется стойко команда <br>
  С морем, с врагом и огнем. <br>
  <br>
  Пенится Желтое море,<br>
  Волны сердито шумят;<br>
  С вражьих морских великанов<br>
  Выстрелы чаще гремят. <br>
  <br>
  Реже с «Варяга» несется<br>
  Ворогу грозный ответ…<br>
  «Чайки! снесите отчизне<br>
  Русских героев привет…<br>
  <br>
  Миру всему передайте, <br>
  Чайки, печальную весть: <br>
  В битве врагу мы не сдались - <br>
  Пали за русскую честь!.. <br>
  <br>
  Мы пред врагом не спустили <br>
  Славный андреевский флаг,<br>
  Нет! мы взорвали «Корейца», <br>
  Нами потоплен «Варяг»! <br>
  <br>
  Видели белые чайки –<br>
  Скрылся в волнах богатырь,<br>
  Смолкли раскаты орудий,<br>
  Стихла далекая ширь…<br>
  <br>
  Плещут холодные волны, <br>
  Бьются о берег морcкой, <br>
  Чайки на запад несутся,<br>
  Крики их полны тоской…<br>
  <br>
  Февраль 1904<br>
  <br>
<span class='i'>Русские песни и романсы / Вступ. статья и сост. В. Гусева. 
  М.: Худож. лит., 1989. (Классики и современники. Поэтич. б-ка).</span><br>
<br>
  <br>
  Стихотворение впервые появилось 17 февраля 1904 г. (ст. ст.) в петербургской 
  газете &quot;Русь&quot; за подписью &quot;Я. Репнинский&quot;. Биографические 
  данные о Я. Репнинском не установлены. Возможно, этот же автор создал опубликованное 
  в октябре 1904 г. стихотворение <a href="vdnivojny.php">&quot;В дни войны&quot;</a>, 
  подписанное &quot;Б. Репинский&quot; и положенное на музыку Цезарем Кюи и А. 
  Егоровым. Сейчас песня обычно называется по первой строке - &quot;Плещут холодные 
  волны&quot;, а с заглавием &quot;Варяг&quot; ассоциируется другая песня - <a href="../popular20/variag.htm">&quot;Памяти 
  &quot;Варяга&quot;</a> на Рудольфа Грейнца в переводе Евгении Студенской (&quot;Наверх 
  вы, товарищи...&quot;). <br>
  <br>
  На музыку положено вскоре публикации студентом Юрьевского (бывш. Дерптского) 
  университета Федором Богородицким, затем появилась хоровая обработка В. Беневского. 
  К 1907 г. &quot;Варяг&quot; вошел во все популярные песенники. В устном бытовании 
  стихи и мелодия подверглись значительным изменениям, двухдольный маршевый размер 
  сменился на трехдольный вальсовый; разные фольклорные варианты мелодии немного 
  отличаются. В фольклорных вариантах меньше куплетов. Наибольшую популярность 
  получили обработки А.В. Свешникова и Ан.А. Александрова. В дальнейшем мотив 
  &quot;Плещут холодные волны&quot; активно использовался при создании других, 
  особенно морских песен (см., например, <a href="brvspom.php">&quot;Братья, вспомянем 
  героя&quot;</a> о гибели адмирала Макарова). <br>
  <br>
  Песня послужила основой нескольких песен Первой мировой и Гражданской войн (<a href="../grvojna/bel/umirsoldat.php">&quot;Умирающий солдат&quot;</a> о боях в Карпатах, <a href="../grvojna/kr/nadozeromtchajka.php">&quot;Над озером чаечка вьется&quot;</a> об окруженном полке и др.). <br>
 
  <br>
  <br>
  <img src="44n.gif" width="100%"> <br><br>
  <span class='i'>Напев: Попова Т. Русское народное музыкальное творчество. 
  М., 1964. Вып. 2.<br>
  <br>
  100 песен русских рабочих / Сост., вступит. статья и коммент. П. Ширяевой; Общ. 
  ред. П. Выходцев. Л.: Музыка, 1984.<br>
</span><br>
  <br>
  <span class='bold'>Вариант мелодии:</span><br>
  <br>
  <img src="pleschutvolny.gif" width="100%"><br>
  <br>
  <span class='i'>Сольфеджио. Часть первая. Одноголосие / Сост. Б. Калмыков и Г. 
  Фридкин. М.: Музыка, 1987. №403.<br>
</span><br>
  <br>
  <strong>Еще вариант мелодии:</strong><br>
  <br>
  <img src="pleschuthol.gif" width="100%"><br>
  <br>
  <em>Такун Ф.И. Славянский базар. М.: Современная музыка, 2005.</em><br>
 <br>
  <br>
  <br>
  <span class='bold'>Бой у Чемульпо 9 февраля 1904 г.</span><br>
  <br>
  9 февраля (27 января ст. ст.) 1904 г. японский флот атаковал русскую эскадру, 
  стоявшую на рейде Порт-Артура, что явилось началом русско-японской войны 1904-1905 
  гг. В тот же день русский крейсер &quot;Варяг&quot; и канонерская лодка &quot;Кореец&quot; 
  оказались блокированными японской эскадрой (6 крейсеров и несколько миноносцев) 
  в корейском порту Чемульпо. Русские попытались прорваться, но безуспешно. Бой 
  длился около часа, крейсер получил 8 прямых попаданий, после чего &quot;Варяг&quot; 
  и &quot;Кореец&quot; вернулись на рейд, где &quot;Кореец&quot; был взорван, 
  а &quot;Варяг&quot; в панике затоплен и брошен (экипаж даже не вынес мертвые 
  тела товарищей). Крейсер был поднят и до 1916 г. входил в японский флот, после 
  чего был выкуплен Россией. Японская эскадра в бою не понесла никаких потерь, 
  ни один снаряд с русских кораблей не попал в цель, что подтверждается и русскими, 
  и японскими отчетами о сражении. &quot;Варяг&quot; на Тихоокеанском флоте считался 
  худшим кораблем по меткости стрельбы. <br>
  <br>
  Тем не менее, песни живут по собственным законам: ведь они сложены не столько 
  про реальный &quot;Варяг&quot;, сколько про некий идеальный корабль, 
  который погибает, но не спускает флага. <br>
  <br>
  <br>
  <span class='bold'>Песни о гибели &quot;Варяга&quot;</span><br>
  <br>
  <a href="../popular20/gervariaga.htm">Героям &quot;Варяга&quot; и &quot;Корейца&quot;</a> 
  <em>(В. Шведов - А.А.С.),</em> апрель 1904 <br>
  <a href="zacaraiot.php">За Царя и Отечество</a> <em>(А. Коптяев - В. Рудич)</em>, 
  апрель 1904<br>
  <a href="../popular20/variag.htm">Памяти &quot;Варяга&quot;</a> (Наверх вы, товарищи..., 
  <em>сл. Е. Студенской),</em> февраль-апрель 1904<br>
  <a href="variag-kui.php">&quot;Варяг&quot;</a> (&quot;Варяг&quot; идет свершать 
  свой подвиг славный..., <em>Ц. Кюи - Левенталь)</em>, февраль 1904<br>
  <a href="pleschut.php">&quot;Варяг&quot;</a> (Плещут холодные вролны..., <em>Ф. 
  Богородицкий - Я. Репнинский)</em>, февраль 1904<br>
  <a href="variag-lug.php">&quot;Варяг&quot;</a> (Пока не дрогнули сердца..., 
  <em>М. Речкунов - В. Лугаковский)</em>, май 1904<br>
  <br>
  <br>
  <br>
  <span class='bold'>ВАРИАНТЫ (3)<br>
<br>
1. Плещут холодные волны</span><br>
  <br>
  Плещут холодные волны, <br>
  Бьются о берег морской, <br>
  Носятся чайки над морем, <br>
  Крики их полны тоской. <br>
  <br>
  Там, среди шумного моря, <br>
  Вьется андреевский стяг. <br>
  Бьется с неравною силой <br>
  Гордый красавец «Варяг». <br>
  <br>
  Сбита высокая мачта, <br>
  Броня пробита на нем. <br>
  Борется стойко команда <br>
  С морем, врагом и огнем. <br>
  <br>
  Свету всему передайте, <br>
  Чайки, печальную весть: <br>
  В битве с врагом не сдались мы, <br>
  Пали за русскую честь. <br>
  <br>
  Мы пред врагом не спустили <br>
  Славный андреевский флаг, <br>
  Сами взорвали «Корейца», <br>
  Нами потоплен «Варяг». <br>
  <br>
  Плещут холодные волны, <br>
  Бьются о берег морской, <br>
  Носятся чайки над морем, <br>
  Крики их полны тоской.<br>
  <br>
  <span class='i'>Две последние строки повторяются<br>
   <br>
   С фонограммы А. Крупнова, CD &quot;Митьковские песни. Материалы 
  к альбому&quot;, &quot;Союз&quot;, 1996.</span><br>
<br>
  <br>
 <span class='bold'>2. Плещут холодные волны</span> <br>
  <br>
  Плещут холодные волны, <br>
  Бьются о берег морской, <br>
  Чайки несутся в Россию, <br>
  Крики их полны тоской. <br>
  <br>
  Мечутся белые чайки, <br>
  Что-то встревожило их. <br>
  Чу! Загремели раскаты <br>
  Взрывов далеких, глухих. <br>
  <br>
  Там, среди шумного моря, <br>
  Вьется андреевский стяг. <br>
  Бьется с неравною силой <br>
  Гордый красавец «Варяг». <br>
  <br>
  Сбита высокая мачта, <br>
  Броня пробита на нем. <br>
  Борется стойко команда <br>
  С морем, огнем и врагом. <br>
  <br>
  Мы пред врагом не спустили <br>
  Славный андреевский стяг, <br>
  Сами взорвали «Корейца», <br>
  Нами потоплен «Варяг». <br>
  <br>
  Миру всему передайте, <br>
  Чайки, печальную весть: <br>
  В битве врагу не сдалися, <br>
  Пали за русскую честь. <br>
  <br>
  Плещут холодные волны, <br>
  Бьются о берег морской, <br>
  Носятся чайки над морем, <br>
  Крики их полны тоской. <br>
  <br>
  <span class='i'>Две последние строки куплетов повторяются <br>
  <br>
Из песенника 1990-х гг.</span><br>
<br>
  <br>
<span class='bold'>3. Плещут холодные волны...<br></span>
  <br>
	Плещут холодные волны, <br>
  Бьются о берег морской.<br>
  Носятся чайки над морем, <br>
  Крики их полны тоской…<br>
  <br>
  Мечутся белые чайки:<br>
  Что-то встревожило их.<br>
  Чу! Загремели раскаты <br>
  Взрывов далеких, глухих. <br>
  <br>
  Там, среди Желтого моря, <br>
  Вьется Андреевский стяг -<br>
  Бьется с неравною силой <br>
  Гордый красавец «Варяг». <br>
  <br>
  Сбита высокая мачта, <br>
  Броня пробита на нем. <br>
  Борется стойко команда <br>
  С морем, врагом и огнем. <br>
  <br>
  Пенится бурное море,<br>
  Волны сердито шумят.<br>
  С вражьих судов-великанов<br>
  Выстрелы чаще гремят. <br>
  <br>
  Реже с «Варяга» несется<br>
  Ворогу грозный ответ…<br>
  Чайки, снесите Отчизне<br>
  Русских героев привет!<br>
  <br>
  Миру всему передайте, <br>
  Чайки, печальную весть: <br>
  В битве врагу мы не сдалися<br>
  Пали за русскую честь!<br>
  <br>
  Мы пред врагом не спустили <br>
  Славный Андреевский стяг,<br>
  Сами взорвали «Корейца», <br>
  Нами потоплен «Варяг». <br>
  <br>
  Видели белые чайки:<br>
  Скрылся в волнах богатырь...<br>
  Смолкли орудий раскаты,<br>
  Стихла далекая ширь.<br>
  <br>
  Плещут холодные волны, <br>
  Бьются о берег морcкой... <br>
  Чайки к России несутся,<br>
  Крики их полны тоской.<br>
  <br>
<span class='i'>История Военно-морского флота в песнях. Приложение к журналу &quot;Записки по гидрографии&quot; №274. СПб.: 2008 / Сост. Ю.Г. Попов. С. 13-14. - С ошибочной подписью: &quot;Сл. В. Беневского, муз. Я. Репнинского&quot;.<br></span>
	
	
<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>
