<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Владимир Гуркович - Русский певец Петр Лещенко, офицер Румынской армии в Крыму в 1943-1944 годах (Симферополь, 2002)</title>
<meta name="Description" content="Очерк о Петре Лещенко и его крымском окупационном периоде творчества">
<meta name="Keywords" content="Петр Лещенко, Крым, Вероа Белоусова, Одесса, Владимир Гуркович"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../letra.php"><img src="../letra.png" alt="" width="90" height="50" border="0"></a> <a href="Emigr.php"><img src="emigr.png" width="150" height="78" border="0"></a> <a href="../cabaret/Cabaret.php"><img src="../cabaret/cabare.png" width="191" height="54" border="0"></a><br>
	<br>
	<span class="text">
	  <strong>Владимир Гуркович,<br>
  старший научный сотрудник Республиканского комитета по охране культурного наследия 
  Автономной Республики Крым</strong><br>
  <br>
<span class="header"><strong>РУССКИЙ ПЕВЕЦ ПЕТР ЛЕЩЕНКО, ОФИЦЕР РУМЫНСКОЙ АРМИИ В 
  КРЫМУ В 1943-1944 ГОДАХ</strong><br></span>
  <br>
  <a href="http://old.commonuments.crimea-portal.gov.ua/rus/index.php?v=1&tek=85&par=74&l=&art=286" target="_blank"><em>Журнал &quot;Историческое наследие Крыма&quot;, №1, 2003</em></a><br>
  <br>
  <br>
  <img src="a-ruspev1.jpg" width="181" height="300"><br>
  <br>
  Судьба песен Петра Лещенко, при их (подчеркиваю – огромном!) тематическом, идейном 
  и художественном отличии от песен Владимира Высоцкого, сродни последним. Мы 
  помним недалекое еще время, когда вся страна заслушивалась песнями Высоцкого 
  или, по крайней мере, слыхивала о таковых. При жизни Владимира Семеновича не 
  было выпущено ни одного полномасштабного диска. Не было ни одного общесоюзного 
  выхода в эфир барда, который (как знала вся страна) любил Марину Влади. Не было 
  ни одного типографского сборника или журнальной подборки песенных творений артиста 
  с Таганки. Это была наша эпоха…<br>
  <br>
  Петр Лещенко жил в другую эпоху и в других странах. Он исполнил и записал на 
  граммофонные пластинки сотни песен, своих и других авторов, в том числе и советских. 
  Первая же пластинка Петра Константиновича была выпущена на его Родине, спустя 
  35 лет после безвременной кончины чудесного русского певца.<br>
  <br>
  В довоенный период по Стране Советов расходились зарубежные грампластинки. Их 
  привозили советские дипломаты, специалисты и командировочные различных наркоматов 
  и самых неожиданных ведомств. Везли их и советские добровольцы, которые воевали 
  на стороне республиканцев в Испании. По воспоминаниям некоторых людей старшего 
  поколения импортные пластинки Петра Лещенко можно было приобрести в спецмагазинах 
  “Торгсина” в 20–30-е годы.<br>
  <br>
  В послевоенное время множество пластинок было привезено советскими военнослужащими 
  из Европы, в первую очередь и во внушительном количестве – из Австрии (до 1955 
  года). Кстати, мне пришлось держать в руках эти диски, аннотации которых печатались 
  на русском языке и на немецком. При этом, название по-немецки писалось латинскими 
  буквами в русской транскрипции.<br>
  <br>
  После смерти Сталина, в эпоху хрущевской оттепели, в стране появились своеобразные 
  записи песен Лещенко – это были невиданные ранее эрзацпластинки (“на костях”, 
  т.е. на рентгеновской пленке). С середины 50-х годов советская промышленность 
  развернула производство бытовых магнитофонов (больших по объему, бобинных, каких-то 
  обстоятельных, представительных…). Именно они осуществили решающий технический 
  прорыв песен Петра Лещенко во всесоюзный народно-неофициальный репертуар, к 
  которому всегда с любовью, интересом или увлечением относился нормальный советский 
  человек.<br>
  <br>
  Знаменательно, что нигде в послевоенные и последующие годы, вплоть до “эры Перестройки”, 
  ничего не писалось об исполнителе этих песен. Ни плохого, ни хорошего. Ни строки, 
  ни полслова простого хоть в каком-то популярном издании. Полный вакуум! Петра 
  Константиновича Лещенко как бы не было. И даже сейчас, в условиях неограниченного 
  информационного поля, конституционных гарантий свободы слова и печати, мы знаем 
  далеко не все о жизни и деятельности этой колоритной творческой личности.<br>
  <br>
  Знаток и биограф Петра Лещенко Владимир Михайлович Кридин из Одессы опубликовал 
  в 1998 году книгу “Он пел, любил и страдал”. В следующем году вышло дополненное 
  издание под названием “Прощай, мой табор”. Эти книги на настоящий момент являются 
  самыми обстоятельными трактатами о Петре Константиновиче. И тем не менее, в 
  разговоре со мной Владимир Михайлович Кридин признал, что “крымский период” 
  Петра Лещенко мало изучен исследователями, а о его стихотворных или песенных 
  произведениях рубежа 1943-1944 годов, созданных на полуострове, неизвестно никому.<br>
  <br>
  Поэтому, сознание того, что ты вводишь в научный оборот новые документы, факты 
  и гипотезы, придает мне хорошую творческую уверенность и удовлетворенность проделанной 
  работой.<br>
  <br>
  Пользуясь случаем, хочу поблагодарить Владимира Михайловича Кридина, с которым 
  я знаком только по телефону, за его бескорыстную консультативную помощь при 
  подготовке данного сообщения.<br>
  <br>
  <img src="a-ruspev2.jpg" width="193" height="250"><br>
  <br>
  Петр Константинович Лещенко родился в 1898 году на Херсонщине в православной 
  крестьянской семье, которая в 1910 году в поисках работы переехала в город Кишинев. 
  Участвовал в боевых действиях на Румынском фронте Первой мировой войны. В 1917 
  году прапорщик Лещенко был тяжело ранен и контужен. Попал в кишиневский госпиталь. 
  Лечение подходило к концу, когда в январе 1918 года румынские войска заняли 
  Кишинев. Румыния аннексировала всю Бесарабию. Так Петр Лещенко оказался заграницей 
  и стал подданным румынского короля [1]. Следует особо отметить, что по большому 
  счету Петр Лещенко не был эмигрантом, ни в классическом юридическом, ни в “советском 
  толковании”.<br>
  <br>
  Петр Константинович от природы обладал великолепно поставленным голосом. Он 
  также мастерски играл на гитаре и танцевал. Выступал вместе с танцовщицей Зинаидой 
  Закит из Латвии, которая в 1930 году стала его женой. Постоянным местом жительства 
  семьи Лещенко был Бухарест.<br>
  <br>
  Песни в исполнении Петра Лещенко с его неповторимым бархатным баритоном пользовались 
  большой популярностью в Европе, несмотря на то, что в абсолютном большинстве 
  они исполнялись на русском языке. Многие песни были записаны на граммпластинки.<br>
  <br>
  Для понимания непродолжительного крымского периода жизни певца следует сделать 
  несколько объяснений “общепитовского” и развлекательного характера. Петр Константинович 
  был удачливым организатором и совладельцем нескольких ресторанов. В Бухаресте 
  особой славой и популярностью пользовался ресторан “Лещенко”, который певец 
  содержал с Зинаидой Закит, и где они вместе выступали.<br>
  <br>
  В 1942 году, в оккупированной румынскими войсками Одессе, Петр Лещенко познакомился 
  с певицей и аккордеонисткой Верой Белоусовой. (Вера Георгиевна – истинная одесситка 
  от рождения. В 1941 году, в дни обороны Одессы выезжала в наши части с концертами. 
  Во время одного из выездов на фронт была ранена) [2]. Итак, певец совместно 
  с компаньоном приобретает ресторан-варьете “Северный”, где дает концерты вместе 
  с Белоусовой. Вскоре Петр Лещенко разводится со своей первой женой и сочетается 
  браком с пленившей его сердце молодой женщиной.<br>
  <br>
  <img src="a-ruspev3.jpg" width="190" height="250"><br>
  <br>
  Шла война, чуждая Петру Лещенко, бывшему гражданину России. Используя различные 
  связи, он уклоняется от службы в Румынской армии. Однако, в сентябре 1943 года 
  он все же был призван и в октябре направлен в Крым. Учитывая его беупречный 
  “ресторанный послужной список” командование назначает его на должность заведующего 
  офицерской столовой. Петру Лещенко присваивают звание сублокотенента (младшего 
  лейтенанта) интендантской службы.<br>
  <br>
  Он прибывает в Крым в октябре 1943 года, в дни, когда судьба оккупационных войск 
  на полуострове была предрешена. 31 октября передовые части 4-го Украинского 
  фронта вошли на Перекопский перешеек. Вражеская группировка в Крыму была блокирована.<br>
  <br>
  1 ноября был форсирован Сиваш и завоеван плацдарм, который 8 апреля 1944 года 
  сыграет основную роль в операции по освобождению Крыма.<br>
  <br>
  Перекопские и сивашские позиции противника защищали довольно внушительные силы 
  немцев и румын. Петр Лещенко начал службу в одной из частей 3-го румынского 
  кавалерийского корпуса. О появлении Петра Лещенко на земле Тавриды впервые поведала 
  газета “Голос Крыма”. Это периодическое издание было детищем министерства пропаганды 
  Германии. Формально газета являлась органом Симферопольской городской управы, 
  фактически же представляла небольшую частицу мощного государственного аппарата 
  Третьего рейха. Часть материалов была местного значения, в том числе и публикации 
  по вопросам культуры и искусства. Для нас “Голос Крыма” является единственным 
  печатным источником, который может приоткрыть некоторые страницы жизни и творчества 
  Петра Лещенко.<br>
  <br>
  Итак, о его пребывании в Симферополе газета сообщила в номере от 5 декабря 43-го: 
  “В пятницу 3 декабря выступил по радио известный за границей исполнитель цыганских 
  романсов и жанровых песен, эмигрант Петр Лещенко. Он исполнил на русском языке 
  четыре песенки, в том числе “Прощай мой табор” и свою коронную песенку – “Чубчик”. 
  Голос певца звучал прекрасно и приятно обрадовал удивленных симферопольских 
  радиослушателей, для которых его выступление было сюрпризом. Певец даст в Симферополе, 
  вероятно, открытый концерт” (Здесь и везде по тексту орфография материалов из 
  “Голоса Крыма” по оригиналу. Все приводимые здесь заметки – анонимны).<br>
  <br>
  Следует объяснить, что выступление было осуществлено по городской радиотрансляционной 
  сети. Радиостудия в это время находилась на улице Караимской (дом № 6), там, 
  где сейчас располагается Редакция радио ГТРК “Крым”. При этом здание бывшей 
  караимской кенасы внешне сохранилось в том же виде, в коем оно пребывало в интересующие 
  нас 1943-44-е годы.<br>
  <br>
  <img src="a-ruspev4.jpg" width="236" height="300"><br>
  <br>
  Удивляет исполнение песни о цыганском таборе и даже само упоминание, что певец 
  – “исполнитель цыганских романсов”. (В начальный период оккупации Крыма все 
  представители “расово-неполноценных народов” были уничтожена безжалостно и полностью 
  – не только евреи с крымчаками, но и цыгане. При этом “Голос Крыма” открыто 
  призывал к физическому уничтожению “жидов”, однако о реальном отношении нацистов 
  к цыганам газета не проронила ни одного слова). Вероятно, здесь был какой-то 
  прокол со стороны лиц, дававших санкцию на исполнение песни о цыганах. Налицо 
  было и упущение профашистски настроенного редактора К.А. Быковича. Может быть, 
  здесь проявилась и несогласованность действий румынских военных властей и немецких, 
  что было весьма часто…<br>
  <br>
  “П. Лещенко в редакции “Голоса Крыма” – под таким заголовком 19 декабря 1943 
  года газета публикует заметку, текст которой приводится полностью:<br>
  <br>
  “В четверг, 16 декабря, радиослушатели получили снова удовольствие – перед микрофоном 
  выступил опять певец Петр Лещенко. Он исполнил несколько номеров, среди которых 
  есть и новые, в частности, песенка, посвященная его бывшей партнерше по театру 
  – известной артистке города Одессы – В. Белоусовой, “Девонька”.<br>
  <br>
  Находясь в рядах действующей Румынской армии в качестве офицера, лично принимая 
  участие в защите Крыма от вражеского вторжения, Петр Лещенко получает любезное 
  согласие Румынского Командования на выступлению перед гражданским населением 
  – своими соотечественниками. Он надеется, что обстоятельства позволят ему скоро 
  дать публичный концерт в Городском театре.<br>
  <br>
  <img src="a-ruspev5.jpg" width="239" height="300"><br>
  <br>
  П. Лещенко много видел на свете: он был в Турции, Сирии, Месопотамии, Индии, 
  Греции, Англии, Франции и Германии. Он как-то даже пел перед Кемаль-пашой в 
  Константинополе. П. Лещенко – балетный танцор и начал петь свои песни, случайно 
  обнаружив это дарование”.<br>
  <br>
  По ходу статьи необходимо сделать ряд замечаний и уточнений, в частности:<br>
  <br>
  Упоминаемая песня “Девонька” на 1943 год не могла быть премьерной, т.к. она 
  была создана задолго до войны и записана на пластинку в 1934 году (фирма “Беллаккорд 
  Электро”, г. Рига). Кроме того, “Девонька” не могла быть посвящена В. Белоусовой, 
  т.к. с последней П. Лещенко познакомился в 1942 году. Можно только предположить, 
  что эта песня изначально была посвящена первой жене певца Зинаиде, Жении-Иоханне 
  Закит из Риги, а автор заметки допустил путаницу при изложении судьбы персоналий 
  и в хронологии событий.<br>
  <br>
  <img src="a-ruspev6.jpg" width="269" height="234"><br>
  <br>
  Для исследователей жизни и творчества П. Лещенко несомненно представляет интерес 
  информация (рабочая гипотеза!) о гастролях певца в Индии, Месопотамии (Ирак? 
  Иран?) и о концерте, на котором присутствовал знаменитый Ататюрк, основатель 
  и первый Президент Турецкой республики.<br>
  <br>
  Следует также разъяснить, что в ту пору в симферопольском (“Городском”) театре 
  шли спектакли в двух номинациях – для гражданской публики (публичные) и для 
  военных (немцы, румыны, татарские добровольцы, “власовцы” и т.д.)<br>
  <br>
  До настоящего времени сохранилось здание, в котором располагалась редакция газеты 
  “Голос Крыма”. Это дом № 9 по улице Горького (в период оккупации – улица Таврическая). 
  Сейчас здесь находится музыкальная школа № 3.<br>
  <br>
  <img src="a-ruspev7.jpg" width="300" height="242"><br>
  <br>
  16 января 1944 года в воскресном выпуске “Голос Крыма” дал информацию о третьем 
  выходе в эфир Петра Лещенко: “В пятницу вечером по радиосети выступил снова 
  уже хорошо известный для Симферополя певец Петр Лещенко. После ряда прекрасно 
  исполненных песен на румынском языке он пропел несколько новых песен на русском 
  языке. Своеобразный фурор певец произвел тем, что начал русский концерт с чтения 
  своего стихотворения “Крымский ветер”, написанное (так! – В.Г.) им на фронте. 
  Исполнение песен, как всегда, насыщенно темпераментом, веселым смехом и мягкой 
  лиричностью. Но нужно увидеть самого певца, чтобы в полной мере узнать сколько 
  экспрессии вкладывается им в песню. Впрочем, этот момент, когда наши слушатели 
  смогут увидеть завоевавшего их симпатии певца надо думать уже очень близок”.<br>
  <br>
  Анонсируемый концерт П. Лещенко так и не состоялся [3]. Вероятно, основной причиной 
  этого было ухудшение для немецко-румынских оккупантов военно-политической обстановки 
  в Крыму. При этом, по всем пунктам! Несмотря на пропагандистскую победную риторику 
  того же “Голоса Крыма” типа “Решительные мероприятия против бандитов в Крыму: 
  1200 убитых и 2856 пленных” (12.01.44 г.), читатель мог уловить и совершенно 
  нехарактерные ранее для газеты нюансы. Как предвестие наступающего 44-го года: 
  “Новые (советские – В.Г.) военнопленные, взятые сегодня под Керчью или у Сивашей, 
  несомненно заражены победным духом красной армии…” (29.12.1943 г.).<br>
  <br>
  30 января 1944 года “Голос Крыма” впервые опубликовал стихотворение Петра Лещенко 
  “Крымский ветер”:<br>
  <br>
  <em>“Не страшна мне мгла ночная<br>
  И зловещий, переменный гул.<br>
  Ты со мной, моя родная…<br>
  Крымский ветер сильно дул.<br>
  <br>
  В звуках гула, в свисте ветра<br>
  Вместо горя – радость.<br>
  Мимо смерть прошла с полметра,<br>
  Суждено пожить мне малость.<br>
  <br>
  Беспощадный вой шрапнели,<br>
  Земля кровью оросилась,<br>
  В стонах ветры мне напели,<br>
  Что ты…в тот миг молилась.<br>
  <br>
  Целовал твой фотоснимок,<br>
  Ослабел зловещий гул,<br>
  Час свидания наш близок…<br>
  Крымский ветер повернул!”</em><br>
  <br>
  Стихотворение написано 11 января 1944 года. Координаты указаны самим поэтом: 
  “Крым, где-то на фронте”. Стихотворение было обращено, как мы понимаем, к любимой 
  женщине – Вере Белоусовой. На мой взгляд, в последних двух строках (“Час свидания 
  наш близок…Крымский ветер повернул!”) – нашли отражение конкретные планы и реальные 
  действия, давшие возможность сублокотененту Лещенко покинуть “Крымский фронт”.<br>
  <br>
  27 февраля 1944 года “Голос Крыма” опубликовал второе стихотворение Петра Константиновича 
  “Солнце и ты”. Стихотворению предшествовала строка: “Посвящается В. Белоусовой”.<br>
  <br>
  <em>“Зло украло мое счастье<br>
  На минуту ль, навсегда.<br>
  Ну, угадай мое ненастье:<br>
  Выйдет солнце и когда?<br>
  <br>
  Солнце правды, солнце мира,<br>
  Солнце добрых, светлых дней,<br>
  Ты ведь радость, светоч мира,<br>
  Не оставь моих детей.<br>
  <br>
  Как люблю я твои косы,<br>
  Твой зеленый цвет очей.<br>
  Где ты правда, мои грезы…<br>
  Чтоб назвать тебя своей?<br>
  <br>
  Понеситесь думы необъятны<br>
  Ей скажите обо мне,<br>
  Что я рвусь к тебе, мой друг желанный,<br>
  Поскорей и лишь к тебе”</em><br>
  <br>
  За последним четверостишьем следовала подпись (“П. Лещенко”), а также были указаны 
  место и время создания стихотворения: “Чонгар, 24 – 1 – 44 г.”.<br>
  <br>
  Здесь надо объяснить определенную неточность в локализации конкретно указанного 
  места. Итак, есть полуостров Чонгар. Он находится в заливе Сиваш и соединяется 
  перешейком с материком на севере. Вся территория полуострова была занята еще 
  осенью 1943 года частями 4-го Украинского фронта.<br>
  <br>
  Вероятно, что сублокотенент Лещенко был где-то южнее полуострова Чонгар. Он 
  мог видеть его невооруженным глазом через воды соленого Сиваша (минимальное 
  расстояние – 1-1,5 км).<br>
  <br>
  Видимо, находящиеся в этой боевой зоне румыны свои позиции называли “чонгарскими”. 
  Отсюда и сокращенное название – “Чонгар”.<br>
  <br>
  Однако, можно предположить, что могло быть элементарное вмешательство немецкой 
  цензуры при подготовке стихотворения для газетной публикации. И эта гипотеза 
  весьма реальна, так как можно привести ряд аналогичных примеров из “Голоса Крыма”: 
  населенный пункт или территория были взяты Советской Армией, а об этом не сообщается 
  или информация подается таким образом, что у простого читателя возникает иллюзия 
  о неизменности линии фронта. Например, захвачен плацдарм (реально!) на Перекопском 
  перешейке, немецко-румынская группировка войск блокирована в Крыму. 5 ноября 
  1943 г. “Голос Крыма” заверяет, что “нет повода для оставления Крыма Германскими 
  войсками”: “…советские известия о захвате Перекопа в Берлине не подтверждаются”.<br>
  <br>
  Или: немецкие войска оставили Киев. Газета об этом не сообщает, а 10 ноября 
  1943 года информация: “В районе Киева – ожесточенные бои на широком фронте”. 
  Аналогично и в нашем случае: полуостров Чонгар давным-давно утрачен для немецко-румынского 
  командования, однако, об этом “Голос Крыма” не проронил ни слова. Там, вроде, 
  ничего и не произошло. Все под контролем и защитой! Там спокойно… Там даже пишутся 
  сентиментальные стихи.<br>
  <br>
  И еще одна немаловажная деталь из газеты “Голос Крыма” от 27 февраля 1944-го. 
  В примечании (от редакции) извещалось, что ранее опубликованное стихотворение 
  “Крымский ветер” Петром Лещенко “положено уже на музыку и включено в его репертуар”, 
  а “Солнце и ты” также “готовится к переложению на музыку”.<br>
  <br>
  Знаменательно, что “Солнце и ты” заканчивается строками, которые по существу 
  повторяют и эмоционально усиливают смысл аналогичных последних строк “Крымского 
  ветра”. На мой взгляд, здесь заложена основная информация, которая в лирическом 
  антураже обошла военную цензуру: <em>я предпринимаю все возможное, чтобы вырваться 
  из обреченного Крыма, это реально, жди с надеждой, скоро мы встретимся.</em><br>
  <br>
  Как многие заметили, упомянутые песни перекликаются с некоторыми популярными 
  советскими песнями периода войны – “Землянка”, “Темная ночь”, “Жди меня” и др. 
  Однако, последние аккумулируют в себе и чувство любви к женщине, и любовь к 
  Родине. Это были песни справедливой и бескомпромиссной народной борьбы с агрессором. 
  Такие стихи и песни органически не могли быть написаны в рядах оккупационной 
  армии.<br>
  <br>
  Следует напомнить, что к описываемому периоду боеспособность и особенно моральных 
  дух румынской армии в Крыму были подорваны полностью. Сам диктатор Антонеску, 
  реально видевший приближающуюся катастрофу, пытался убедить Гитлера произвести 
  эвакуацию войск из Крыма. Настроения подавленности и нежелания воевать за чуждые 
  Румынии цели проникли и в офицерскую среду. О каких-либо победах никто и не 
  мечтал. Уставшие, деморализованные солдаты чувствовали свою обреченность...<br>
  <br>
  Понятно, что тяжелые чувства испытывал на земле советского Крыма и Петр Лещенко. 
  Он, русский человек, здесь был чужим, пришлым. Он мог погибнуть при артобстреле, 
  во время авиационной бомбардировки и от какой-то пули, выпущенный советским 
  пехотинцем из “мосинской трехлинейки”, знакомой прапорщику Русской армии Лещенко 
  по Первой мировой.<br>
  <br>
  В случае сдачи в плен отношение к нему могло быть хуже, чем к среднестатистическому 
  румынскому офицеру. Следователи НКВД могли “добавить” ему как “белоэмигранту”, 
  “белогвардейскому офицеру” и (самое главное!) – как лицу, сотрудничавшему с 
  оккупантами. Понятно, что в ресторан “Северный” в Одессе захаживали румынские 
  и немецкие офицеры, полицейские, гражданские лица из различных оккупационных 
  структур и т.д.<br>
  <br>
  Могли инкриминировать ему и незаконный переход границы СССР в 1941 году, и возрождение 
  капиталистических порядков (факт налицо – частный ресторан), и т. д. По прошествии 
  многих лет мы понимаем, что такая развязка была реальна. Одно только ресторанно-эстрадное 
  “сотрудничество” с фашистскими оккупантами само по себе могло потянуть не только 
  “на полную катушку”, но и на смертный приговор.<br>
  <br>
  Можно предполагать, что Петр Лещенко читал “основополагающую” статью О. Славича 
  в “Комсомольской правде” от 5 декабря 1941 года. В ней певец характеризуется 
  как оборванный белогвардеец, бывший унтер, продажный лакей, кабацкий хам и как 
  (самое безаппеляционно-смертельное!) – фашистский пропагандист, подручный немецких 
  оккупантов, предатель Родины и своего народа. Это был приговор… Заочный. Приговор, 
  приведенный в исполнение через десятилетие.<br>
  <br>
  Несправедливое и жесткое отношение к лицам, которые были на оккупированной территории 
  в тот период вошло в норму. При этом, зачастую с военными преступниками, извергами, 
  палачами, мародерами и другими отечественными мерзавцами в “поток” шли тысячи 
  и тысячи людей, вина которых заключалась в том, что они вынуждены были жить 
  по законам оккуаebи инкрим'efобедителей. Нацистская пропаганда целенаправленно 
  и рьяно использовала факты произвола и крутых репрессивных мер советских властей. 
  Понятно, что к реальным событиям могло быть прибавлено и неограниченное количество 
  вымысла. Подобная пропаганда, конечно, воздействовала на человеческое сознание 
  простых смертных.<br>
  <br>
  Например, 23 февраля 1944 года “Голос Крыма” дал статью под названием “Красная 
  армия “освобождает”, в которой повествовалось о глобальном терроре на территории 
  Украины, где устанавливалась “жидо-большевистская власть”. Впечатляет повествование 
  о виселицах: “по всем дорогам висят трупы “работающих на немцев” переводчиков, 
  железнодорожников, старост, поварих, простых рабочих и т. д.”.<br>
  <br>
  Понятно, что с этим и подобными информационными материалами мог быть знаком 
  русский певец с украинской фамилией.<br>
  <br>
  И вот желание, страстно выраженное в стихах “крымского цикла”, сбывается. В 
  марте 1944 г. Петр Лещенко прибывает в Одессу, откуда 22 числа со своей семьей 
  выезжает в Бухарест. Конец марта ознаменован и выходом советских войск на государственную 
  границу с Румынией, которая в августе месяце признала себя побежденной и объявила 
  войну Германии. В 1945 году румынский король Михай получил от товарища Сталина 
  высший воинский орден “Победа”.<br>
  <br>
  Петр Лещенко в начале 1951 года возбуждает очередное ходатайство о возвращении 
  на Родину, в Советский Союз. В марте он был арестован органами безопасности 
  Румынии как офицер армии, верховным главнокомандующим которой в свое время был 
  будущий советский орденоносец. Румыния к этому времени из “антинародной монархии” 
  превратилась в Народную Республику. Русский певец Петр Лещенко умер в тюремной 
  больнице Бухареста в 1954 году.<br>
  <br>
  Вера Георгиевна Белоусова была арестована на своей Родине через год после заключения 
  мужа. Получила 25 лет “за измену Родине”. В июне 1954 года Верховный суд СССР 
  за отсутствием состава преступления вынес решение об освобождении бывшей комсомолки, 
  которая в 1941 году пела песни защитникам героической Одессы. Ныне она полностью 
  реабилитирована.<br>
  <br>
  Такова судьба двух людей, о любви которых мы узнали из малоизвестных и совершенно 
  забытых стихотворений 1944 года. В этих стихах четко просматривается и ощущение 
  трагических предчувствий автора. Бесхитростные и, на первый взглад, сентиментальные 
  строки являются при аналитической оценке необычным информационным источником 
  и свидетельством эпохи.<br>
  <br>
  Несомненно, эти два стихотворения известного русского певца Петра Лещенко представляют 
  интерес для тех, кто стремится воссоздавать утраченные страницы многострадальной 
  истории нашего Отечества [4].<br>
  <br>
  <br>
  <strong>ПРИМЕЧАНИЯ</strong><br>
  <br>
  1. Следует отметить, что описываемый период жизни П. Лещенко предельно мало 
  документирован. Материалы (истина? версия?) о событиях Первой мировой войны 
  и судьбе Петра Константиновича заимствованы из воспоминаний бывшего советского 
  военного прокурора Л. Лугом // Литературная газета, 31.01.99 г.<br>
  <br>
  2. Страницы (истина? молва?) биографии Веры Белоусовой военной поры реконструированы 
  на основании информации вышеупомянутого Л. Лугом // Л.Г., 31.01.1990 г.<br>
  <br>
  3. В.П. Бартадым в своей книге “Тот самый Петр Лещенко” (Краснодар, 1993) пишет 
  о двух (!) концертах, которые певец дал в театре города Симферополя. Печатные 
  источники оккупационного периода не подтверждают этого сообщения. Кстати, редакция 
  “Голоса Крыма” находилась буквально в 100 метрах от театра. Сама же газета педантично 
  отслеживала на своих страницах все публичные театрально-эстрадные и другие культурные 
  мероприятия, проходившие в Симферополе. Подчеркиваю, все публичные мероприятия, 
  даже маломальские по значению своему. Например, выступление духового оркестра 
  местной полиции.<br>
  <br>
  4. Данное сообщение было прочитано на международной научной конференции, посвященной 
  80-тилетию окончания Гражданской войны (г. Симферополь, ноябрь 2002 г.). <br>
  <br>
<br>
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>



