<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>&quot;Фантом&quot;</title><meta name='Description' content=Варианты текста шуточной песни про американского пилота, сбитого во Вьетнаме><meta name='Keywords' content=летчик Ли Си Цын, песни войны во Вьетнаме, МиГ-17><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Х54мж <a href="Afgan.php"><button class='stamp'>#Локальные войны</button></a> 
<a href="../dvor/Dvor.php"><button class='stamp'>#Дворовые и блатные</button></a><br>
<br>

        <h1>&quot;ФАНТОМ&quot;</h1> 
        
        Я снова по чужой земле иду,<br>
        Гермошлем застегнут на ходу.<br>
        Мой &quot;Фантом&quot;, как ястреб быстрый,<br>
        В небе голубом и чистом<br>
        С ревом набирает высоту. <br>
        <br>
        Вижу в небе алую черту,<br>
        Это МиГ-17 на хвосту.<br>
        Вижу я как Ричард с Бобом<br>
        Понеслись на встречу с гробом,<br>
        Мой &quot;Фантом&quot; теряет высоту.<br>
        <br>
        Ну а дома ждет меня жена,<br>
        Может быть, сейчас с другим она.<br>
        Мы воюем во Вьетнаме,<br>
        С узкоглазыми скотами.<br>
        Нам победа здесь не суждена.<br>
        <br>
        Я ползу по выжженной земле,<br>
        Молодым обидно умирать.<br>
        Будут матери молиться,<br>
        Будут лбом о землю биться,<br>
        Снова заставляют убивать.<br>
        <br>
        На допросе только я спросил:<br>
        &quot;Кто ж пилот, который меня сбил?&quot;<br>
        И ответил мне раскосый,<br>
        Что командовал допросом:<br>
        &quot;Сбил тебя наш летчик Син Ин Цин&quot;.<br>
        <br>
        Все ты врешь, вьетнамская свинья,<br>
        В гермошлеме четко слышал я:<br>
        &quot;Ты Петро меня прикроешь,<br>
        А Иван - &quot;Фантом&quot; накроешь&quot;<br>
        Сбил меня советский ас Иван.<br>
        <br>
        Где-то далеко родной Техас,<br>
        Там мои живут отец и мать.<br>
        Мой &quot;Фантом&quot; как зверь убитый,<br>
        На земле лежит разбитый,<br>
        Мне на нем уж больше не летать.<br>
        <br>
        <span class="i">С не существующего ныне сайта Александра Кантемировского &quot;Узелочек&quot;. </span><br>
        <br>
        <br>
        Навеяна песней  <a href="../dvor/gopsosmykom.php">&quot;Гоп-со-смыком&quot;</a>, пелась на ее мотив. Отклик на войну США во Вьетнаме 1965-75 гг., где использовался американский истребитель-бомбардировщик F-4 Phantom II. СССР 
        с 1965 г. оказывал Северному Вьетнаму военно-техническую помощь, но 
        советские летчики, о которых поется в песне, в войне не участвовали, только 
        расчеты зенитно-ракетных комплексов.   Вошла в альбом Егора Летова &quot;Лет Ит Би&quot; (1989) и альбом группы &quot;Чиж 
        &amp; Co&quot; &quot;Эрогенная зона&quot; (1996).<br>
   <br>
        Есть <a href="../army/fantom-bliz.php">&quot;ближневосточная&quot; переделка</a> 
        о воображаемом конфликте между Израилем и Ираком (&quot;Далеко внизу лежит 
        Багдад...&quot;). Кроме &quot;Фантома&quot; в нем упоминаются истребители-бомбардировщики 
        &quot;Кфир&quot;, которые состояли на вооружении Израиля в 1975-1996 гг.<br>
        <br>
                В 2019 г. под одним из <a href='https://youtu.be/6fySan0NI5E' target="_blank">клипов Youtube с этой песней</a> появился комментарий Валентина Пригарина, который так изложил историю песни:<br>
      <br>
       <span class='i'>Песня (вернее сказать, «песенка») «Мой Фантом» была написана курсантами первого курса Армавирского высшего военного краснознаменного училища летчиков ПВО (АВВАКУЛ) в 1966 году. Она была написана коллективом «авторов» состоящим из 4-5 человек: Сани Шаршавова, Сани Монякина, Кости Колядина, меня и, возможно, еще кого-то – сейчас уже не вспомнить. «Песняк» был написан после отбоя в казарме между вторым и третьим этажами за полчаса и в первоначальном виде состоял из двух куплетов:<br>
<br>
«Мы бежим по огненной земле.<br>
Гермошлем, защелкнув на ходу<br>
Мой «Фантом» с звездою белой, на распластанном крыле,<br>
С рёвом набирает высоту.<br>
<br>
Вижу дыма черную черту.<br>
Мой сосед теряет высоту.<br>
Подо мною Эдвард с Бобом пронеслись на встречу с богом.<br>
Ноль семнадцать вижу на борту».<br>
<br>
И это было все – больше ничего не было, единственные куплеты. Среди «писателей» было три гитариста-любителя – Саня Шаршавов, Саня Монякин и Костя Колядин, и они всё это быстро перекатали в американский рок-н-ролл, название которого я забыл, поэтому не смог сейчас найти его в Ю-Тьюбе – но первоначальная мелодия «песняка» была именно той. Кто придумал остальные куплеты, мы, бывшие полвека назад курсантами, уже вспомнить не смогли, хоть и пытались – слишком давняя история…<br>
<br>
О теперешних попытках оживить «одряхлевшую память» и вспомнить как всё было вы можете прочитать здесь:<br>
<br>
<a href ='http://avvakul.ru/forum/viewtopic.php?f=28&t=378&start=19240' target="_blank">http://avvakul.ru/forum/viewtopic.php?f=28&t=378&start=19240</a><br>
<br>
Если что неясно, могу объяснить, что т.н. «понинцы» - это наша курсантская рота (впоследствии ставшая авиационным полком этого же училища). Называлась она так по имени командира роты по кличке «Пони».<br>
<br>
Форумный ник «Мао» - это Славка Моисеев, «Бублик» - Володя Бублейник, «Aviator 46» - Виталик Макаров, «ВАГ» - Валерка Горячев, «Грек» - Мишка Гречишкин, «Ходжа» - Саид Насретдинов, а «510-й» - это я (училищная кличка «Ван»). Все в прошлом офицеры и лётчики-истребители. Это я к тому, что врать мы не собираемся – рассказали, как было. Честно говоря, никто не думал, что песняк будет иметь столь долгую жизнь. Ведь это не «высокая поэзия»…, да и не «поэзия» вообще, положа руку на сердце. Поэтому я был очень удивлен, когда через десяток лет услышал ее в электричке – какая-то компания пела ее под гитару. Спустя ещё пару десятков лет, читая Пелевина («Омон Ра», по-моему) я нашёл кусочек «песняка» и там. ЗдОрово, подумал – еще кто-то помнит. Потом увидел эту песню уже по телеку, году в 2002 в исполнении «Чиж и К», в документальном фильме «Вьетнам, секрет победы», ТВЦ. Там был, кстати, неплохой видеоряд – без фальшивки. Что означает, что там показали фейсецы сбитых американцев и самолёты именно Вьетнамской войны: их истребители F-4 «Фантом» и F-105 «Тандерчиф», их же штурмовики А-4 «Скайхок», А-6 «Интрудер» и А-7 «Корсар», а также наши истребители «МиГ-17» и «МиГ-21» – всё нормально.<br>
<br>
А то в некоторых роликах есть даже «МиГ-15», которых уже давно не было, «МиГ-23» и даже «МиГ-29», до появления которых было ещё очень далеко. Если уж делать видеоряд, то лучше использовать то, что там на самом деле летало – это просто справедливо.<br>
<br>
Самый забойный ролик со стареньким «МиГ-17» – вот этот : http://www.youtube.com/watch?v=-uhvr7AKS1M&feature=related [ссылка не работает]<br>
<br>
Из училищных «гитаристов» никто профессиональным так и не стал. За одним исключением – Александр «Маршалл», хотя он учился значительно позже нас – лет на пятнадцать. Этот случай мне запомнился, так как его отец – Виталий Павлович Миньков был непосредственно моим командиром эскадрильи с 1969 по 1972 год (когда я сам был уже лётчиком-инструктором). Он был не просто комэском, а лучшим комэском в мире. <br><br>
А если уж песняк считается «народным», что ж, пусть… Мы, «армавирцы» выпуска 1969, доживающие свой век и разбросанные по всему миру – от Канады и Калифорнии до Хабаровска и Норвегии, не возражаем, а даже наоборот, очень приветствуем. И спасибо тем, кто эту песенку ещё исполняет. Но, если хотите, можно упомянуть, что автором слов был, прежде всего, Саня Шаршавов (на одиночном фото), хотя придумывали её вместе человек четыре, как я уже рассказывал. Но Саня сразу после выпуска (марте 1970-го) погиб на перехватчике «Су-9» на Севере – его нашли в Баренцевом море только через несколько недель после катастрофы – а в наш полк сообщили шифровкой. Отличный был парень.<br>
<br>
Так что пусть уж будет автором он. И в память о нём, да и по праву....</span><br>
        <br>
        <br>
        <strong>ВАРИАНТЫ (6)<br>
        <br>
        1.&quot;Фантом</strong>&quot;<br>
        <br>
        Авторы неизвестны<br>
        <br>
        Я бегу по выжженной земле,<br>
        Гермошлем захлопнув на ходу.<br>
        Мой &quot;Фантом&quot; стрелою белой на распластанном крыле<br>
        С ревом набирает высоту.<br>
        <br>
        Вижу голубеющую даль -<br>
        Нарушать такую просто жаль.<br>
        Жаль, что ты ее не видишь! Путь наш труден и далек.<br>
        Мой &quot;Фантом&quot; несется на восток.<br>
        <br>
        Делаю я левый поворот,<br>
        Я теперь палач, а не пилот:<br>
        Нагибаюсь над прицелом - и ракеты мчатся к цели.<br>
        Впереди еще один заход.<br>
        <br>
        Вижу в небе белую черту -<br>
        Мой &quot;Фантом&quot; теряет высоту.<br>
        Катапульта - вот спасенье! И на стропах - натяженье,<br>
        Сердце - в пятки: в штопор я иду.<br>
        <br>
        Только приземлился, в тот же миг<br>
        Из кустов раздался дикий крик:<br>
        Желтолицые вьетнамцы верещат в кустах, как зайцы.<br>
        Я упал на землю и затих.<br>
        <br>
        Вновь иду по проклятой земле.<br>
        Гермошлема нет на голове.<br>
        Сзади дулом автомата в спину тычут мне солдаты,<br>
        Жизнь моя висит на волоске.<br>
        <br>
        &quot;Кто же тот пилот, что меня сбил?&quot; -<br>
        Одного вьетнамца я спросил.<br>
        Отвечал мне тот раскосый, что командовал допросом:<br>
        &quot;Сбил тебя наш летчик Ли Си Цын&quot;.<br>
        <br>
        Это вы, вьетнамцы, врете зря!<br>
        В шлемофоне четко слышал я:<br>
        &quot;Коля, жми, а я накрою!&quot; - &quot;Ваня, бей, а я прикрою!&quot;<br>
        Русский ас Иван подбил меня.<br>
        <br>
        Где-то там вдали родной Техас,<br>
        Дома ждут меня отец и мать.<br>
        Мой &quot;Фантом&quot; взорвался быстро в небе голубом и чистом -<br>
        Мне теперь вас больше не видать... <br>
        <br>
        <span class="i">Вариант группы &quot;Чиж и Co&quot;, альбом &quot;Эрогенная зона&quot; (1996). 
        Текст с <a href="http://www.chizh.net/txt/69.htm" target="_blank">официального 
        сайта</a> группы, взято на a-pesni 8 мая 2011.</span><br>
        <br>
        <br>
        <strong>2. &quot;Фантом&quot;</strong><br>
        <br>
        Вновь я по чужой земле иду,<br>
        Гермошлем застёгнут на ходу.<br>
        Мой &quot;Фантом&quot; как пуля быстрый<br>
        В небе голубом и чистом<br>
        Быстро набирает высоту. <br>
        <br>
        Мой &quot;Фантом&quot; не слушает руля.<br>
        Быстро приближается земля.<br>
        Катапульт - одно спасенье,<br>
        Сунув руку под сиденье,<br>
        Быстро опускаюсь в джунгли я. <br>
        <br>
        Только опустился - в тот же миг<br>
        Из лесу раздался дикий крик.<br>
        Мы воздушные пираты,<br>
        Наступает час расплаты,<br>
        Я упал на землю и затих. <br>
        <br>
        На допросе я тихонечко спросил:<br>
        &quot;Это чей пилот меня подбил?&quot;<br>
        И ответил мне раскосый, что командовал допросом:<br>
        &quot;Сбил тебя наш лётчик Хитрый Лис.&quot;<br>
        <em>(в повторе пелось &quot;Ванюша - сукин сын&quot;, а уже много позже 
        исправили Хитрого Лиса на Ли Си-цына). <br>
        </em><br>
        Где-то вдалеке родной Техас, <br>
        Где-то далеко отец и мать.<br>
        Мой &quot;Фантом&quot; как пуля быстрый<br>
        В небе голубом и чистом<br>
        Больше не вернётся никогда.<br>
        <br>
        <span class="i"><a href="http://www.airwar.ru/other/songs/s17.html" target="_blank">Вариант 
        №2</a> с Большой авиационной энциклопедии &quot;Уголок неба&quot;, взято 
        на a-pesni 8 мая 2011. На &quot;Уголок неба&quot; вариант прислал Вадим ratan 1@ yandex.ru.</span><br>
        <br>
        <br>
        <strong>3. &quot;Фантом&quot;</strong><br>
        <br>
        Я бегу по выжженной земле,<br>
        Гермошлем захлопнув на ходу.<br>
        Мой &quot;Фантом&quot; стрелою белой<br>
        На распластанном крыле<br>
        С рёвом набирает высоту. <br>
        <br>
        Как обычно в баре я сижу,<br>
        Виски пью, на девочек гляжу.<br>
        Прилетает телеграмма -<br>
        Вызывает фронт Вьетнама, -<br>
        Значит завтра снова я лечу. <br>
        <br>
        Пролетаю свой родимый штат.<br>
        Здесь остались мать, жена и брат,<br>
        А увижусь ли я с ними,<br>
        Не увижусь ли я с ними,<br>
        Знает только жёлтый мой собрат. <br>
        <br>
        Вот я по чужой земле иду,<br>
        Гермошлем захлопнув на ходу.<br>
        Мой &quot;Фантом&quot;, как пуля быстрый,<br>
        В небе голубом и чистом<br>
        С рёвом набирает высоту. <br>
        <br>
        Вижу голубеющую даль.<br>
        Нарушать такую просто жаль.<br>
        Жаль что ты её не видишь!<br>
        Путь наш труден и далёк.<br>
        Мой &quot;Фантом&quot; несётся на восток. <br>
        <br>
        Делаю я левый разворот,<br>
        Я теперь палач, а не пилот,<br>
        Нагибаюсь над прицелом<br>
        И ракеты мчатся к цели.<br>
        Впереди ещё один заход. <br>
        <br>
        Вижу в небе яркую звезду,<br>
        А за нею дыма полосу.<br>
        Вижу я, как Гарри с Бобом<br>
        Понеслись на встречу с богом,<br>
        Вижу МиГ-17 на носу. <br>
        <br>
        С рёвом приближается земля,<br>
        Мой &quot;Фантом&quot; не слушает руля,<br>
        Катапульта - вот спасенье!<br>
        Но на стропах невезенье -<br>
        Прямо в джунгли приземляюсь я. <br>
        <br>
        Только приземлился, в тот же миг<br>
        Из кустов раздался дикий крик:<br>
        &quot;Эй вы, подлые пираты,<br>
        Наступает час расплаты&quot;.<br>
        Я лежу ничком, к земле приник. <br>
        <br>
        Вот иду по проклятой земле,<br>
        Больше орденов мне не видать.<br>
        Мой &quot;Фантом&quot;, как зверь убитый,<br>
        На земле лежит разбитый.<br>
        Больше мне на нём не полетать. <br>
        <br>
        Только на допросе я спросил:<br>
        &quot;Кто тот летчик, что меня подбил?&quot;<br>
        И ответил мне раскосый,<br>
        Что командовал допросом:<br>
        &quot;Сбил тебя наш лётчик Ли Си Цин.&quot; <br>
        <br>
        Только всё наврали вы мне зря -<br>
        Чётко в гермошлеме слышал я:<br>
        &quot;Вася, бей, а я прикрою!<br>
        Чёрт с тобой, я сам накрою!&quot;<br>
        Сбил меня советский командир. <br>
        <br>
        Где-то там вдали родной Техас.<br>
        Дома ждут меня отец и мать.<br>
        Мой &quot;Фантом&quot; взорвался быстро<br>
        В небе голубом и чистом.<br>
        Мне теперь их больше не видать. <br>
        <br>
        <span class="i">С раздела <a href="http://www.airforce.ru/songs/index.htm" target="_blank">&quot;Песни 
        авиаторов&quot;</a> сайта &quot;ВВС России&quot;, с пометкой &quot;Текст 
        прислал Mechanix Bill b302nd @ yahoo.com&quot;, взято на a-pesni 
        8 мая 2011. </span><br>
        <br>
        <br>
        <strong>4. &quot;Фантом&quot; </strong><br>
        <br>
        Я бегу по взлетной полосе,<br>
        Гермошлем захлопнут на ходу.<br>
        Мой &quot;Фантом&quot;, как пуля быстрый,<br>
        В небе голубом и чистом<br>
        С ревом набирает высоту.<br>
        <br>
        Где-то вдалеке родной Техас,<br>
        Папа, мама мой родимый край,<br>
        А еще моих два сына<br>
        Пишут мне из Висконсина:<br>
        &quot;Джонни, поскорее прилетай!&quot;<br>
        <br>
        Подо мной прекрасная земля,<br>
        Все же нажимаю кнопку я.<br>
        Мой &quot;Фантом&quot; дрожит, а это<br>
        Мною пущена ракета,<br>
        И внизу встает стена огня.<br>
        <br>
        Вижу в небе черную черту -<br>
        Мой сосед теряет высоту.<br>
        Ох, да это Эдвард с Бобом<br>
        Понеслись встречаться с богом,<br>
        Вижу МиГ проклятый по борту.<br>
        <br>
        Очередь прошила фюзеляж,<br>
        Штурман глухо вскрикнул за спиной.<br>
        Оборвался рев турбины,<br>
        Нету тяги у машины,<br>
        Видно не вернуться мне домой.<br>
        <br>
        Мой &quot;Фантом&quot; не слушает руля,<br>
        Снова нажимаю кнопку я.<br>
        Катапульта - вот спасенье, -<br>
        И на стропах на деревья<br>
        Потихоньку опускаюсь я. <br>
        <br>Сверху свист, все ближе, ближе: вот<br>
          Мой &quot;Фантом&quot; несется на меня,<br>
          Узкоглазые вьетнамцы<br>
          Разбегались, словно зайцы,<br>
          Вновь внизу встает стена огня.<br>
          <br>
          Лишь спустился - тут команда &quot;Взять&quot;.<br>
          Не успел я пистолет достать.<br>
          А &quot;Фантом&quot;, как тигр убитый,<br>
          На земле лежит разбитый,<br>
          Мне на нем уж больше не летать.<br>
          <br>
          Как-то на допросе я спросил:<br>
          &quot;Кто тот ас, который меня сбил!&quot;<br>
          Мне ответил тот раскосый<br>
          Что командовал допросом:<br>
          &quot;Сбил тебя наш летчик Ли-Си-Цин&quot;.<br>
          <br>
          Но вьетнамец врет, я слышал сам<br>
          По радио пилотов тех слова:<br>
          &quot;Николай, &quot;Фантом&quot; накрою!<br>
          Бей, Иван, я хвост прикрою!&quot;<br>
          Сбил меня советский ас Иван!<br>
          <br>
          Я иду по выжженной земле,<br>
          Комбинезон застегнут на ходу.<br>
          Там меня, американца,<br>
          Обменяли на китайца.<br>
          Вновь Фантом я скоро поведу!<br>
          <br>
        <span class="i"><a href="http://www.airwar.ru/other/songs/s47.html" target="_blank">Вариант 
        №5</a> с Большой авиационной энциклопедии &quot;Уголок неба&quot;, взято 
        на a-pesni 8 мая 2011. На &quot;Уголок неба&quot; вариант прислал Сергей Платов Sergey.Platov @ pobox.spbu.ru.</span><br>
          <br>
          <br>
          <strong>5. &quot;Фантом&quot;</strong><br>
          <br>
          Я иду по проклятой земле,<br>
          Гермошлем захлопнув на ходу.<br>
          Мой &quot;Фантом&quot; звездою белой на распластанном крыле<br>
          С ревом набирает высоту.<br>
          <br>
          Неба голубеющая даль -<br>
          Красоту не высказать, и жаль.<br>
          Жаль что мы не видим это, путь наш труден и далек,<br>
          Мой &quot;Фантом&quot; несет меня вперед.<br>
          <br>
          Вижу дыма жирную черту -<br>
          Мой сосед теряет высоту.<br>
          Вижу я, как Эдвард с Бобом понеслись на встречу с Богом,<br>
          Вижу ноль-семнадцать на борту.<br>
          <br>
          В воздухе остался я один,<br>
          А внизу костров прощальный дым...<br>
          Может быть, живым сегодня я машину приведу,<br>
          Может - вслед за ними я уйду... <br>
          <br>
        <span class="i"><a href="http://www.airwar.ru/other/songs/s71.html" target="_blank">Вариант 
        №6</a> с Большой авиационной энциклопедии &quot;Уголок неба&quot;, взято 
        на a-pesni 8 мая 2011. На &quot;Уголок неба&quot; вариант прислал Yuriy 
        Tepsurkayev yura @ mirpoz.ru.</span><br>
<br>
<br>
<span class='bold'>6. Фантом<br></span>
<br>
Я бегу по выжженной земле,<br>
Гермошлем защелкнув на ходу.<br>
Мой &quot;Фантом&quot;, как пуля быстрый,<br>
В небе голубом и чистом<br>
С рёвом набирает высоту.<br>
<br>
Вижу дыма чёрную черту,<br>
Мой &quot;Фантом&quot; теряет высоту.<br>
Вижу я, как Эдвард с Бобом<br>
Понеслись навстречу с богом,<br>
Вижу Миг-17 на борту.<br>
<br>
Предо мною огненная даль,<br>
И хотелось крикнуть: &quot;О, как жаль!&quot;<br>
Катапульта - в ней спасение,<br>
И на стропах на деревья<br>
С громким скрипом опускаюсь я.<br>
<br>
Только опустился, в тот же миг<br>
Из кустов раздался дикий крик:<br>
Узкоглазые китайцы<br>
Верещат там, словно зайцы,<br>
Я упал на землю и затих.<br>
<br>
Через день они меня нашли,<br>
На допрос к начальству повели.<br>
Сколько там меня ни били,<br>
Ничего не получили,<br>
Не раскрыл я важной тайны им.<br>
<br>
На допросе я у них спросил,<br>
Что же за герой меня подбил.<br>
И ответил мне раскосый,<br>
Что командовал допросом:<br>
&quot;Сбил тебя наш лётчик Ли Си Цын!&quot;<br>
<br>
Врёшь всё, узкоглазая свинья,<br>
В шлемофоне чётко слышал я:<br>
&quot;Коля, я его накрою!<br>
Ваня, я тебя прикрою!&quot;<br>
Сбил меня советский ас Иван!<br>
<br>
Вдалеке остался штат Техас,<br>
Там живут мои отец и мать.<br>
Мой &quot;Фантом&quot;, как пуля быстрый,<br>
В небе голубом и чистом<br>
Мне тебя уже больше не видать.<br>
<br>
<span class='i'>Пелось на мотив &quot;Гоп со смыком&quot; в пионерских лагерях Новосибирска 1973-75 гг. Прислал Слава Швед proaudiofolk @ gmail.com 15 июня 2021, исправленный вариант - 19 июня 2021.<br></span>


<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>
