<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Ю. Кирсанов, С. Климов - В декабре зимы начало (с видео)</title><meta name='Description' content=Текст первой песни Афганской войны><meta name='Keywords' content=штурм дворца Амина, песни Афганской войны><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Дк3жм <a href="Afgan.php"><button class='stamp'>#Локальные войны</button></a><br>
<br>
	<h1>В ДЕКАБРЕ ЗИМЫ НАЧАЛО</h1>

<br>
В декабре зимы начало,<br>
  В декабре дни рождения есть.<br>
  Для кого декабрь - начало, <br>
  Для кого - лебединая песнь.<br>
<br>
В декабре меня кроха спросит,<br>
  Потирая озябший нос:<br>
  - Папа, всем ли подарки приносит<br>
  В новогоднюю ночь Дед Мороз?<br>
<br>
В декабре есть еще одна дата<br>
  Без отметки на календаре.<br>
  Я тебя целую как брата<br>
  На кабульском чужом дворе.<br>
<br>
Слезы радости, вспомни об этом<br>
  И друзьям своим растолкуй,<br>
  Отчего нам так дорог этот<br>
  Неуклюжий мужской поцелуй.<br>
<br>
В суету новогодней ночи<br>
  Вспомним наш боевой отряд.<br>
  Первый тост – за ушедших в вечность,<br>
  Тост второй – за живых ребят.<br>
<br>
<em>Две последние строки повторяются<br></em>
<br>
<span class='i'>С фонограммы Ирины Цаголовой, CD «В нашу гавань заходили корабли» 
  № 4, «Восток», 2001. - Под загл. &quot;Солдатская&quot;.</span><br>
<br><br>
<strong>Авторская запись Юрия Кирсанова, аудио 1980 года:</strong><br>
<br>
<iframe src="https://www.youtube.com/embed/BkHgVD-ZPDU" frameborder="0" gesture="media" allow="encrypted-media" allowfullscreen></iframe><br>
<br>
<br>
 Самая ранняя известная песня Афганской войны 1979-1989 гг. Стихотворение сложил  в первые сутки войны, после штурма дворца президента Амина, старший лейтенант Сергей Климов из Ворошиловграда (ныне Луганск), служивший в отряде Первого главного управления КГБ СССР «Зенит».<br>
 <br>
На музыку стихотворение положил и записал на кассету в 1980 г. капитан Юрий Кирсанов. В Афганистан он попал летом 1980 г. из Донецка в составе отряда спецназа КГБ «Каскад». Кирсанов был знаком с Климовым. В том же году Кирсанов создал и записал на кассету  цикл собственных песен, создав стандарт песен Афганской войны.<br> 
<br> 
Авторское стихотворение:<br> 
<br>
В декабре зимы начало,<br>
В декабре дни рожденья есть.<br>
Для одних декабрь — начало,<br>
Для других — лебединая песнь.<br>
<br>
В декабре меня кроха спросит,<br>
Потирая озябший нос:<br>
«Папа, всем ли подарки приносит<br>
В новогоднюю ночь Дед Мороз?»<br>
<br>
Правда, есть еще одна дата<br>
Без отметки на календаре:<br>
Я тебя целую, как брата,<br>
На кабульском чужом дворе.<br>
<br>
Слезы радости, вспомни об этом,<br>
И друзьям своим растолкуй,<br>
Почему нам так дорог этот<br>
Неуклюжий мужской поцелуй.<br>
<br>
В суету, в новогодний вечер<br>
Вспомни наш боевой отряд.<br>
Первый тост — за ушедших навечно.<br>
Тост второй — за живых ребят!<br>
<br>
Кабул, 27.12.79
<br><br>
Песни Кирсанова расходились на кассетах неофициально, самого его обошли наградами — он не получил орденов, лишь непрестижную медаль «За боевые заслуги». Через два года Кирсанов вернулся на Донбасс работать в КГБ, а в войсках, видимо, из-за того, что новые песни не выходили, прошел слух, что он погиб.
<br>
<br>
Наступила Перестройка, и песни Кирсанова стали официально приемлемыми. Осенью 1988 г. в Ташкенте праздновали 70-летие Туркестанского ВО. К этому событию по инициативе политического руководства округа вышли 4 пластинки «афганских» песен «Время выбрало нас», открывали его фонограммы Кирсанова. Вышел одноименный сборник текстов и назначен фестиваль авторской песни «В пламени Афганистана». Кирсанов между тем по-прежнему работал в ГКБ на Донбассе уже в чине подполковника. Он сам написал на Ташкентский завод, что жив, его пригласили на центральное ТВ в программу «Служу Советскому Союзу!». Кирсанов приехал на Ташкентский фестиваль, и, пока был в Ташкенте, сделал студийную запись на сольную пластинку, которая в 1989 г. вышла. <br>
<br>
 <br>
  Афганская война унесла жизни около миллиона афганцев (включая жертвы гражданской 
  войны) и, по официальным данным, 14 453 жизни советских солдат. 5 миллионов граждан 
  Афганистана (1/3 населения страны) эмигрировали в Пакистан. 19 февраля 1989 
  г. советские войска были выведены из Афганистана.<br>

<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>
