<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Е. Ф. Жупикова - К вопросу о депортации терского казачества в 1918-1920 гг. (2005)</title>
<meta name="Description" content="Исторический очерк о переделе земли между терскими казаками и горцами в пользу последних в годы Гражданской войны">
<meta name="Keywords" content="Гражданская война, Терское казачье войско, депортация, казаки, чеченцы, Жуликова">

<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Makhno.php"><img src="machno.png" width="100" height="100" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br>
        <span class="text"><strong>Е.Ф. Жупикова </strong><br>
  <br>
<span class="header"><strong>К ВОПРОСУ О ДЕПОРТАЦИИ ТЕРСКОГО КАЗАЧЕСТВА В 1918-1920 
  гг.</strong><br></span>
  <br>
  <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. М., «Посев», 
  2005, стр. 130-153.</em><br>
  <br>
  <br>
  Одной из самых драматических страниц истории народов Северного Кавказа является 
  переселение терского казачества, начатое Советской властью в 1918 г. Прерванное 
  пребыванием на Северном Кавказе армий А.И. Деникина (февраль 1919 — март 1920 
  гг.) оно продолжилось до начала декабря 1920 г. 27 января 1921 г. Президиум 
  ВЦИК РСФСР постановил «немедленно приостановить» выселение казаков из пределов 
  Горской АССР, образованной к тому времени на территории бывшей Терской области, 
  а 14 июля 1921 г. Президиум ВЦИК запретил переселение, назвав его ошибочной 
  мерой. К тому времени примерно 25 тысяч терских казаков, примерно 1/10 казачьего 
  населения Терека покинула свои станицы. <br>
  <br>
  Многие современные исследователи называют выселение терских казаков 1918-1920 
  гг. первой в России депортацией. Слово «депортация» означает изгнание или ссылку 
  как меру уголовного или административного наказания. Поэтому, строго говоря, 
  депортацией можно назвать выселение терских казаков в ноябре — декабре 1920 
  г., лишь из 5 станиц за то, что они участвовали в октябре 1920 г. в восстание 
  против Советской власти. <br>
  <br>
  Что же касается переселения 3-х терских станиц весной 1918 г. и вторичного выселения 
  тех же станиц весной 1920 г. (Деникин вернул выселенных в 1918 г. казаков в 
  их станицы), то вряд ли можно считать это переселение депортацией: это была 
  попытка Советской власти провести «черный передел» в Терской области, решить, 
  как она предполагала земельный вопрос «по справедливости». <br>
  <br>
  Анализ документов по истории переселения терских казаков 1918-1920 гг. никак 
  не позволяет увидеть в нем проявление «русофобии», как утверждает И. Пыхалов.<sup>1</sup> 
  Большевики не боролись «c русскими». Они действительно хотели с помощью «безземельно 
  переселения» не всех, а части казаков обеспечить землей безземельных и малоземельных 
  и горцев, и русских иногородних и казаков (здесь и далее в скобках ссылки на 
  документы в приложении документы №№ 1, 2, 3, 4, 5).<br>
  <br>
  И. Пыхалов сомневается в наличии земельного голода у горцев Терской области. 
  Между тем, специальная комиссия, созданная в 1906 г., для обследования земельного 
  фонда на Северном Кавказе, пришла к выводу о том, земельный голод у горцев был 
  вопиющим. Терское казачество, составлявшее до революции немногим более 20% населения 
  области, владело более чем 50% удобной (30% всей) земли. Земельный казачий пай 
  на Тереке (в среднем) составлял 18,8 десятин земли, а на одну душу горца приходилось 
  0,57 десятин пашни. Комиссия установила, что средний земельный пай горца мог 
  прокормить только 14% проживающего в горах населения, остальные должны были 
  переселиться оттуда или медленно вымирать от голода и болезней — они были «лишними 
  ртами», «избыточным населением». <br>
  <br>
  О земельном голоде горцев говорили на заседаниях Государственной Думы в 1906, 
  1907 гг. избранные от Терской области А.П. Маслов и Т.Э. Эльдарханов. <br>
  <br>
  Это тогда было сказано, что у чеченца столько земли, сколько помещается под 
  его буркой, а кусок земли под одной коровой стоит столько, сколько одна корова.<sup>2</sup> 
  <br>
  <br>
  Не удивительно, что горцы, которые то и дело «выходили за рамки законности» 
  в борьбе за землю, торопили Советскую власть с решением это вопроса. Один из 
  чеченских революционеров А. Шерипов говорил на съезде народов Терской области 
  в мае 1918 г.: «Мы загнаны в суровые ущелья и дикие скалы гор и лишены возможности 
  всякого человеческого существования. Если наши справедливые требования не получат 
  удовлетворения, то вся голодная армия безземельных масс может стать страшной 
  силой в руках контрреволюции. У нас нет Родины, потому что нет земли. Дайте 
  нам родину, и вы встретите в нас братьев, рядом с вами сражающихся против всех 
  врагов революции».<sup>3</sup><br>
  <br>
  Земельный вопрос, который был «альфой и омегой», вопросом жизни и смерти, который 
  всегда «делал политику Терской области» обсуждался на съездах народов Терека 
  в 1918 г. (до прихода в Терскую область Деникина их прошло пять). Это съезды 
  нельзя назвать, как это делает П. Полян,<sup>4</sup> съездами Советов: на съездах 
  были представлены, кроме Советов, городские Думы, сельские самоуправления, военно-революционные 
  комитеты, делегаты, избранные на сельских и станичных сходах.<sup>5</sup><br>
  <br>
  4 марта 1918 г. II съезд народов Терека в Пятигорске (с 5 марта он переехал 
  во Владикавказ) признал власть СНК РСФСР и провозгласил образование на территории 
  Терской области Терской народной республики, объявив ее составной частью РСФСР, 
  принял ее конституцию, создал высшие органы — Терский народный совет и СНК. 
  <br>
  <br>
  По конституции Терской республики в национальных округах и казачьих отделах 
  органами власти объявлялись не Советы рабочих, крестьянских, казачьих и горских 
  депутатов, а народные советы и их исполкомы, в которых имели право избирать 
  и избираться имущие классы. <br>
  <br>
  На II съезде народов Терека горские делегаты выступили с требованием вернуть 
  их исконные земли, что вызвало недовольство казачества. После того, как съезд 
  проголосовал за решение III Всероссийского съезда Советов о социализации земли, 
  часть казачьих делегатов ушла со съезда, заявив что только Учредительное собрание 
  имеет право решать земельный вопрос. Никаких конкретных мер по практическому 
  осуществлению советских земельных законов съезд не принял. <br>
  <br>
  III съезд народов Терека (22-28 мая 1918 г., Грозный), подтвердив решения предыдущего 
  съезда о конфискации помещичьих и крупных частновладельческих земель, отменил 
  частную собственность на землю, запретил куплю-продажу земли с тем, чтобы наделить, 
  прежде всего, безземельных горцев и беднейшее казачество. <br>
  <br>
  На такие решения, безусловно, повлияла и сложнейшая политическая обстановка 
  в области, и наступление турецкой армии на Кавказе, и выступление горских фракций, 
  в том числе и А. Шерипова, который заявил, что «от способов решения земельного 
  вопроса» зависит «исход революции в Терской области». На крики казачьих депутатов 
  на съезде: «Не боимся, не запугаете! Это ультиматум!» Шерипов отвечал: «Мы сказали 
  вам объективно о настроении наших масс, никакого ультиматума с нашей стороны 
  не было».<sup>6</sup><br>
  <br>
  Для наделения безземельных (в резолюции говорилось, что в «в первую очередь 
  удовлетворяются безземельные горские жители Ингушетии, Осетии, Чечни, Башкирии 
  и иногородние»). III съезд постановил образовать запасной земельный фонд. Резолюция 
  называет 3 источника его формирования: 1) земли, полученные «путем уничтожении 
  чересполосицы», 2) избытки «после распределения земли по установленной уравнительной 
  мере»; 3) частновладельческие земли. Заметим, что уничтожению чересполосицы 
  в резолюции отведено первое место. <br>
  <br>
  Уничтожить чересполосицу, т.е. выселить казачьи станицы, клином вдавшиеся в 
  горские земли, предполагалось путем «безболезненного переселения» казаков на 
  новые земли, а горцев в казачьи станицы «чтобы установить наконец, мир между 
  ними». <br>
  <br>
  За резолюцию по земельному вопросу («немедленно приступить к урегулированию 
  чересполосицы путем переселения для уравнения национальных границ применительно 
  к закону о земле») проголосовало 303 делегата, 127 воздержалось, ни одного голоса 
  против не было. <br>
  <br>
  Съезд постановил, что «переселение должно производиться так, чтобы переселяемый 
  попадал по возможности в однородные с прежними привычными ему сельскохозяйственными 
  и климатическими условиями». <br>
  <br>
  Для обустройства на новом месте казакам должна быть выдана беспроцентная ссуда. 
  За оставляемое ими в станицах имущество те, кто вселялся в станицы, должен был 
  заплатить «по справедливой оценке». Вопрос о времени и способе удовлетворения 
  выселяемых решали органы народной власти. <br>
  <br>
  Территория, куда должны были переселять станицы, отводилась заранее и там «создавались 
  условия для переселения». До переселения власть и соседствующие с предполагаемыми 
  к переселению станицами горцы должны были принять все меры «к ограждению мирной 
  жизни и имущества названных станиц». <br>
  <br>
  Резолюция назвала проведение земельной реформы первоочередной задачей Терского 
  народного Совета и СНК Терской республики, объяснив причины этого: «ввиду серьезности 
  момента и зависимости стойкости общего фронта защиты области от решения земельного 
  вопроса». <br>
  <br>
  Съезд наметил к выселению 4 станицы: Тарскую, Сунженскую, Воронцово-Дашковскую 
  (она же - Аки-юрт, Акки-юрт, или Акхи-юрт), Фельдмаршальскую с тем, чтобы их 
  земли передали ингушам.<sup>7</sup> Следует отметить неточность, допущенную 
  П. Поляном<sup>8</sup>: станица Сунженская не была переименована в станицу Аки-юртовскую, 
  как утверждает исследователь. Переименована в Аки-юртовскую была станица Воронцово-Дашковская. 
  <br>
  <br>
  О том что, «безболезненного переселения» казаков в 1918 г. не вышло, свидетельствует 
  доклад делегации казаков и крестьян Терской области во ВЦИК 22 декабря 1920 
  г. (документ №26). Оказывается, при выселении станицы Тарской казаки вместе 
  с осетинами (осетины в тот период были против выселения казаков) отбивались 
  от ингушей и красноармейцев, «многие мужчины расстреляны», - писали казаки в 
  1920 г. <br>
  <br>
  Доклад председателя комиссии ВЦИК по наделению безземельных горцев землей во 
  ВЦИК в феврале 1921 г. подтверждает, что при выселении станицы Тарской (в ней 
  проживало 6 тысяч человек) было убито 57 мужчин и 11 женщин (документ №29). 
  <br>
  <br>
  Эти и другие документы свидетельствуют, что в 1918 г. были выселены 3 станицы: 
  Тарская с хутором, Сунженская и Аки-юрт. Что касается станицы Фельдмаршальской, 
  предназначенной к переселению и станицы Кохановской, то они, по словам казаков, 
  «были сожжены ингушами» в конце 1917 г., «скот угнан ими, а казаки скитались 
  по соседним станицам». <br>
  <br>
  Необходимо пояснить, что в 1918 г. осетины были против выселения казаков. 5 
  декабря 1918 г. на V съезде народов Терека делегат осетинской фракции С.А. Такоев 
  заявил: «Несомненный факт, что горцы малоземельны, но разве для того, чтобы 
  наделить их землей, необходимо лишить земли других трудовых землеробов?... Осетинская 
  фракция поручила мне заявит следующее: ...земельный вопрос мы должны решить 
  в интересах всех трудящихся элементов. Чем же виновато трудовое казачье население, 
  что его, хотя бы и в стратегических целях, поместили здесь? Я полагаю, что выселением 
  казачьих станиц мы добьемся не пролетарского решения вопроса, разрешения его 
  не на трудовых началах, а на буржуазных». С.А. Такоев, который был председателем 
  II и III съездов народов Терека в 1918 г., призывал к единению: «Мы все — и 
  горцы, и казаки — одна трудовая семья, и нам необходимо жить в мире и братстве. 
  Но, уничтожая чересполосицу, мы снова подойдем к гражданской войне».<sup>9</sup><br>
  <br>
  Н.Ф. Бугай и А.М. Тонов явно ошибочно приписали эту речь С.А. Такоева Г.К. Орджоникидзе, 
  из чего последовал их же ошибочный вывод о якобы неоднозначной позиции Орджоникидзе 
  по вопросу о переселении станиц и о его сомнениях в правильности этой меры.<sup>10</sup><br>
  <br>
        Факт помощи осетин Тарским казакам при их выселении в 1918 г. подтвердил 
        25 сентября 1920 г. в своем письме в Наркомнац член Осетинского ревкома. 
        В 1920 г. и Осетия стояла за «уничтожение казачьего клина» (документ №11).<br>
  <br>
  К началу V съезда народов Терека (ноябрь 1918 г.) три станицы были выселены, 
  а ингуши были «удовлетворены в отношении земельного фонда», как с удовлетворением 
  отметил в своем выступление на V съезде представитель горцев Цаликов. В то же 
  время, акция выселения казаков вооруженным путем удручающе подействовала на 
  делегатов съезда. Тот же Цаликов даже выразил сочувствие казакам: «я знаю, что 
  трудно перейти из своего гнезда, где человек жил десятки лет, на другое новое 
  место». Он осудил способ переселения казаков: «Тот метод, по которому недавно 
  был разрешен этот вопрос, то есть с оружием в руках, нельзя принять...» <br>
  <br>
  Резко выступила на V съезде народов Терека против выселения других казачьих 
  станиц, граничивших с горскими землями, фракция левых эсеров. Она назвала «незакономерным 
  полное уничтожение чересполосицы и связанное с этим выселение казачье-крестьянского 
  элемента из давно насиженных мест». <br>
  <br>
  Возражения против переселения казаков осетинской фракции и левых эсеров, не 
  говоря уже о протестах казаков, заставили большевицкую фракцию несколько отступить 
  от своей прежней позиции. Большевики предложили считать, что «разрешение земельного 
  вопроса в области отнюдь не стоит в плоскости исключительной необходимости переселения 
  аулов, станиц и селений, а стоит в плоскости равномерного распределения всего 
  областного фонда между трудящимися всех народов области». <br>
  <br>
  Эти предложения большевиков V съезд принял в качестве резолюции с добавлением 
  слов: «... не исключая частичного устранения чересполосицы по мере надобности 
  и с соглашения заинтересованных сторон». Таким образом, уничтожение чересполосицы 
  уже не являлось основным источником формирования областного земельного фонда, 
  хотя оно все еще «не исключалось», но применять его намеревались лишь «по мере 
  надобности» и «с согласия сторон». <br>
  <br>
  V съезд решил «немедленно наделить безземельных и малоземельных горцев, крестьян 
  и казаков землей из областного фонда», а, вместе с тем, и «все трудовое население 
  выселенных станиц Тарской, Сунженской и Аки-юрт», и «беженцев разоренных слобод 
  и хуторов». Последним двум категориям населения в родные станицы возвращаться 
  не разрешалось. Земля им отводилась «в местах, определяемых областной властью».<br>
  <br>
  Для изыскания недостающих земель V съезд решил, не переселяя пока больше других 
  станиц, отрезать у них часть земель и передать их «трудящимся ингушам, чеченцам, 
  осетинам».<sup>11</sup><br>
  <br>
  Из 70 казачьих станиц Терской области, в которых проживало около 280 тысяч человек, 
  Советская власть намеревалась переселить 18 с населением в 60 тысяч человек.<sup>12</sup> 
  (документ № 14, 26). До прихода в область армии Деникина успели выселить 3 станицы. 
  Результатом начавшихся переселений и «черного передела» земель пока остававшихся 
  на месте станиц было то, что горская беднота защищала Советскую власть, большевиков 
  от деникинцев, как говорит А. Авторханов, «не по обычаям горского гостеприимства, 
  а по соображениям классового порядка».<sup>13</sup><br>
  <br>
  В то же время, аграрная политика большевиков в 1918 г. привела к их вооруженному 
  конфликту с казачеством и, во многом, способствовала падению Советской власти 
  в области. А.И. Деникин, армия которого заняла Терскую область в феврале 1919 
  г., возвращал казаков в их станицы (документ №26), поэтому после ухода в марте 
  1920 деникинцев с Северного Кавказа выселенные в 1918 г. станицы пришлось выселять 
  вторично. <br>
  <br>
  Горцы восторженно встречали вступивших в пределы Терской области Красную армию 
  и первых представителей Советской власти (документ №1), которые сообщали, что 
  «настроение горцев всецело на стороне Советской власти». <br>
  <br>
  Осознавая, что она «далеко не так влиятельна на Кавказе, как это необходимо, 
  что бы держаться изнутри» (документ №2), Советская власть продолжила свою прежнюю 
  аграрную политику: вновь выселила станицы Тарскую, Сунженскую, Аки-юрт, а примерно 
  в конце июля Терский областной ревком распорядился выселить еще несколько станиц 
  Сунженской линии (документ №6). <br>
  <br>
  Американский историк Г. Дерлугьян почему-то находит союз «чеченских исламистов 
  и северо-кавказских большевиков», сложившийся во время Гражданской войны, «странным», 
  хотя сам признает, что» значительная часть чеченцев готова признать советскую 
  власть на идейном уровне».<sup>14</sup><br>
  <br>
  Горцам прежде всего близка была политика большевиков по возвращению им их бывших 
  земель. Во многом, именно поэтому горцы поддержали Советскую власть. В период 
  Гражданской войны даже часть духовенства, так называемые «бедные муллы», вместе 
  с горской беднотой боролись за нее, даже проявляя желание «записаться в коммунистическую 
  партию». В своем выступлении в с. Назрани 16 марта 1924 г. мулла ингушского 
  аула Шалги Магомет Мистоев с гордостью сказал, что «21 ингушский мулла пал в 
  борьбе за советскую власть».<sup>15</sup><br>
  <br>
  Намереваясь обустроить все народы Северного Кавказа, Советская власть не смогла 
  защитить интересы казачества, которое не могло не противиться крестьянской революции 
  в деревне, когда весной 1918 г. беднейшее крестьтянство поставило вопрос об 
  уравнительном переделе земли, который в условиях Северного Кавказа сразу же 
  поворачивался против казачества, в том числе против его средних слоев, как наиболее 
  массового земельного собственника. С весны 1918 г. «на волне возникшей тревоги 
  за судьбу сословных привилегий заполыхали антисоветские мятежи».<sup>16</sup> 
  В том, что казаки довольно долгое время оставались «вандейскими войсками» и 
  после революции, немалую роль сыграла политика Советской власти по отношению 
  к ним, которая была весьма противоречива. <br>
  <br>
  После установления своей власти большевики стремились «изжить» этот феномен, 
  это своеобразное «войско-сословие», «народ-помещик», и, в то же время, прекрасно 
  отдавали себе отчет в том, что казачество не сплошная контрреволюционная масса, 
  что среди него есть и союзник пролетариата — бедняк, и колеблющийся середняк, 
  которых надо оторвать от верхов казачества и привлечь на свою сторону. Результаты 
  активной политики Советской власти по расколу казачьей массы и привлечения на 
  свою сторону ее бедняцких и середняцких слоев изучены историками вполне достаточно, 
  хотя дискуссии о том, «когда и насколько» бедняки и середняки казачества «отошли 
  от лагеря контрреволюции» и заняли «политику нейтралитета» или «поддержали советскую 
  власть» вряд ли, когда-нибудь закончатся. <br>
  <br>
  А.И. Козлов справедливо считает «далеко не бесспорным» (в отношении казачества 
  Дона, Кубани и Терека) положение о том, что: <br>
  <br>
  1) основная масса казачества перешла на сторону Советской власти с конца 1918 
  по январь 1919 гг.; <br>
  <br>
  2) основная масса середняцкого казачества с лета 1918 по осень 1919 гг. была 
  нейтральной; <br>
  <br>
  3) в ноябре—декабре 1919 г. в рядах РККА казаков было уже больше, чем у белых. 
  <br>
  <br>
  Помимо довольно взвешенных мер, проводившихся Советской властью в отношении 
  казачества, выразившихся в принятии пятого пункта декрета о земле («земля рядовых 
  крестьян и рядовых казаков не конфискуется»); «Обращения II Всероссийского съезда 
  Советов к казакам» («вам говорят, что Советы хотят отнять у казаков землю. Это 
  ложь. Только у казаков-помещиков революция отнимет земли и передаст их народу»); 
  воззвания ВЦИК к казакам от 1(14) ноября 1917 г. («Казаки! Переходите на сторону 
  победившего народа!»); обращения СНК от 25 ноября (8 декабря) 1918 г. «Ко всему 
  трудовому населению» о борьбе с восстаниями Каледина и Дутова (контрреволюционеры 
  «превращают трудовое казачество в орудие для своих преступных целей»); обращения 
  подписанного В.И. Лениным от 9(22) декабря 1917 г. «ко всему трудовому казачеству» 
  с постановлением об отмене воинской повинности и других льготах казакам.<sup>17</sup> 
  Помимо этих, довольно взвешенных мер, были и другие. <br>
  <br>
  В директиве Оргбюро ЦК РКП(б) от 24 января 1919 г. наряду с задачами нейтрализации 
  среднего казачества, главный упор делался на репрессивные меры. Это циркулярное 
  письмо к местным партийным организациям признавало «единственно правильным самую 
  беспощадную борьбу со всеми верхами казачества путем поголовного их истребления 
  — никакие компромиссы, никакая половинчатость недопустимы».<sup>18</sup> Ответом 
  на директиву было восстание донских казаков. 16 марта того же 1919 г. Пленум 
  ЦК РКП(б) вынужден был приостановить действие директивы. <br>
  <br>
  По отношению ко всем казакам без разбора проводились массовые репрессии, местные 
  власти издавали приказы об упразднении названий «станица», «казак», о запрете 
  казакам носить лампасы; были реквизиции, в том числе и у трудового казачества, 
  конской упряжи с телегами, отменялись местные ярмарки и прочее. Ленину пришлось 
  призвать РВС Кавказского фронта телеграммой от 3 июня 1919 г. «быть особенно 
  осторожным в ломке таких бытовых мелочей», даже «делать поблажки в привычных 
  населению архаических пережитках», поскольку они в общей политике «совершенно 
  не имеют значения», а «ломка» их только «раздражает население».<sup>19</sup><br>
  <br>
  После освобождения в марте 1920 г. Северного Кавказа от деникинской армии у 
  Советской власти не было сомнений в том, что ее опорой здесь являются горцы, 
  подавляющую часть которых составляли бедняки. По отношению к казачеству такой 
  твердой и однозначной позиции у центральной и местной власти, похоже, не было 
  (документ №2).<br>
  <br>
  27 апреля 1920 г. Северо-Кавказский ревком намеревался для стабилизации обстановки 
  на Тереке разоружить и казаков, и пограничные с казачьими станицами горские 
  аулы. Г.К. Орджоникидзе поднял на этом заседании ревкома вопрос о разоружении 
  горцев снять с повестки дня: «... несмотря на разбойничий дух, они являются 
  угнетенным элементом на Северном Кавказе и единственно верным оплотом Советской 
  власти», — заявил он.<sup>20</sup><br>
  <br>
  В мае 1920 г. на совещании казаков в Пятигорске Орджоникидзе на жалобы казаков 
  о грабежах их чеченцами и ингушами ответил, что для урегулирования взаимоотношений 
  русского населения с горцами необходимо устранить чересполосицу путем переселения 
  всех станиц, территориально прилегающих к горскому населению.<sup>21</sup><br>
  <br>
  1 июня 1920 г. член Северо-Кавказского ревкома Мдивани повторил эту мысль на 
  заседании ревкома (документ №4). 28 сентября 1920 г. С.М. Киров после продолжительной 
  беседы с В.И. Лениным сообщил Оржоникидзе о ленинской позиции по вопросу о политике 
  Советской власти на Северном Кавказе: «Общая линия поведения — опора на горцев. 
  Землю надо дать чеченцам».<sup>22</sup><br>
  <br>
  Вместе с тем, он, вероятно, еще в июне 1920 г. пришел к выводу о необходимости 
  отмены выселения терских казаков, поскольку в конце июня подписал телеграмму 
  владикавказскому ревкому с предписанием немедленно приостановить принудительное 
  расселение казаков станиц Тарской, Сунженской, Воронцовско-Дашковской и отчуждения 
  у них пахотных земель. Он ориентировал работников, посланных на Северный Кавказ 
  из центра, на поиски других путей решения вопроса наделения горцев землей. <br>
  <br>
  Биографическая хроника Ленина показывает, как напряженно работал он над изучением 
  казачьего вопроса в эти месяцы, выслушивал выступления казачьих делегатов на 
  съезде трудовых казаков в Москве в марте 1920 г., сам выступал на нем, сопоставлял 
  различные точки зрения, обсуждал казачий вопрос в разных инстанциях — и только 
  19 октября 1920 г. подписал декрет о землепользовании и землеустройстве в бывших 
  казачьих областях для внесения его во ВЦИК.<sup>23</sup> 18 ноября 1920 г. декрет 
  был узаконен. Он фактически не затронул казачье землепользование. <br>
  <br>
  Вполне обоснованно мнение В.В. Щетнева о том, что в политической ситуации конца 
  1920 г. идти на ломку казачьего землевладения было нецелесообразно — в то время 
  была необходима осторожная земельная политика.<sup>24</sup><br>
  <br>
  Многочисленные источники не оставляют сомнений в том, что восстание терских 
  и сунженских станиц в октябре 1920 г. было, в основном, вызвано переселенческой 
  политикой Советской власти, против отчуждения части казачьих земель казаки не 
  возражали. Накануне восстания станицы (до объявления об их выселении) не было 
  настроены антисоветски: они «дали своих самомобилизовавшихся людей в красную 
  армию» при проведении «Недели против Врангеля»; законопослушно просили Терский 
  облревком (исполком ст. Закан-Юрт, 1 августа 1920 г.) «разрешить ходатайствовать 
  перед ВЦИК» об отмене распоряжения о выселении станиц Сунженской линии; проводили 
  добровольный сбор продовольствия для Красной армии; станицы Нестеровская, Михайловская 
  даже «самооборонялись» от восставших (документ № 6, 7, 9, 12, 22). К. Еремеев 
  в письме в ЦК РКП(б) 19 июля 1921 г. писал: «В натуре «контрреволюционных казачьих 
  станиц» не существует... Контрреволюционность станиц вообще, огулом, - вредная 
  легенда» (документ №35) Это мнение подтверждает доклад И.В. Кошера в РВС Кавказского 
  фронта от 8 декабря 1920 г.: из 13 350 человек, выселенных из четырех сунженских 
  станиц Советскую власть поддерживали 6246 станичников (документ №24). <br>
  <br>
  Выселение четырех сунженских (Ермоловской, Закан-Юрт, Самашкинской и Михайловской) 
  и одной терской станицы — Калиновской (тотально всего населения) проведено было 
  по приказу Орджоникидзе и Сталина (документ № 18, 24, 25). Орджоникидзе лично 
  приказал «наиболее злостную» станицу Калиновскую сжечь (документ № 19, 43). 
  (позднее он отменил это решение). Таким образом, выселяя эти станицы, руководствовались 
  уже не решениями Съездов народов Терека 1918 г., а приказом РВС Кавказского 
  фронта от 29 июля 1920 г. о «приведение в повиновение» станиц, восставших против 
  Советской власти, «самыми решительными мерами вплоть до их разорения и уничтожения».<sup>25</sup><br>
  <br>
  Кавказское бюро ЦК РКП(б) 26 октября 1920 г. «одобрило и санкционировало все 
  мероприятия Орджоникидзе по подавлению восстания сунженских казаков» (документ 
  № 13). <br>
  <br>
  Выселено было из Терской области не 70 тысяч казаков, как считают А. Петрович, 
  А. Ливер, И.В. Яблочкина, И. Пыхалов<sup>26</sup>, не 45 тысяч, как считает 
  П. Полян<sup>27</sup>. <br>
  <br>
  Из 70 станиц терских казаков с населением 277 891 человек Советская власть предполагала, 
  как уже говорилось, выселить 18 станиц — 60 тысяч человек — из сунженского отдела 
  (в нем было 20 станиц), поскольку именно в этом отделе казачьи земли клином 
  вдавались в горские. <br>
  <br>
  К 14 апреля 1921 г., когда Президиум ВЦИК запретил переселение, население 11 
  станиц покинули свои дома: 8 станиц были переселены, 3 станицы разграблены, 
  население их покинуло, выселять их не пришлось, но их тоже причислили к выселенным. 
  <br>
  <br>
  По подсчетам членов комиссии Казачьего отдела ВЦИК Шабунина и Гришина (документ 
  №32), в 1918 г. (и вторично, весной 1920 г.) был выселен из трех станиц 8671 
  человек, в ноябре-октябре 1920 г. из пяти станиц — 21 806 человек. С учетом 
  трех разоренных нападениями на них станиц, население которых покинуло их без 
  выселения, авторы доклада определяют число оставивших свои дома казаков в 34 
  637 человек. <br>
  <br>
  Следует заметить, что подсчет населения станиц производился «с исчислением хозяйств 
  и населения по переписи 1916 г.». Конечно же, к концу 1920 г. население казаков 
  в станицах убавилось, поскольку убыль всего населения Терской области по переписи 
  1920 г. составила по сравнению с 1917 г. 16% всего населения. В Терской области 
  в 1917 г. проживало 1 021 918 человек, в 1920 г. — 905 001.<sup>28</sup><br>
  <br>
  С.М. Киров назвал число выселенных терских казаков — 22 тысячи (документ №23). 
  Председатель комиссии ВЦИК по наделению горцев землей в феврале 1921 г. доложил 
  во ВЦИК, что из Терской области «выселено более 25 тысяч трудового населения» 
  (документ №29. Эта же цифра получается из сопоставления других источников. А.И. 
  Деникин говорил о «примерно 10 тыс[ячах] человек», выселенных из 3-х станиц 
  в мае 1920 г.<sup>29</sup> А в докладе председателя комиссии по установлению 
  границ Горской АССР Муромцева во ВЦИК от 28 сентября 1921 г. в котором речь 
  идет о восставших станицах, выселенных в ноябре-декабре 1920 г., сказано, что 
  он «расселил до 15 тыс[яч] казаков Сунженской линии» (документ №40). Так что 
  цифра выселенных из Терской области казаков «примерно 25 тыс[яч] человек» наиболее 
  близка к истине. Она составляет примерно 1/10 часть терского казачества. <br>
  <br>
  Некоторые исследователи расходятся в определении мест, куда переселяли терских 
  казаков, А. Ливен считает, что чеченцы, проживавшие на равнине, не допускали 
  передачу казачьих станиц горской чеченской бедноте. К расходам по переселению 
  казаков прибавилась утрата имущества в покинутых станицах, которое было разграблено, 
  а продовольствие и фураж гнили «в тысячах пудов», т.к. их было нельзя вывести 
  «за непредставлением средств передвижения по железной дороге». Большевики намеревались 
  «установить, наконец, мир между горцами и казаками». Не получилось и это. Напротив, 
  резко обострились отношения между ними, резко усилился местный национализм — 
  горцы теперь требовали не только уничтожения чересполосицы, но и выселения из 
  ГАССР всех казаков. Советская власть не побоялась обидеть своей политикой всех 
  терских казаков, даже тех, кто поддерживал ее. Она сама способствовала уходу 
  казаков в повстанческие отряды. (документ № 19, 21, 22, 25-38, 41).<br>
  <br>
  <em><br>
  <sup>1</sup> Пыхалов И. Как обустраивали Чечню //Спецназ России. 2001. № 9(60). 
  Сентябрь. <br>
  <br>
  <sup>2</sup> Терские ведомости. 1906. №126. <br>
  <br>
  <sup>3</sup> Газдиев А.М. Асланбек Шерипов — славный герой революции. Грозный, 
  1960. С.19. <br>
  <br>
  <sup>4</sup> Полян П. Не по своей воле... История и география принудительных 
  миграций в СССР. М., 2001. С. 53-54. <br>
  <br>
  <sup>5</sup> Октябрь на Дону и Северном Кавказе. Ростов-на-Дону, 1977. С. 229-230. 
  <br>
  <br>
  <sup>6</sup> Съезды народов Терека. 1918. Орджоникидзе, 1977. Т. 1. С. 267. 
  <br>
  <br>
  <sup>7</sup> Там же. С. 267, 286, 331, 333-335. <br>
  <br>
  <sup>8</sup> Полян П. Указ. соч. С. 53-54. <br>
  <br>
  <sup>9</sup> Съезды народов Терека. 1918. Орджоникидзе, 1978. Т. 2. С. 239. 
  <br>
  <br>
  <sup>10</sup> Бугай Н.Ф., Гонов А.М. Кавказ: народы в эшелонах (20-60-е гг.) 
  М., 1988. С. 82. <br>
  <br>
  <sup>11</sup> Съезды народов Терека. Т. 2. С. 224-227, 237-241. <br>
  <br>
  <sup>12</sup> Орджоникидзе Г.К. Статьи и речи. М., С. 130-131. <br>
  <br>
  <sup>13</sup> Авторханов А. Революция и контрреволюция в Чечне. Из истории гражданской 
  войны в Терской области. Грозный, 1933. С. 3. <br>
  <br>
  <sup>14</sup> Чечня и Россия: общества и государства. М. 1999. С. 205, 206. 
  <br>
  <br>
  <sup>15</sup> Российский государственный архив социально-политической истории 
  России (РГАСПИ). Ф. 17. Оп. 11. Д. 278. Л. 96. <br>
  <br>
  <sup>16</sup> Козлов А.И. Актуальные вопросы дальнейшего изучения истории казачества 
  периода российских революций и гражданской войны. //Казачество в революции и 
  гражданской войне. Материалы II всесоюзной научной конференции. Черкесск, 1986. 
  <br>
  <br>
  <sup>17</sup> Там же. С. 20-21, 23. <br>
  <br>
  <sup>18</sup> Цит. по: Бугай Н.Ф., Гонов А.М. Указ. соч. С. 84-85; Анализ циркулярного 
  письма см: Венков А. «В чем казачий вопрос?» //Дон. 1999. №2. <br>
  <br>
  <sup>19</sup> Ленин В.И. Полное собрание сочинений. Т. 50. С. 387. <br>
  <br>
  <sup>20</sup> Центр документации новейшей истории Ростовской области (ЦДНИРО). 
  Ф. 911. Оп. 1. Д. 6. Л. 5. <br>
  <br>
  <sup>21</sup> быв. Центральный государственный архив Чечено-Ингушской АСССР 
  (ЦГАЧИ-АССР). Ф. 614. Оп. 1. Д. 46. Л. 17. <br>
  <br>
  <sup>22</sup> Цит. по: Гиоев М.И. Ленинская аграрная политика в горском ауле. 
  Орджоникидзе, 1968. С. 165. <br>
  <br>
  <sup>23</sup> Ленин В.И. Биографическая хроника. М., 1978. Т. 9. С. 9, 40, 317, 
  387, 400, 411, 428. <br>
  <br>
  <sup>24</sup> Щетнев В.В. Из истории классовой борьбы в кубанской станице (1920-1927 
  гг.) //Краснодарский пединститут. Труды. вып. 65. Краснодар, 1966. С. 15. <br>
  <br>
  <sup>25</sup> РГВА. Ф. 109. Оп. 1. Д. 37. Л. 36. <br>
  <br>
  <sup>26</sup> Петрович А. Казаки и Северный Кавказ //Независимая газета. 1994. 
  04.06.; Чечня и Россия: общества и государства... С. 266; Яблочкина И.В. Рецидивы 
  гражданской войны. Антигосударственные вооруженные выступления и повстанческие 
  движения в Советской России. 1921-1925 гг. М., 2000. С. 235; Пыхалов И. Указ. 
  соч. <br>
  <br>
  <sup>27</sup> Полян П. Указ. соч. С. 53-54. <br>
  <br>
  <sup>28</sup> Подсчитано по: Статистический справочник Юго-Востока России. Ростов-на-Дону, 
  1923. С. 48-49, 72. <br>
  <br>
  <sup>29</sup> Деникин А.И. Очерки русской смуты. Берлин, 1924. Т. 4. С. 101. 
  </em><br>
  <br>
        <br>
		<br>
  <strong>Приложение</strong><br>
  <br>
 <span class="header"><strong>ДОКУМЕНТЫ О ДЕПОРТАЦИИ ТЕРСКИХ КАЗАКОВ</strong><br></span>
  <br>
  <em>Документы, публикуемые в приложении к статье Е.Ф. Жупиковой, уникальны. 
  Они не только касаются крайне острой, болезненной и по сей день малоизученной 
  темы, но также по своему значению существенно превосходят рамки обычной публикации 
  документов. В результате преступного мятежа на Северном Кавказе оригиналы значительной 
  части публикуемых ниже источников из архивов Чеченской республики, очевидно, 
  навсегда утрачены для историков, и публикация этих источников, по выпискам, 
  сделанным автором материала, открывает нам уже исчезнувшие документы. <br>
  <br>
  Редакция </em><br>
  <br>
  <br>
  <strong>Из доклада заведующего инспекторско-консультационным отделом Северо-кавказского 
  ревкома Банкцвицера. Весна 1920 г. </strong><br>
  <br>
  В начале марта я вместе с Мдивани и Лактионовым прибыл, пройдя астраханские 
  степи, на Северный Кавказ. Красная армия еще не подошла, но Северный Кавказ 
  от белых был очищен частью повстанцами, частью просто оставлен врагами. <br>
  <br>
  Ставропольское крестьянство с радостью узнавало о разгроме деникинских банд 
  и восторженно приветствовало нас как представителей центральной власти. Оставив 
  в Ставрополе значительное количество привезенных Кавбюро (Кавревком) из Астрахани 
  рядовых работников и распределив их совместно с губревкомом по губерниям, я 
  выехал в Пятигорск, откуда вместе с Орджоникидзе (прибыл из Ростова) и Кировым 
  продолжил объезд Северного Кавказа, принимая непосредственное участие в организации 
  областных, окружных и национальных ревкомов, создавая инструкции, разрабатывая 
  штаты и сметы, издавая приказы. <br>
  <br>
  Разоренные и сожженные аулы и станицы, ограбленные белыми бандами, ингуши, чеченцы, 
  осетины — горцы, - вот что встречало нас на нашем пути. И эти дикие народы встречали 
  нас еще с большей радостью, чем ставропольские крестьяне. <br>
  <br>
  В Грозном мы попали на чеченский съезд и утвердили на нем чеченский ревком, 
  облеченный всей полнотой власти. Составленная мной и принятая единогласно резолюция 
  съезда приветствовала восстановление Советской власти в Чечне и отмечала необходимость 
  существования единой рабоче-крестьянской российской централизованной власти. 
  Когда мы приехали в Назрань, эту, так сказать, столицу Ингушетии, весь ингушский 
  народ, начиная от 16-летних мальчиков до седобородых стариков с красными и зелеными 
  знаменами во главе со своими муллами верхом и в полном вооружении устроили нам 
  торжественную встречу. <br>
  <br>
  В связи с предоставлением ингушам земель 3-х казачьих станиц (выселенных нами 
  неорганизованно), настроение горцев всецело было на стороне Советской власти. 
  <br>
  <br>
  Ингуши и чеченцы издавна были ограблены царским правительством в пользу казаков, 
  которые были населены на насильственно отторгнутых у горцев землях, создавая 
  тем самым искусственную чересполосицу. Естественно, что Советская власть должна 
  была восстановить законные права горцев на некогда принадлежавшую им землю, 
  но делать это она должна была исключительно организованным путем. Вот почему 
  Северо-Кавказским ревкомом была создана специальная переселенческая комиссия, 
  которая должна была разработать пути безболезненного переселения подлежащих 
  выселению жителей станиц на другие земли. Но работа ее до сих пор еще не налажена. 
  Это подрывает авторитет Советской власти. <br>
  <br>
  <em>Государственный архив Ростовской области (ГАРО). Ф. 3758. Оп. 1. Д. 64. 
  Л. 1, 2. </em><br>
  <br>
  <br>
  <strong>Из доклада Северо-кавказского ревкома в ЦК РКП(б). 1920 г. </strong><br>
  <br>
  ...наша партия и Советская власть далеко не так влиятельна на Кавказе, как это 
  необходимо, чтобы держаться изнутри, а не с помощью то вооруженной силы, то 
  обостренными отношениями между горцами и казаками, то отрицательным отношением 
  местного населения к бывшей деникинщине... Наша главная опора здесь в пролетариате. 
  <br>
  <br>
  Казачество постольку наше, поскольку мы говорим с ним языком победителя, имея 
  на то силу. Оно стоит между двух огней: ненавидящих их горцев и Советской властью. 
  Горское население будет чуждо влиянию своей, турецкой и грузинской контрреволюции 
  лишь тогда, когда увидит, что Советская власть — благо. А мы даем им пока мало, 
  ибо у нас ничего нет и сил мало. Вот почему нужен земельный фонд, восстановление 
  разрушенных аулов, мануфактура... <br>
  <br>
  <em>РГАСПИ. Ф. 17. Оп. 12. Д. 203. Л. 97. </em><br>
  <br>
  <br>
  <strong>Из постановления Северо-Кавказского ревкома. 05.05.1920 г. </strong><br>
  <br>
  Ревком решил отпустить переселенцам-казакам станиц Сунженской и Тарской по 1 
  тысяче рублей на душу, но не более 10 млн. рублей. <br>
  <br>
  <em>Центр документации новейшей истории Ростовской области (ЦДНИРО). Ф. 911. 
  Оп. 1. Д. 6. Л. 9. </em><br>
  <br>
  <br>
  <strong>Из протокола Северо-Кавказского ревкома. 01.06.1920 г. </strong><br>
  <br>
  ... 10 армия оккупирует Терскую область. Состав ее небольшой, но достаточный 
  для поддержания порядка. Разоружение проводится особенно успешно во Владикавказском 
  округе. Во Владикавказе отобрано 60 тыс. винтовок, выкачано 6000 офицеров. При 
  разоружении применяется осторожная политика, но оружия много. В одном ауле около 
  Владикавказа найдено 7000 винтовок, более 100 тыс. патронов, 1 орудие. Настроение 
  населения выжидательное. Политика Севкавревкома опирается на горцев. Ингуши 
  ведет себя вполне лояльно. В Осетии наблюдается частичная запашка казенных земель. 
  Чечня ждет разрешения занять земли по низовью [Терека]. Во время самодержавия 
  из Чечни эмигрировало много чеченцев в Турцию, Малую Азию. Сейчас эмиссары, 
  полутурки-получеченцы появились в Чечне и спрашивают: «Казаки дали вам землю?» 
  — «Нет» — «Советская власть дала вам землю?» — «нет». <br>
  <br>
  Чечня разделена на 2 части вклинившимися казачьими землями. Надо уничтожить 
  чересполосицу и дать горцам землю — переселить казаков на левый берег Терека, 
  а горцам (ингушам, осетинам, чеченцам) — дать правый... <br>
  <br>
  Единственная наша реальная опора — это горцы... Задача ревкома — разоружение 
  казаков и пограничных с казачьими станицами аулов. Но нет сил. Казаков частично 
  уже разоружили. <br>
  <br>
  Главная задача, краеугольный камень — правильное разрешение земельного вопроса... 
  <br>
  <br>
  <em>ЦДНИРО. Ф. 911. Оп. 1. Д. 5. Л. 51, 52. </em><br>
  <br>
  <br>
  <strong>Из доклада секретаря земельно-переселенческого бюро при Северо-Кавказском 
  ревкоме А.В. Васильева в Северо-Кавказский ревком. Лето 1920 г. </strong><br>
  <br>
  Выплата убытков переселенцам обойдется государству в 600-700 млн. рублей. До 
  настоящего времени переселены станицы Сунженская, Аки-Юртовская, Тарская численностью 
  10-11 тысяч душ в станицы Пятигорского отдела. Будут скоро переселены станицы 
  Ермоловская, Романовская, Петропавловская. <br>
  <br>
  <em>РГАСПИ. Ф. 17. Оп. 12, Д. 203. П. 70 </em><br>
  <br>
  <br>
  <strong>Из протокола заседания исполкома станицы Закан-Юрт. 01.08.1920 г. </strong><br>
  <br>
  ... Тероблревком примерно 26 июля 1920 г. распорядился выселить станицы Сунженской 
  линии. Мы просим Тероблревком разрешить о ходатайстве перед ВЦИК об отмене настоящего 
  распоряжения, и в частности, Закан-Юрт в силу ее малоземелья вплоть до проведения 
  социалистической земельной реформы в общегосударственном масштабе. <br>
  <br>
  В станичном юрте каждый паевой казак имеет 2,92 десятины земли, годной под посев 
  (сюда же входит земля усадебная, огородная. лес). Передать сколько- нибудь в 
  пользу горцев мы не можем, так как более чем 5-тысячному населению земледельческому 
  жить будет нечем. Легче переселиться безземельным горцам, чем нам, и для республики 
  переселение будет менее убыточным, меньше будет разорено хозяйств. <br>
  <br>
  <em>Бывший Центральный государственный архив Чечено-Ингушской АССР (ЦГАЧИ АССР). 
  Ф. 614. Оп. 1. Д. 14. Л. 8-9. </em><br>
  <br>
  <br>
  <strong>Из протокола общего собрания граждан станицы Ермоловской. 10.08.1920 
  г. </strong><br>
  <br>
  Наша станица населена с 1851 года. <br>
  <br>
  На душу населения приходится 4 1/3 десятины. Просим удержать станицу Ермоловская 
  на месте, не выселять. Бывшая царская власть не унимала горцев от грабежей, 
  чеченцы никогда не ходатайствовали о дополнительном наделе их землей, не пытались 
  брать в аренду под распашку землю, так как нужды в этом не было, даже в Кен-Юрте, 
  где мы не пользуемся землей, боясь бандитизма их. <br>
  <br>
  Не пользуемся участком в 300 десятин в Черных горах, прилегающих к земле Урус-Мартан 
  (до него 30 верст); в Терских горах в 1803 десятин[ы] в 45 верстах от станицы 
  (около Верхнего и Нижнего Наура). Они без аренды, свободные. <br>
  <br>
  Сейчас, когда чеченцев стали упрекать в бандитизме, они ссылаются на малоземелье, 
  а ведь они очень нерадивы: почему до сих пор не выведут кустов, которые никакой 
  пользы не приносят. <br>
  <br>
  <em>ЦГАЧИ АССР. Ф. 614. Оп. 1. Д. 15. Л. 12.</em><br>
  <br>
  <br>
  <strong>Из письма терских казаков во ВЦИК. 01.09.1920 г. </strong><br>
  <br>
  ... за июнь, июль, август в одной только станице Закан-Юрт было ограблено: 35 
  быков и коров, 45 лошадей. В станице Ассиновской угнано 251 шт. овец по преимуществу 
  шайками чеченцев и ингушей. <br>
  <br>
  Все поступающие протоколы в милицию и в Отделы управления посылались в Чечисполком, 
  который никаких мер не принимает к прекращению грабежей и наказанию виновных, 
  хотя в протоколах явно указывались явные злоумышленники, свободно проживающие 
  в аулах. Чеченская милиция никакого содействия не оказывает и на все вызовы 
  отвечает: «Не водите к нам следов, а то мы вам покажем, какие мы воры!» <br>
  <br>
  <em>ЦГАЧИ АССР. Ф. 614. Оп. 1. Д. 43. Л. 27 </em><br>
  <br>
  <br>
  <strong>Из телеграммы в РВС Кавказского фронта из Штарма Кавтрудовой. Грозный. 
  24.09.1920 г. </strong><br>
  <br>
  За последнее время после проведения «Недели против Врангеля» в настроении казачьего 
  населения Грозненского округа произошел резкий перелом. Станица Нестеровская, 
  Фельдмаршальская и другие произвели добровольный сбор продовольствия для армии. 
  Ассиновская, Троицкая, Слепцовская провели добровольную мобилизацию, которая 
  дала 500 человек, уже поступивших в распоряжение военкомата. <br>
  <br>
  В станице Калиновской постановили для борьбы с бандами провести мобилизацию 
  от 18 до 60 лет. <br>
  <br>
  Пол[итический] ком[иссар]: Кав[казской] трудовой по политчасти Врачев. <br>
  <br>
  <em>РГВА. Ф. 109. Оп. 1. Д. 39. П. 343. </em><br>
  <br>
  <br>
  <strong>Из постановления III съезда Советов Осетинского округа по земельному 
  вопросу. 25.09.1920 г. </strong><br>
  <br>
  ...2) Вновь требовать от имени полуголодной горской бедноты отнятых от Осетии 
  царизмом земель - выселить станицы Архонскую, Ардонскую, Николаевскую, Змейскую 
  и хутор Ардонский за Терек. <br>
  <br>
  3) Выразить недоумение, что представитель ВЦИК товарищ Невский, присланный для 
  выяснения вопроса о степени необходимости выселения казаков, не счел нужным 
  побывать у горцев и в то же время очень много времени посвятил объезду казацких 
  станиц, благодаря чему получил одностороннее представление о положении и не 
  смог объективно разобраться в вопросе. <br>
  <br>
  <em>ГАРФ. Ф. 1318. Оп. 6. Д. 2. Л. 8. </em><br>
  <br>
  <br>
  <strong>Из письма члена Осетинского ревкома в наркомнац. 25.09.1920 г.</strong><br>
  <br>
  ..Вопрос об уничтожении горско-казачьей чересполосицы еще в 1918 г. остро стоял 
  перед мусульманскими народами Северного Кавказа. В то время лишь Осетия (Осетия 
  - христианская) стояла против выселения, поэтому-то одурманивавшие горцев- мусульман 
  панисламистские идеи грозили залить кровью плоды европейской культуры в Осетии. 
  <br>
  <br>
  Сейчас и Осетинский ревком стоит за уничтожения казачьего клина, разделяющего 
  Осетию на две части. Поэтому враждовавшие раньше Ингушский и Осетинский ревкомы 
  нашли общий революционный язык — устраивают совместные заседания, делегируют 
  один в состав другого своих членов для координации действий. <br>
  <br>
  Терский областной ревком включает в себя представителей от разных национальностей. 
  Но, занятый общеобластной работой, он не в состояние наладить практическую работу, 
  как это легче для областных ревкомов. <br>
  <br>
  Предложение центральной власти Облревкому привести в исполнение постановление 
  3-го съезда Трудовых народов Терской области (в 1918 г. в г. Грозном) о выселении 
  3-х казачьих станиц Сунженской, Тарской, Акиртовской, находящихся на территории 
  Ингушетии, должно быть исполнено в апреле, но еще не исполнено. Осетинский народ 
  встретил это сообщение спокойно, если и не с удовлетворением. Противодействовали 
  выселению революционные жители владикавказских окраин. <br>
  <br>
  <em>ГАРФ. Ф. 1318. Оп. 1. Д. 661. Л. 96-99. </em><br>
  <br>
  <br>
  <strong>Из доклада о волнениях в станице Нестеровской председателя ревкома. 
  Октябрь 1920 г. </strong><br>
  <br>
  С начала сентября был призыв молодых казаков в Красную Армию. Они должны были 
  ехать в Грозный, но разбежались (домой, а кто и в лес): на станице Слепцовской 
  появился какой-то человек, назвавший себя коммунистом, который сказал: «Добровольно 
  не ходите, а насильно вас не пошлю, да и идти-то некуда, уже Пятигорский отдел 
  занят Врангелем, а Терская линия верховным атаманом. Не занята только ваша линия». 
  (Это был полковник, его задержали). <br>
  <br>
  Некоторых членов семейств бежавших казаков арестовали. Появились провокационные 
  слухи, что их расстреляли. <br>
  <br>
  27 сентября ранее бежавшие в лес офицеры и вновь скрывшиеся казаки вышли из 
  леса, с западной и северной стороны, задержали партработника Морозова, увели 
  его, а потом агента по разверстке Сергеева и убили их. <br>
  <br>
  Члены комиссии и несколько самооборонцев заняли оборону, но этого мало. 28 сентября 
  из курорта Серноводск прибыла рота выздоравливающих и конная сотня Опродкома 
  трудармии. Бежавшие вернулись. <br>
  <br>
  <em>ЦГАЧИ АССР. Ф. 614. Оп. 1. Д. 26. Л. 37. </em><br>
  <br>
  <br>
  <strong>Из протокола заседания Кавбюро ЦК РКП(б). 26.10.1920 г. </strong><br>
  <br>
  Кавбюро одобряет и санкционирует все мероприятия Орджоникидзе<sup>1</sup> по 
  подавлению восстания сунженских казаков, которые [на] несколько дней прервали 
  железнодорожное сообщение по железной дороге Баку — Ростов, организовали крушение 
  поездов с жертвами со стороны Советской власти. <br>
  <br>
  <em>РГАСПИ. Ф. 64. Оп. 1. Д. 1. Л. 13. </em><br>
  <br>
  <br>
  <strong>Из доклада Г.К. Орджоникидзе на Кавказской партийной конференции. 27.10.1920 
  г. </strong><br>
  <br>
  ...в Терской области мы имеем конгламерат национальностей (1,200,000 населения): 
  осетин, кабардинцев, чеченцев, ингушей — 10 народностей, которые враждовали 
  между собой. А власть принадлежала казачеству... <br>
  <br>
  Горские массы в прошлом были обездолены. Чтобы сделать их союзниками Советской 
  власти, надо было наделить их землей. Для это 18 станиц (60 тысяч населения) 
  переселить... Мы определенно решили выселить 18 станиц с 60 тыс. населения в 
  Ставропольскую губернию. ...Партийная работа нигде не требует такой чистоты, 
  как у горцев. Коммунист, по-ихнему, - святой. <br>
  <br>
  <em>РГАСПИ. Ф. 17. Оп. 12. Д. 205. Л. 80, 83, 87. </em><br>
  <br>
  <br>
  <strong>Из телеграммы начальника Особого Отдела Кавтрудовой Пипеткова в РВС 
  Кавказского фронта, Орджоникидзе. 29.10.1920 г. </strong><br>
  <br>
  Облисполком после совещания с товарищем Косиором пришли к постановлению: центральная 
  комиссия, куда вошла под моим председательством Начполитотдела, Предтрибунала, 
  предисполкомов Грозненского и Чеченского и один представитель от чеченцев, будет 
  выселять казаков (в документе явно ошибочно — чеченцев — Е.Ж.) <br>
  <br>
  Постановили: всех жителей из Калиновской выселять, оставив только семьи красноармейцев, 
  в хуторе Бурунды. <br>
  <br>
  Всех женщин, детей, семей красноармейцев, иногородних со станицы Ермоловская, 
  Закан-Юрт, Самашинская поездами перевезем для вселения в Калиновскую. Вызываем 
  в воскресенье представителей горской бедноты, чтобы в согласии с ними расселить, 
  кого нужно. В Ермоловской старики постановили: всех молодых отдать в армию, 
  сегодня отправлено в Москву 126 человек в распоряжение комиссариата. До сего 
  времени вообще отправлено 10,000 человек. Вывоз продовольствия идет хорошо, 
  у семей красноармейцев берутся только излишки и за деньги. Столкновений с чеченцами 
  нет у армии. <br>
  <br>
  29.10.20. Начособотдела Кавтрудовой Пипиков. <br>
  <br>
  <em>РГВА. Ф. 109. Оп. 1. Д. 39. Л. 379. </em><br>
  <br>
  <br>
  <strong>Из протокола №3 заседания Центральной комиссии по выселению казачьего 
  населения из станиц с участием представителей чеченских аулов. 01.11.1920 г. 
  </strong><br>
  <br>
  Выступления с места. <br>
  <br>
  ...Мы благодарим Советскую власть и героическую Красную Армию, освободивших 
  нас от гнета буржуазного строя и капитала. Сообщения о наделении нас землей 
  наполнило наши сердца радостью. Никакие провокации белых агентов не смогут нарушить 
  теперь нашей веры в правдивость Советской власти, и они всегда найдут должный 
  отпор с нашей стороны. ...Мы приветствуем Красную Армию, - первую в истории 
  армию, пришедшую на Кавказ не с целью порабощения и угнетения местных народов, 
  а с целью раскрепощения их. Армия избавила горцев от деникинских банд, грабивших 
  их в течение всего своего пребывания на Кавказе. Аулы (Алхан-Юрт, Куладзе и 
  Хадыс-Юрт) были разграблены, а имущество чеченского народа увезено в ближайшие 
  станицы. Чеченский народ просит вернуть его, если оно будет обнаружено. <br>
  <br>
  ...Мы очень рады, что, наконец, наши чаяния и надежды, в которые мы твердо верили 
  еще в 1918 году, начали осуществляться на деле. То, что сейчас делает Советская 
  власть, было постановлено на съезде трудовых горских народов в Пятигорске в 
  1918 г., и мы были убеждены, что Советская власть, несмотря на временный приход 
  Деникина, - власть справедливая, должна установиться и укрепиться на Кавказе. 
  <br>
  <br>
  Революционные аулы грудью своей, с винтовкой в руках, отстаивали, в надежде 
  на приход Советской власти, свои аулы от деникинцев. Эта вера не ослабла и не 
  угасла у нас и после прихода генерала Деникина, когда некоторые злостные горские 
  богачи уверяли горцев, что Советская власть не будет, а казаки все время так 
  и будут их притеснять. <br>
  <br>
  Огнем и мечом горцы были выкинуты из насиженных мест, которыми владели сотни 
  лет. Аулы были разрушены, а чеченцы оттеснены в горы. Там, где когда-то расцветали 
  аулы, на их пепле воздвигнуты и расцветают аулы. И если бы чеченцы держались 
  старой государственной власти, они так же должны были поступить со станицами. 
  <br>
  <br>
  Но Советская власть справедливыми своими мерами разрешает этот вопрос мирно, 
  и чеченцы с ней согласны. <br>
  <br>
  Советская власть прогнала белых и уничтожила их силы. Но белая змея разрублена 
  только в своем теле, а голова еще живет. Мы убеждены, что и эта голова будет 
  раздавлена. И горцы надеются, что они будут водворены на свои старые места и 
  разрушения, произведенные белыми, в частности, мосты у станиц Ермоловская, Закан-Юрт 
  (Романовская), Кавказской Армией Труда будут восстановлены, что даст возможность 
  горскому трудовому народу зажить мирно и безбедно. <br>
  <br>
  <em>РГВА. Ф. 109. Оп. 1. Д. 39. Л. 524; На заседании присутствовали представители 
  от чеченских аулов: Ачхой (1), Шаман-Юрт (3), Алхан-Юрт (2), Гехи (1), Хадзис-Юрт 
  (1), Гойты (2), Чечен-Аул (2), от горной полосы Шатоевкого района (2) — Там 
  же. Л. 523. </em><br>
  <br>
  <br>
  <strong>Из телеграммы члену РВС республики Сталину, копии члену РВС Кавказского 
  фронта Трифонову</strong><sup>2</sup><strong>, члену РВС Кавказского фронта 
  Орджоникидзе из Штарма Кавтрудовой, Грозный. 01.11.1920 г. </strong><br>
  <br>
  Выполнение приказа о выселении станиц проходит успешно: мужчины все изъяты, 
  продовольствие вывозиться, дворы, семьи учитываются (подробности в сводках особого 
  отдела). Главная задержка — нет вагонов. Сегодня у меня происходило совещания 
  с чеченцами — представителями аулов. Настроение чеченцев превосходное, они рады 
  до бесконечности и заявляют, что наш акт для них — великое историческое событие. 
  Было бы весьма желательно по вселению чеченцев созвать съезд с вашим присутствием. 
  <br>
  <br>
  Замкомандарма Врачев. <br>
  <br>
  <em>РГВА. Ф. 109. Оп. 1. Д. 39. Л. 381. </em><br>
  <br>
  <br>
  <strong>Из телеграммы командарма Кавказской Трудовой Армии (далее Кавтрудовой) 
  И. Косиора</strong><sup>3</sup><strong> в РВС Кавказского фронта. 05.11.1920 
  г. </strong><br>
  <br>
  Станицы выселяются по приказам Орджоникидзе и Сталина. Нужно закончить к 1/XI. 
  Нас очень торопят. Выселять будем в район Моздока, понадобятся, вероятно, составов 
  20, которыми надо будет перевезти в 5 дней. Если не сможете перевезти, договоритесь 
  с РВС фронта. Чтобы продли выселение. <br>
  <br>
  Командарм Косиор. <br>
  <br>
  <em>ГАРФ. Ф. 109. Оп. 1. Д. 39. Л. 719. </em><br>
  <br>
  <br>
  <strong>Из отчета о политической работе Кавтрудовой за 1 октября — 1 ноября 
  1920 г. в РВС Кавказского фронта. Составлен 11.11.1920 г. в Грозном. </strong><br>
  <br>
  ... Особый отдел. На Особый отдел выпала вся тяжесть выполнения приказа о выселении 
  станиц, C 1 октября по 10 ноября из восстановившихся станиц, было выслано на 
  принудработы на север и в 11-ю армию 1741 человек мужчин от 18 до 50 лет. <br>
  <br>
  ... В первых числах октября вспыхнуло восстание станиц Надтеречной линии, руководителем 
  которого является в целом житель станицы Николаевской полковник Васищев. Движение 
  приняло довольно крупный размах: восставшими были заняты некоторый станицы по 
  железной дороге Грозный — Гудермес — Моздок, в частности, станция и станица 
  Калиновская, причем были произведены крупные железнодорожные ликвидации, пришлось 
  снять частично трудовые части и использовать их совместно с боевыми для подавления 
  восстания. Повстанцы, занявшие станицу Калиновская и часть железной дороги от 
  нее, были разбиты и отошли в северном направление на Буруны. <br>
  <br>
  Через некоторое время после восстания станиц Надтеречной линии 18 октября вспыхнуло 
  восстание в станицах Сунженской линии, оно имело связь со станицами Надтеречной 
  линии. Участниками его являлись казаки станиц: Ермоловская, Закан-Юрт (Poмановская), 
  Самашкинская и Михайловская. Как и станицы Надтеречной линии, станицы Сунженской 
  линии вначале имели успех. Часть железнодорожных линий на участке Грозный — 
  Беслан, начиная от станиц Ермоловской до Михайловской включительно, находилась 
  в руках восставших. <br>
  <br>
  Высланные первоначально части из-за многочисленности [повстанцев] успеха не 
  имели и повстанцы подошли почти вплотную к Грозному. Положение создавалось серьезное: 
  Все боевые части и часть рабочей армии находились на Надтеречной линии и усилить 
  части на Сунженской линии было нечем. Поэтому пришлось призвать под ружье коммунистов 
  всех организаций, снять все инженерные части с работы и затребовать помощь с 
  фронта. <br>
  <br>
  Благодаря срочно принятым мерам, восстание удалось в 3-4 дня ликвидировать и 
  восстановить прерванное железнодорожное сообщение с Владикавказом и Прохладной. 
  <br>
  <br>
  Чтобы раз и навсегда покончить с контрреволю цией на Кавказе, член РВС Кавказского 
  фронта товарищ Орджоникидзе, проезжая чрез Грозный, приказал: станицу Калиновскую 
  (Надтеречная) сжечь, а станицу Ермоловская, Закан-Юрт (Романовская), Самашкинскую 
  и Михайловскую (Сунженская линия) выселить и передать беднейшему горскому народу 
  со всеми их землями, садами и имуществом, причем, мужское население от 18 до 
  50 лет выселить для принудительных работ в северную Россию, а семьи и стариков 
  за 50 верст от места жительства, предупредив казаков станиц, что всякая попытка 
  контрреволюционного восстания будет так же сурово караться. <br>
  <br>
  Во исполнение приказа товарища Орджоникидзе было организованно 5 комиссий по 
  выселению казачьего населения станиц, принимавших участие в контрреволюционном 
  выступлении, под непосредственным наблюдением Особого Отдела армии. <br>
  <br>
  Выселение производилось в таком порядке: мужское населении от 18 до 50 лет отправлено 
  в Северную Россию и частью, согласно последнего распоряжения РВС фронта, в 11 
  армию для работ. Семьи казаков с самой необходимой домашней утварью в Моздокский 
  и Кизлярские районы, но не ближе 50 верст от данной станицы. Семьи советских 
  служащих и лиц, сочувствующих советской власти, направлены в более лучшие районы. 
  <br>
  <br>
  Главным тормозом при выселении явилось отсутствие транспорта, что особенно стало 
  заметно, когда началось выселение семейств. Для скорейшего разрешения и этого 
  сложного вопроса станицу Калиновскую, предназначенную вначале для сожжения, 
  было разрешено использовать для населения семьями из станиц Сунженской линии. 
  Эта мера значительно облегчила работу по выселению. Пока закончено полностью 
  выселение станицы Ермоловской. <br>
  <br>
  Комиссии по выселении, заканчивая работы, передают станицы и имущество, оставшееся 
  после выселения, за исключением крупных с/х орудий, передаваемых местному Земотделу, 
  и продовольствия, поступившего в распоряжение Опродкомарма, - Чеченской комиссии 
  по выселению, образованной Терским облисполкомом по соглашению с членом РВС 
  кавказского фронта Орджоникидзе из представителей от Терского облисполкома, 
  чеченцев, под председательством Председателя Чеченского окружного исполкома 
  товарища Эльдарханова. <br>
  <br>
  Проведение отмеченной репрессии произвело на казаков должное впечатление. Они 
  притихли, почувствовали силу Советской власти, стало заметно успокоение. Разбитые 
  отряды рассыпались и лишь изредка делают налеты на станицы и хутора, которые 
  сводятся, в основном, к грабежу... <br>
  <br>
  Разгром бело-зеленых банд на Сунже и Тереке и появление приказа о выселении 
  станиц Сунженской линии, и передача их чеченцам, несомненно, укрепили наше положение 
  в Чечне. Акт передачи произвел большое впечатление на чеченцев и вырвал [почву] 
  из-под ног наших врагов. Тем не менее, нельзя считать и наполовину разрешенным 
  вопрос, который стоит перед Советской властью на Кавказе. Проведение в жизнь 
  приказа о передаче чеченцам станиц и земель встретит на своем пути целый ряд 
  препятствий и осложнений. Так и [у) плоскостных чеченцев тенденция к расширению 
  своих владений за счет выселяемых станиц. Они не допустят передачи этой земли 
  Нагорной Чечне, что мы стремимся осуществить. <br>
  <br>
  Чеченский исполком в данном составе вряд ли сделает что-нибудь для передачи 
  земли беднейшим безземельным чеченцам, ибо им невыгодно нарушать мирных отношений 
  с плоскотной Чечней.... <br>
  <br>
  <em>РГВА. Ф. 109. Оп. 1. Д. 39. Л. 512-516; Отчет рассылался: 1) Председателю 
  Совета Обороны республики, 2) Председателю РВС республики Троцкому, 3) РВС республики, 
  4) РВС Кавказского фронта, 5) Начальнику политуправления республики, 6) Члену 
  РВС Орджоникидзе, 7) Начальнику Политотдела Кавказского фронта, 8) Кавбюро ЦК 
  РКП(б). Доклад составлен Командармом Кавтрудовой И.В. Косиором и его помощником 
  по политчасти И.Я. Врачевым. </em><br>
  <br>
  <br>
  <strong>Из речи И.В. Сталина</strong><sup>4</sup><strong> на II съезде представителей 
  народов Терской области. 17.11.1920 г. </strong><br>
  <br>
  ...Восстание казаков Сунженской линии имело целью отрезать Баку от Москвы. Эта 
  попытка временно удалась. Горцы в этот момент оказались, к стыду казаков, более 
  достойными гражданами. Провинившиеся станицы пришлось выселить, заселить их 
  чеченцами. Горцы поняли это так, что казаков можно обижать, грабить. Это ошибка... 
  <br>
  <br>
  <em>Центральный государственный архив историко-политической документации республики 
  Северная Осетия — Алания (далее ЦГА РСО-А). Ф. 1849. Оп. 1. Д. 36. Л. 4; Речь 
  опубликована в: Жизнь национальностей. 1920. 08.12. №39.</em><br>
  <br>
  <br>
  <strong>Из телеграммы в РВС республики в Особый Отдел ВЧК, в Продком республики. 
  25.11.1920 г. </strong><br>
  <br>
  Выселение 5 станиц Сунженской линии почти закончено. Гниет продовольствие — 
  нет подвод. Хлеб сотни пудов, картошки — тоже, сена около 100 тысяч пудов. Картошку 
  некому выкапывать и некому перевозить, мерзнет. <br>
  <br>
  Начальник Особого Отдела Кавтрудовой Пипиков. <br>
  <br>
  <em>РГВА. Ф. 109. Оп. 1. Д. 39. Л. 439. </em><br>
  <br>
  <br>
  <strong>Из письма казаков во ВЦИК. Конец 1920 г. </strong><br>
  <br>
  В мае 1920 года на совещании несостоявшегося Терского областного казачьего съезда 
  в г. Пятигорске Орджоникидзе на жалобы казаков о грабеже их чеченцами и ингушами 
  объяснил: для урегулирования взаимоотношений русского населения с горцами необходимо 
  устранить чересполосицу путем переселения всех станиц, территориально прилегающих 
  к горскому населению. Многие Сунженские станицы были деморализованы, чем воспользовались 
  агенты Врангеля, и с помощь скрывавшихся в лесных местах чеченских и ингушских 
  офицеров проникли в станицы и повели сильную агитацию, натравливали население 
  на коммунистов, которых начали арестовывать. <br>
  <br>
  Главари восстания разобрали железнодорожный путь. Этим началось 18 октября восстание 
  станиц Сунженской линии. <br>
  <br>
  Руководители движения громогласно заявляли станичникам о соучастии в восстании 
  всей Чечни и Ингушетии, и что последние снабжали их патронами. Население станиц 
  не особенно верило им. <br>
  <br>
  Бандиты приступили к поголовной мобилизации безоружного населения, угрожая расстрелом. 
  <br>
  <br>
  Затея бело-зеленых, не поддержанная населением станиц, в некоторых станицах 
  была ликвидирована на второй же день без крови и участия посторонней силы. Тем 
  не менее, станицы были выселены. <br>
  <br>
  При проведении в станицах «Недели против Врангеля» станицы Слепцовская, Троицкая, 
  Асиновская, Нестеровская, Самашкинская дали своих самомоблизовавшихся людей 
  в Красную армию до 1000 человек, чего не могло быть при действительно антисоветском 
  настроении населения, а указывает на солидарность казачества с рабочим классом. 
  <br>
  <br>
  Вместо действий по наведению порядка красные части, чеченцы и ингуши занялись 
  грабежами. <br>
  <br>
  При вступлении в станицу Ермоловскую, горцам военными властями было разрешено 
  8-часовое разграбление. <br>
  <br>
  <em>ЦГАЧИ АССР. Ф. 614. Оп. 1. Д. 46. Л. 7, 17. </em><br>
  <br>
  <br>
  <strong>Из разговора С.М. Кирова</strong><sup>5</sup><strong> с членом кавказского 
  бюро РКП(б) А.М. Назарстяном</strong><sup>6</sup><strong>. 1920 г. </strong><br>
  <br>
  ... За Терек выселено 22 тысячи казаков... <br>
  <br>
  <em>ЦГО PCO-А. Ф. 1849. Оп. 1. Д. 37. Л. 49. </em><br>
  <br>
  <br>
  <strong>Из доклада в РВС Кавказского фронта Командующего Кавказской армией Труда 
  о выселение станиц, принимавших в восстаниях Сунженских и Надтеречной линии. 
  08.12.1920 г. </strong><br>
  <br>
  В последних числах октября, тотчас по ликвидации восстания Особый Отдел при 
  Кавтрудовой, согласно приказа члена РВС Кавфронта Орджоникидзе, приступил к 
  выселению всех мужчин принимавших участие в восстании, на Север. Для этой цели, 
  а также для производства подготовительных работ по выселению всех жителей станиц 
  Калиновской, Ермоловской, Закан-Юрт, Самашкинской и Михайловской было выделено 
  на месте 5 комиссий из представителей всех заинтересованных учреждений. Выселение 
  мужчин было произведено Особым Отделом армии без особых затруднений в первых 
  числах ноября. <br>
  <br>
  18 октября Командарм Косиор созвал совещание всех заинтересованных учреждений 
  по вопросу о выселении станиц. На этом совещании выделена Центральная комиссия 
  по выселению для руководства всей работой комиссий на местах. Решено было жителей 
  выселяемых станиц разбить на 2 категории: 1. Семьи бело-зеленых и принимавших 
  участие в восстание; 2. семьи лиц, сочувственно относящихся к Советской власти, 
  семьи совработников и красноармейцев. <br>
  <br>
  У семейств I категории решили реквизировать все продовольствие и инвентарь, 
  обеспечив их 2-х месячным продпайком; у II — провести изъятие лишь предметов 
  общегосударственной продразверстки. <br>
  <br>
  В комиссии по одному представителю от Опродкомарма. Порядок выселения: жителей 
  Калиновки выселить в хутора в 50 км от нее, жителей станиц Ермоловская, Закан-Юрт, 
  Самашкинская и Михайловская перевезти по железной дороге в станицы Теречной 
  линии, заселив ими и Калиновскую <br>
  <br>
  Выселение Калиновской закончено комиссией 6 ноября, она передана представителям 
  Облисполкома. <br>
  <br>
  Подлежат выселению: <br>
  <br>
  </span>
  <table width="100%" border="0">
    <tr> 
      <td width="28%"><strong><span class="text">Станица</span></strong></td>
      <td width="12%"><strong><span class="text">&nbsp;I 
        категория человек</span></strong></td>
      <td width="12%"><strong><span class="text">&nbsp;&nbsp;I 
        категория семей</span></strong></td>
      <td width="12%"><strong><span class="text">&nbsp;&nbsp;II 
        категория человек</span></strong></td>
      <td width="12%"><strong><span class="text">&nbsp;&nbsp;II 
        категория семей</span></strong></td>
      <td width="12%"><strong><span class="text">Всего 
        человек</span></strong></td>
      <td width="12%"><strong><span class="text">&nbsp;&nbsp;Всего 
        семей </span></strong></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Ермоловская</span></strong></td>
      <td><span class="text">2277</span></td>
      <td><span class="text">520</span></td>
      <td><span class="text">527&nbsp;</span></td>
      <td><span class="text">118&nbsp;</span></td>
      <td><span class="text">2704&nbsp;</span></td>
      <td><span class="text">638&nbsp;</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Закан-Юрт</span></strong></td>
      <td><span class="text">2582</span></td>
      <td><span class="text">731&nbsp;</span></td>
      <td><span class="text">679&nbsp;</span></td>
      <td><span class="text">216&nbsp;</span></td>
      <td><span class="text">3261</span></td>
      <td><span class="text">947&nbsp;</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Самашкинская</span></strong></td>
      <td><span class="text">1495</span></td>
      <td><span class="text">291&nbsp;</span></td>
      <td><span class="text">1975&nbsp;</span></td>
      <td><span class="text">426&nbsp;</span></td>
      <td><span class="text">3470&nbsp;</span></td>
      <td><span class="text">717&nbsp;</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Михайловская</span></strong></td>
      <td><span class="text">750</span></td>
      <td><span class="text">149&nbsp;</span></td>
      <td><span class="text">3175&nbsp;</span></td>
      <td><span class="text">549&nbsp;</span></td>
      <td><span class="text">3925&nbsp;</span></td>
      <td><span class="text">698&nbsp;</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Всего</span></strong></td>
      <td><span class="text">&nbsp;</span></td>
      <td><span class="text">&nbsp;</span></td>
      <td><span class="text">&nbsp;</span></td>
      <td><span class="text">&nbsp;</span></td>
      <td><span class="text">13350&nbsp;</span></td>
      <td><span class="text">3000&nbsp;</span></td>
    </tr>
  </table>
  <span class="text"><br>
  Для перевозки затребовано было 537 вагонов. 1 ноября, ввиду получения сведений 
  о возбуждении среди чеченского населения, которое могло вылиться в стихийное 
  переселение и грабежи, Помкомандармом товарищем Врачевым было созвано совещание 
  с участием представителей чеченских аулов, где было разъяснено положение и предложено 
  не поддаваться [на] провокации. Таким образом, работа по выселению была закончена 
  к 1 ноября. Дело было за порожняком. <br>
  <br>
  С 1 по 7 был подан всего один состав (48 вагонов) на Ермоловскую. В котором 
  отправлено 1,250 человек в г. Моздок. 8 ноября Командарм приказом №01901 все 
  дело выселения для удобства руководства им подчинил себе, оставив комиссию как 
  совещательный орган. С этого времени работа пошла интенсивней, хотя транспорт, 
  предоставлялся с большим трудом. 10/XI из Ермоловской отправлен II эшелон (57 
  вагонов) — 1,100 человек с назначением в Галюгалевскую, 13/ХI из Ермоловской 
  — все оставшиеся люди и скот, после чего ее предложили взять Чечисполкому, но 
  не заселять до окончания продработ во всех станицах. <br>
  <br>
  Из Закан-Юрта — 28 вагонов на Стародревскую, 20 — в Екатериноградскую (11 XI), 
  46 вагонов на Ищерскую, Екатериноградскую, 6 вагонов на Наурскую (16/ХI), 19 
  вагонов (семьи милиционеров) — в Прохладную (25/XI). Станица сдана Чечиспокому 
  25/XI. <br>
  <br>
  Из Самашкинской — в Прохладную, Калиновскую и Приближнюю (12, 17, 20/XI). Станица 
  сдана Чечисполкому 4/XII. <br>
  <br>
  Из Михайловской — в Павлодольскую, Солдатскую, и Государственную (13, 29/XI, 
  3/ХII). 3/XII сдали Чечисполкому. <br>
  <br>
  За все это время из выселенных станиц в адрес Опродкомарма вывезено свыше 200 
  вагонов продовольствия и скота. Таким образом, выселение станиц можно считать 
  законченным с 4/XII. Продработа продолжается. <br>
  <br>
  За ком. Кав. Арм. Труда Врачев. <br>
  <br>
  <em>ГАРФ. Ф. 109. Оп. 1. Д. 39. Л. 571. </em><br>
  <br>
  <br>
  <strong>Из телеграммы Начособотдела Кавтрудовой Пипикова на запрос Полномочного 
  представителя ВЧК на Кавказе Бакаева. 21.12.1920 г. </strong><br>

  <br>
  Приказ товарища Орджоникидзе о выселении станиц Сунженской линии к 16 ноября 
  для вселения туда чеченцев был в точности Особотделом исполнен, но никакого 
  вселения по сей момент чеченцев не происходит. Во многих станицах имущество, 
  оставшееся в домах, расхищается, вплоть до окон и дверей чеченцами же, также 
  и разными злоумышленниками. Поджигаются лучшие дома в станицах, чтобы таковые 
  не достались чеченцам. Созданная комиссия по вселению преступно бездействует. 
  Несмотря на мои неоднократные обращения к Чечиспокому о принятии мер по вселению, 
  таковой отмалчивается. Следить за недопущением грабежей и поджогов нет возможности, 
  т.к. на это требуется гарнизон станицы не менее 2000 штыков. То же происходит 
  с запасами продовольствия и фуражом, находящимися в станицах, которые не вывозятся 
  за непредставлением средств передвижения по железной дороге. Продовольствие 
  и фураж гниют в тысячах пудов. Изложенное доношу для соответствующего распоряжения. 
  <br>
  <br>
  <em>РГВА. Ф. 109. Оп. 1. Д. 37. Л. 401. </em><br>
  <br>
  <br>
  <strong>Из доклада делегации казаков и крестьян Терской области ВЦИК. 22.12.1920 
  г.</strong><br>
  <br>
  Весною 1920 года по распоряжению Облревкома были отрезаны от юртовских станичных 
  наделов и прирезаны к наделам горского населения участки земли, более 40 тысяч 
  десятин, плюс еще площадь земель, оставшихся после выселения станиц Сунженской, 
  Тарской, Аки-Юрт, Фельдмаршальской — примерно 40 тысяч десятин, т.е. всего 80 
  тысяч десятин. <br>
  <br>
  Член Военного Совета Кавказского фронта Орджоникидзе счел нужным заявить, что 
  для удовлетворения земельной нужды горцев надо выселить 18 станиц. <br>
  <br>
  Это приведет к тому, что вся культура погибнет (все злаки, фрукты, пчеловодство, 
  огородничество и др.), т.к. горцы сеют лишь кукурузу. <br>
  <br>
  На III сессии Терского областного съезда еще в 1918 г. одним из представителей 
  Чечни (Шериповым) было заявлено: «Если вопрос об уничтожении чересполосицы путем 
  переселения станиц не будет разрешен на данном съезде в положительном смысле, 
  то чеченский народ с оружием в руках сам разрешит данный вопрос». Это было сказано 
  в тот момент, когда турки заняли Елисаветполь и двигались на Баку. Подобное 
  заявление послужило основанием для решения этого вопроса, и к переселению было 
  предназначено 3 станицы: Сунженская, Тарская с хутором, Аки-Юрт. <br>
  <br>
  Ингуши напали на Тарскую, она отбилась. Но тарцев снова спровоцировали. Они 
  вместе с осетинами выступили против красноармейцев [в] г. Владикавказе. Их выселили 
  в Пятигорский отдел в спешном порядке, многие мужчины расстреляны. <br>
  <br>
  Деникин вернул станичников в их станицы. Советская власть в 1920 году, в разгар 
  посевных работ, вы селила их вторично. <br>
  <br>
  По распоряжению Облземотдела в станице Змейской отчуждена земля, после чего 
  душевой надел (включая и выгон) сократился с 1,5 десятин до 0,75 десятин (в 
  России обычный душевой надел 2 десятины). По ликвидации мятежа было притуплено 
  к выселению станиц Калиновской, Ермоловской, Закан-Юртовской, Самашкинской и 
  Михайловской. <br>
  <br>
  Мужской пол от 18 до 19 лет станицы Ассиновской отправили на принудработы в 
  Архангельскую губернию, остальных в угольные копи Донецкого бассейна, причем 
  туда попали и советские работники, перенесшие много лишений от белых. <br>
  <br>
  Выселение производится по 3 категориям: к I отнесены все, активно выступающие 
  с оружием в руках; ко II — пассивные; к III — совработники и семьи красноармейцев. 
  II и III категории пострадали лишь чуть меньше I. <br>
  <br>
  Жители получили приказ о переселении их в станицу Калиновскую по морозу с целью 
  землеустройства. Просили Орджоникидзе отменить переселение до весны. Он разрешил. 
  <br>
  <br>
  Станицы Сунженская, Аки-Юрт и Тарская с хутором выселенные раньше, пришли в 
  упадок. <br>
  <br>
  Ермоловская, Закан-Юрт, Самашки, Михайловская выселены в район Моздокского уезда 
  и поселены тесно. <br>
  <br>
  <em>Бывший ЦГА ЧИАССР. Ф. 614. Оп. 1. Д. 46. Л. 5-7. </em><br>
  <br>
  <br>
  <strong>Из доклада о политической деятельности Кавтрудармии за декабрь 1920 
  года. 18.01.1921 г. </strong><br>
  <br>
  Политотдел армии созвал съезд чеченцев в Адах по вопросу о вселение в станицы 
  Сунженской линии. <br>
  <br>
  Выселенные станицы до сих пор еще не заселены. Чечисполком даже не составил 
  списки желающих поселиться в станицах. Предварительной работы никакой не сделано. 
  Объясняется это нежеланием Чечиполкома отдать станицы Горной Чечне. <br>
  <br>
  Плоскостная Чечня, зная, что станицы ей не достанутся, форменным образом разоряет 
  их, увозя все, что представляет ценность. <br>
  <br>
  В станице Закан-Юрт разрушено уже 3/4 всех жилых помещений, местами даже крыши 
  увезены в горы. Разрушения происходят при благосклонном участии Дагестанской 
  бригады, подчиненной Тервоенкомату, состоящей исключительно из горцев при полном 
  бездействии вселенческих комиссий Чечисполкома. <br>
  <br>
  До 1 января сохранилась лишь Михайловская, т.к. там находилась тройка. Настроения 
  в Чечне медленно ухудшаются. В связи с отходом Чечни в оперативном отношении 
  к Тервоенкомату военкомы гарнизонов Трудармии оттуда снимаются, и самая большая 
  народность Терека оставляется на произвол судьбы. <br>
  <br>
  Врид. Помкомандарма Кавтрудовой по политчасти. <br>
  <br>
  <em>ГАРО. Ф. 3758. Оп. 1. Д. 52. Л. 13.</em><br>
  <br>
  <br>
  <strong>Из доклада Грозненского окрпарткома в ЦК РКП(б) за февраль 1921 г.</strong><br>
  <br>
  Необдуманная политика выселения казачества до сих пор дает себя знать. Казачество 
  чувствует себя пасынками Советской власти. Безнаказанные грабежи ингушей убеждают 
  казачество, что оно сознательно отдано на разграбление горских народностей. 
  <br>
  <br>
  <em>Бывший партархив ЧИАССР. Ф. 249. Оп. 1. Д. 4. Л. 42. </em><br>
  <br>
  <br>
  <strong>Из доклада председателя комиссии ВЦИК по вопросу о наделении малоземельных 
  горцев. Февраль 1921 г. </strong><br>
  <br>
  Вследствие ходатайства представителей казачьего и горского населения бывшей 
  Терской области 27 января 1921 г. состоялось постановление Президиума ВЦИК о 
  немедленной приостановке выселения казаков из пределов Горской республики и 
  об организации комиссии для изучения вопроса о наделении землей безземельных 
  и малоземельных горцев, которая должна была состоять из 2-х представителей горского, 
  2-х представителей казачьего населения и председателя по назначению от Президиума 
  ВЦИК. Председателем был назначен В.И. Невский<sup>7</sup>. <br>
  <br>
  Комиссия поехала в Ростов, там... был Белобородов<sup>8</sup>, мнение которого 
  по земельному вопросу: «Единственно правильной мерой для Северного Кавказа вообще 
  и Горской республики в частности является оккупация этого района советскими 
  войсками. Ни ориентация на казаков, ни ориентация на горцев пользы принести 
  не может». <br>
  <br>
  Комиссия продовольствия заявила: «Выселение казаков из пределов ГАССР с продовольственной 
  точки зрения будет большой ошибкой...» <br>
  <br>
  Постановление Президиума ВЦИК о приостановке переселения казачества было большой 
  неожиданностью для Кирова, тем не менее, 19 февраля за моей и Кирова подписью 
  была дана депеша Облисполкому и парткому г. Владикавказа, отдельскому и окрисполкому 
  и парткому г. Грозного, казачьему ревкому... <br>
  <br>
  ... Доклад о своей поездке сделал на заседании грозненского окружного порткома, 
  который 23 февраля вынес решение: <br>
  <br>
  1) признать, что земли из переселенных земель достаточно для удолетворения земельной 
  нужды бедноты Чечни. <br>
  <br>
  2) Выселение казаков из остальных станиц признать нецелесообразным. <br>
  <br>
  3) Переселение горской бедноты возможно при наличии действительно Советской 
  работы среди чеченских трудовых масс и при оказание государственной помощи. 
  <br>
  <br>
  4) Просим Невского издать распоряжение об отмене выселения остальных станиц. 
  <br>
  <br>
  По мнению грозненских рабочих, выселение казаков и русских вообще (в станицах 
  1/2 крестьян) для грозненских рабочих прежде всего отразится в лишении их того 
  продовольствия, какое они получают из станиц, горцы продовольствием не снабжают, 
  а затем создаст очень тяжелое положение для промыслов, окруженных враждебным 
  населением. Хотя причины враждебности — старый царский строй, но она — факт, 
  который даст себя чувствовать... <br>
  <br>
  Чечня требует (претендует) на 151,546 десятин казачьей земли, Ингушетия — 189,000 
  десятин. Ингушетии, Осетии, Чечне, по их мнению, требуется 840,000 десятин. 
  <br>
  <br>
  В пользу этих притязаний приводят доводы 3 родов: исторические, экономические 
  и политические. <br>
  <br>
  В докладной записке по земельному вопросу, предоставленной комиссии Чеченским 
  исполкомом, говорится, что по Сунже до 1819 г., кроме чеченских аулов, поселений 
  никаких не было. Чеченские аулы разрушались и на их месте возникли станицы: 
  Михайловская, Троицкая, Сунженская — 1845 г., Грозненская— 1859 г., Ильинская 
  и Кохановская в 1860 г., Карабулакская — 1859 г., Фельдмаршальская — 1860 г. 
  и др. <br>
  <br>
  Это правильные данные, русские появились здесь раньше, одновременно с чеченцами, 
  ингушами (Е. Максимов. Чеченцы 1893). <br>
  <br>
  300 лет тому назад русские и горные племена по Тереку, Ассе, Сунже жили то мирно, 
  то боролись, и только с XIX века борьба приняла острые формы. Таким образом, 
  историческая линия не является аргументом бесспорным. <br>
  <br>
  Казаки не виноваты: их натравливало самодержавие, дети не отвечают за ошибки 
  отцов. <br>
  <br>
  С точки зрения экономической. <br>
  <br>
  По данным Чечисполкома на плоскости у чеченцев приходится на двор 9 десятин, 
  на мужскую душу — 2-3 десятины; у осетин — на мужскую душу — 4,9 десятин. <br>
  <br>
  В горах: <br>
  <br>
  У Чечни — на мужскую душу — от 0,1 до 0,4 десятин (в 20 обществах); 0,5 десятин 
  (в 16 обществах); от 0,5 до 0,9 десятин (в 39 обществах); 2,4 десятин (в 7 обществах); 
  4 десятин (в 2 обществах).<br>
  <br>
  У ингушей — от 0,35 до 0,5 десятин. <br>
  <br>
  По данным Тероблстатбюро при уравнительном землепользовании получилось бы такое 
  хозяйство, которое на нашу российскую мерку можно назвать кулацким.<br>
  <br>
  Если принять цифру населения, на которой настаивают чеченцы и ингуши, т.е. населении 
  ГАССР не 700 тысяч, а 900 (т.е. чеченцев на 200 тысяч больше), то и тогда бы 
  на душу населения пришлось бы всей 2,8 десятин, удобной — 2,6, удобной без леса 
  — 2,4, только пашни — 0,83. То есть, земли в ГАССР достаточно, ее только надо 
  перераспределить. Казаки согласны на уравнительность, но Чечня, Ингушетия, Осетия 
  не хотят. Почему? Их верхушка, плоскостные: кулачье, буржуазия не хотят уравнительного 
  землепользования, все больше хотят закабалить горскую часть населения. <br>
  <br>
  Пашни приходится <br>
  <br>
  <strong>Назрановский округ (Ингушетия) </strong><br>
  </span> 
  <table width="100%" border="0">
    <tr> 
      <td width="30%">&nbsp;</td>
      <td width="35%"><strong><span class="text">на 
        1 хозяйство</span></strong></td>
      <td width="35%"><strong><span class="text">на 
        1 душу</span></strong></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Плоскость</span></strong></td>
      <td><span class="text">6,3 десятин</span></td>
      <td><span class="text">1,3 десятин</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Горы</span></strong></td>
      <td><span class="text">0,9 десятин</span></td>
      <td><span class="text">0,2 десятин</span></td>
    </tr>
  </table>
  <span class="text"> <br>
  <strong>Грозненский округ </strong><br>
  </span>
  <table width="100%" border="0">
    <tr> 
      <td><strong><span class="text">Плоскость</span></strong></td>
      <td><span class="text">10,8 десятин</span></td>
      <td><span class="text">1,4 десятин</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Горы</span></strong></td>
      <td><span class="text">2,2 десятин</span></td>
      <td><span class="text">0,4 десятин</span></td>
    </tr>
  </table>
  <span class="text"> <br>
  <strong>Введенский округ </strong><br>
  </span>
  <table width="100%" border="0">
    <tr> 
      <td><strong><span class="text">Плоскость</span></strong></td>
      <td><span class="text">3,8 десятин</span></td>
      <td><span class="text">0,9 десятин</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Горы</span></strong></td>
      <td><span class="text">1,3 десятин</span></td>
      <td><span class="text">0,3 десятин</span></td>
    </tr>
  </table>
  <span class="text"><br>
  Это цифры Статбюро, они расходятся с цифрами Чеченского исполкома: ОблТерстатбюро 
  считает: ингушей — 62,180 душ обоего пола, Ингушский исполком — 72,172; ОблТерстатбюро 
  считает: чеченцев — 272,358 душ обоего пола, а Чеченский исполком — 500 тысяч. 
  <br>
  <br>
  Провести уравнительное землепользование — значит, ударить по кулакам, а кто 
  против него, тот за кулаков. Исполком Чечни не идет на это, во главе его стоит 
  Эльдарханов<sup>9</sup>, хотя и считающий себя коммунистом, но на деле еще недавний 
  помещик и кадет-националист. <br>
  <br>
  Если бы руководители местных исполкомов стояли на классовой позиции, они давно 
  бы уже удовлетворили горскую бедноту землей, которую хотя бы отобрали у казаков, 
  а пока ее захватили кулаки. Ингушам перешло от выселенных станиц 35,264 десятин, 
  в Чечне — 98,775 десятин. <br>
  <br>
  Политические соображения. <br>
  <br>
  Казаки выступали за Советскую власть с 1918 года, за месяц до прихода Красной 
  Армии в 1920 г. в некоторых станицах провозглашали Советскую власть. <br>
  <br>
  Чеченцы в 1917 г. громили станицы. <br>
  <br>
  В 1918 г., как только появилась угроза со стороны Турции и представитель Чечни 
  Шерипов<sup>10</sup>, угрожая оружием, потребовал выселения русских, представители 
  нашей власти сейчас же отдали станицы (3) ингушам. <br>
  <br>
  Такая политика — причина того, что часть станиц в 1920 г. была не на стороне 
  Советской власти, при выселении из станицы Тарской (6 тысяч) убито ингушами 
  57 мужчин и 11 женщин. Посев не разрешили собирать. <br>
  <br>
  Выселено более 25 тысяч трудового населения, которое разбрелось по разным местам, 
  побирается под окнами или вынуждено уходить в разбойничьи банды. <br>
  <br>
  Горцы не могут опуститься с гор и потому, что их хозяйство скотоводческое, нужны 
  горные пастбища, нет их инвентаря, чтобы приступить к хлебной культуре на землях 
  казаков, просто не на чем двинуться в путь, нет жилищ (они разорены), горцы 
  знают, что богачи не дадут им этой земли (бывшие кадет Эльдарханов и Шерипов<sup>11</sup> 
  этого не позволят). <br>
  <br>
  В октябре 1920 г. съезд бедноты в селе Алды был разогнан, в то время как в Грозном 
  заседал съезд чеченских князьков. <br>
  <br>
  Политика Осетинского, Ингушского, Чеченского исполкомов не есть политика бедноты, 
  не Советская политика. <br>
  <br>
  Экономически невыгодно выселять казаков: Владикавказу и Грозному ежегодно не 
  хватало 300 четвертей зерна. Их давали станицы. Разверстка выполнена главным 
  образом ими, даже скотом, хотя горцы гораздо богаче их (П.Н. Рождаев. Земля 
  и хозяйство Терской области, 1930. Владикавказ). Станица Тарская занималась 
  обжигом извести, необходимой при виноградарстве. Теперь оно гибнет. <br>
  <br>
  Казаки терпят нападения чеченцев и ингушей. Ингуши и чеченцы вооружены до зубов: 
  кинжалы, русское и английские ружье, в горах есть даже пулеметы. <br>
  <br>
  Опереточная милиция бессильна бороться с налетами. <br>
  <br>
  Наглость налетов доходит до такой степени, что во Владикавказе ограбили целую 
  улицу, а в Грозном увели лошадей исполкома. При мне убили около Грозного мальчика, 
  и убийцей оказался служащий в уголовном отделе ЧК исполкома, его удалось арестовать 
  только при помощи ЧК. Казаки же не грабят. <br>
  <br>
  Власти Горской республики покровительствуют грабежам. На тысячи протоколов, 
  в которых точно указаны следы аулов, где грабители скрывались, только единицы 
  наказаны. Бедняки не грабят, но говорят: «Не выселит казаков Москва, мы выселим 
  их сами винтовкой». <br>
  <br>
  Может ли бороться с грабежами власть, которая терпит в своих рядах представителей, 
  которых красноармейцы и рабочие одного завода арестовывали за пьянство. <br>
  <br>
  Рельсы для железной дороги от Грозного к промыслам покупаются в аулах, те рельсы, 
  которые украдены горцами. Не хватает мужества властно отобрать эти рельсы. <br>
  <br>
  Не все горцы грабители. Беднота страдает и от казаков, и от своих богачей. <br>
  <br>
  Завпартшколой во Владикавказе был ограблен своими курсантами. При мне из владикавказской 
  ЧК сбежало несколько бандитов после убийства часовых. <br>
  <br>
  Выводы комиссии <br>
  <br>
  1) Земельный фонд ГАССР так велик, что может удовлетворить не только жителей 
  республики, но и пришлых из России. <br>
  <br>
  2) Необходимо провести уравнительное землепользование. <br>
  <br>
  3) Необходимо немедленное разоружение горцев. <br>
  <br>
  4) Для борьбы с грабежами сорганизовать смешанные отряды из горской и казачьей 
  бедноты. <br>
  <br>
  5) Обязать круговой порукой за грабежи аулы и станицы и неуклонно налагать репрессии 
  на те из них, которые укрывают грабителей.<br>
  <br>
  6) Усилить политработы в аулах. <br>
  <br>
  7) Выселение казаков приостановить. <br>
  <br>
  <em>Бывший ЦГА ЧИАССР. Ф. 614. Оп. 1. Д. 48. Л. 1, 4-10.</em><br>
  <br>
  <br>
  <strong>Из заявления членов комиссии ВЦИК от казачье-крестьянского населения 
  ГАССР по урегулированию земельного вопроса в ГАССР. 07.03.1921 г. Владикавказ. 
  </strong><br>
  <br>
  Мы считаем, что единственно правильное разрешение крестьянского вопроса в ГАССР 
  — распределение земли на началах уравнительного землепользования — земельный 
  фонд ГАССР настолько велик, что земли хватит на всех и выселять цветущие станицы 
  нет необходимости. Наших дедов поселили здесь против их воли, а теперь эта земля 
  стала нашей родиной и трудами рук наших обращена в цветущий уголок. <br>
  <br>
  <em>ГАРФ. Ф. 1235. Оп. 121. Д. 149. Л. 21. </em><br>
  <br>
  <br>
  <strong> Из доклада членов Казачьего отдела ВЦИК Советов Шабунина и Гришина, 
  возвратившихся 18 марта 1921 г. из командировки в Терскую область в связи с 
  переселением казачьих станиц из пределов ГАССР и наделением безземельных горцев 
  землей в Президиум ВЦИК. 23 марта 1921 г. </strong><br>
  <br>
  В декабре 1920 г. во ВЦИК Советов Терская казачье-крестьянская делегация представила 
  доклад, по которому Президиум ВЦИК Советов 27 января 1921 г. постановил: немедленно 
  приостановить переселение казаков из пределов ГАССР и образовать на месте комиссию 
  по равному представительству горцев и казаков под председательством уполномоченного 
  ВЦИК Невского. Комиссии вменялось в обязанность изучить на месте вопрос о наделении 
  безземельных и малоземельных казаков. Таковая комиссия образована во Владикавказе, 
  и 1 марта начала свою работу. <br>
  <br>
  В основу работ комиссии были взяты все статистические сведения о числе народонаселения 
  и межевые данные о количестве земель в ГАССР из Терского Областного Статбюро, 
  причем сведения о наличии земель в ГАССР не оспаривались никакой стороной комиссии, 
  сведения же о числе народонаселения казались неверными. <br>
  <br>
  Например, по переписи 1920 г. Облстатбюро чеченцев насчитывается 273,358 душ, 
  по заявлению представителя Чечни Мальсогова, чеченцев, якобы, имеется 400 тысяч; 
  по заявлению другого представителя Чечни Гайсулова, указывалось, что их 500 
  тысяч, каковые цифры не были подтверждены. <br>
  <br>
  Подобные заявления были об осетинах и ингушах. <br>
  <br>
  Областное Статбюро все дефекты по переписи 1920 г. (таких было мало) дополнило 
  сведениями 1916 и 1917 гг. с процентными прибавками прироста рождаемости. <br>
  <br>
  По данным Областных Статбюро, количество всей земли в ГАССР исчисляется в 2,854,796 
  десятин, из них удобной — 2,376,963, неудобной— 477,833 десятины. <br>
  <br>
  Из числа удобной — леса с кустарником — 412,548 десятин, удобной без леса — 
  1,964,415 десятин, из коего числа сенокоса — 281,402 десятин, выгона — 809,791 
  десятин, под усадьбами — 17,214 десятин, пашни — 856,008 десятин. <br>
  <br>
  Население исчисляется по переписи 1920 г. и частью 1916 и 1917 гг. в 703,312 
  душ, число хозяйств 124,662. <br>
  <br>
  Если провести уравнительное землепользование, то всей земли на одно хозяйство 
  приходится 22,9 десятины, одной удобной — 19 десятин, удобной без леса - 15,7 
  десятин, пашни — 6,87 десятин. На душу всей земли приходится - 4 десятины, одной 
  удобной — 3,3 десятин, удобной без леса - 2,79 десятин, пашни — 1,2 десятин. 
  Все эти земли лучшего качества и исчисленное количество должно вполне удовлетворить 
  все земледельческое население ГАССР. <br>
  <br>
  Члены Комиссии, представители горского населения этим не удовлетворилось и высказывались 
  на заседании 7 марта 1921г. за абсолютное выселение всех станиц за пределы ГАССР, 
  основываясь на исторических данных, что эти земли когда-то принадлежали их предкам 
  и теперь должны принадлежать им. <br>
  <br>
  Находя такое заявление горцев неправильным при советском строе и основываясь 
  на социалистическом законе о социалистическом землеустройстве, мы, представители 
  трудового казачества и крестьянства станиц, входящих в состав ГАССР, заявляем, 
  что нужно не только приостановить, но доселить русское население в выселенные 
  пустующие места (например, станица Михайловская) доброкачественных земель, где 
  возможно уравнительное землепользование. Необходимо присутствие русского населения 
  вокруг столь важного горнозаводского района Грозного, требующего усиленного 
  снабжения продовольственными продуктами; горское население, слабое в сельскохозяйственной 
  производительности, удовлетворить рабочих продуктами не может, что наглядно 
  засвидетельствовали в настоящее время государственной разверсткой, которая все 
  [в] наибольшей мере, почти исключительно, выполнялась казачье-крестьянским населением. 
  <br>
  <br>
  Антагонизм горцев к разоруженному русскому населению, к казакам, достиг угрожающих 
  размеров, ежедневные грабежи, насилие. <br>
  <br>
  Трудовое казачество чувствует себя висящим в воздухе. Честный труд его попирается. 
  Оно до сих пор несет две разверстки: государственную и грабителям. <br>
  <br>
  Казаки просят не выселять их, а заселить ими пустующие места, например, Михайловскую 
  и пр., просят прислать новую комиссию. <br>
  <br>
  <em>ГАРФ. Ф. 1235. Оп. 121. Д. 149. Л. 17, 18. </em><br>
  <br>
  <br>
  <strong>Из заявления членов ликвидационной комиссии казачьего отдела ВЦИК Советов 
  и представителей Терского трудового казачества Шабунина и Гришина. 31.03.1921 
  г. </strong><br>
  <br>
  В 1917 г. после Октябрьской революции чеченцы и ингуши разорили 3 станицы (Фельмаршальская, 
  Кохановская, Ильинская — 85 хозяйств, 4,160 душ). <br>
  <br>
  В апреле 1920 г. были выселены распоряжением местной советской власти станицы: 
  Тарская с хутором, Аки-Юртовская (она же Воронцово-Дашковская), Сунженская с 
  исчислением хозяйств и населения по переписи 1916 г.:<br>
  <br>
  </span> 
  <table width="100%" border="0">
    <tr> 
      <td width="40%"><strong><span class="text">[Станица]</span></strong></td>
      <td width="30%"><strong><span class="text">Хозяйств</span></strong></td>
      <td width="30%"><strong><span class="text">Душ 
        </span></strong></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Тарская 
        с хутором</span></strong></td>
      <td><span class="text">537</span></td>
      <td><span class="text">3,125</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Аки-Юрт 
        </span></strong></td>
      <td><span class="text">180</span></td>
      <td><span class="text">1,006</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Сунженская</span></strong></td>
      <td><span class="text">890</span></td>
      <td><span class="text">4,540</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text"><em>Всего</em></span></strong></td>
      <td><span class="text">1,607</span></td>
      <td><span class="text">8,671</span></td>
    </tr>
  </table>
  <span class="text"><br>
  Большая часть выселенных жителей в данное время проживает во Владикавказе, остальные 
  по станицам Пятигорского и Владикавказского округов. <br>
  <br>
  Станицам Сунженской и Тарской облземотдел выделил участки земли в Пятигорском 
  округе, но за неимением жилых помещений и невозможности их оборудовать участки 
  остаются необработанными и жители терпят крайнюю нужду. <br>
  <br>
  После выселения станицы Сунженской (890 хозяйств, 4,540 человек населения) в 
  данное время ингушей поселилось всего 82 хозяйства и 908 душ. В бывшей станице 
  Тарской, откуда выселено 306 хозяйств и 3,125 душ ингушей поселилось 306 хозяйств 
  и 1,605 душ. <br>
  <br>
  В связи с восстанием в Грозненском округе в октябре 1920 года были также выселены 
  станицы: Калиновская, Ермоловская, Закан-Юртовская (она же Романовская), Самашкинская 
  и Михайловская с исчислением хозяйств и душ населения по переписи 1916 г.: <br>
  <br>
  </span>
  <table width="100%" border="0">
    <tr> 
      <td width="40" height="19"><strong><span class="text">[Станица]</span></strong></td>
      <td width="30%"><strong><span class="text">Хозяйств</span></strong></td>
      <td width="30%"><strong><span class="text">Душ 
        </span></strong></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Калиновская 
        </span></strong></td>
      <td><span class="text">1,382</span></td>
      <td><span class="text">7,799</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Ермоловская</span></strong></td>
      <td><span class="text">768</span></td>
      <td><span class="text">3,517</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Закан-Юрт 
        (Романовская) </span></strong></td>
      <td><span class="text">697</span></td>
      <td><span class="text">3,575</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Самашкинская 
        </span></strong></td>
      <td><span class="text">651</span></td>
      <td><span class="text">3,286</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">Михайловская</span></strong></td>
      <td><span class="text">706</span></td>
      <td><span class="text">3,629</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text"><em>Всего</em></span></strong></td>
      <td><span class="text">4,204</span></td>
      <td><span class="text">21,806</span></td>
    </tr>
  </table>
  <span class="text"><br>
  Мужской пол станиц от 18 до 50 лет включительно был отправлен на принудработы 
  частью в Архангельскую губернию, частью в Донецкий бассейн, частью в Бакинскую 
  губернию. <br>
  <br>
  Все остальное население расположенной на левом берегу Терека станицы Калиновской 
  было выселено на 50 верст западнее и севернее свой станицы; станицы, расположенные 
  по Сунже — Ермоловская, Закан-Юрт, Самашкинская, Михайловская выселены в станицы 
  Моздокского округа, причем часть жителей станиц Ермоловской и Самашкинской, 
  инвентарь станиц частью были вывезены в Грозный. Инвентарь в Грозном сохранился, 
  а большая часть его осталась на местах и прилегающих к этим станицам железнодорожных 
  станциях. Десятками лет нажитое добро (сеялки, жатки, косилки, веялки, плуги, 
  бороны, бочки, телеги), столь необходимые в наше тяжелое время хлеборобу, сгинет 
  от сырости, валяясь под открытым небом, расхищается всеми, кому не лень, по 
  частям, а достать его теперь очень трудно, а часто и невозможно. <br>
  <br>
  Станицы эти предназначены к заселению горными чеченцами, но заселения до сих 
  пор не видно. Плоскостные чеченцы стараются вывезти из станиц все, что можно, 
  вплоть до строений. <br>
  <br>
  Все население станиц совершенно пришло в нищенство и вынуждено попрошайничать. 
  <br>
  <br>
  Виновников происходивших восстаний в станицах самый минимальный процент, а все 
  население станиц совершенно невинно. <br>
  <br>
  Таким образом, разорено нападением чеченцев и ингушей 3 станицы, выселено распоряжением 
  Советской власти 11 станиц с числом хозяйств в 6,661 и числом душ 34,637. <br>
  <br>
  Из этого числа часть жителей Ильинской восстановилась на прежнем месте, некоторая 
  часть кое-где приютилась среди населения и кое-как обеспечивает себя своим трудом, 
  но большая часть этого населения нуждается в материальной государственной помощи. 
  <br>
  <br>
  Мы, представители трудового казачества, ходатайствуем: <br>
  <br>
  1) оградить от порчи весь сельскохозяйственный инвентарь, <br>
  <br>
  2) амнистировать и вернуть мужчин, <br>
  <br>
  3) помочь выселенным казакам, <br>
  <br>
  4) приступить к возведению жилищ на выделенных участках, <br>
  <br>
  5) вселить жителей Калиновской на свои места, т.к. она не входит в состав ГАССР, 
  <br>
  <br>
  6) при уравнительном землепользовании в ГАССР приходится на одно хозяйство всей 
  земли 22,9 десятины, на душу — 4 десятины, одной удобной 19 и 3,3 десятины; 
  пашни — 6,8 и 1,2 десятины. <br>
  <br>
  Считая такое землепользование достаточным, мы просим: восстановить станицу Михайловскую 
  (курорт Серноводск требует постоянного поддержания его). <br>
  <br>
  7) Наделить землей жителей станицы Фельдмаршальской, т.к. их землю отдали горцам, 
  <br>
  <br>
  8) Разрешить жителям станицы Ермоловской, Закан-Юрт, Самашкинской, вселиться 
  в свои станицы временно, пока будут оборудованы жилища. <br>
  <br>
  <em>ГАРФ. Ф. 1235. Оп. 121. Д. 149. Л. 23, 24. </em><br>
  <br>
  <br>
  <strong>Из письма казаков Терской области во ВЦИК. 1921 г. </strong><br>
  <br>
  В ГАССР включено 17 станиц и ряд хуторов русского населения, бывших казаков 
  и крестьян, более 65 тысяч душ. <br>
  <br>
  10 станиц Сунженской линии (Карабулак, Троицкая, Слепцовская, Ассиновская, Терская, 
  Барятинская, Ильинская, Петропавловская) прежде составляли Сунженский округ. 
  <br>
  <br>
  Архонская и Ардонская отошли к Осетии. Николаевская и Змейская — к Дигорскому 
  округу. Александровская, Котляревская, Пришибская — к Кабарде. <br>
  <br>
  Жизнь русского населения в станицах (кроме Кабарды) невыносима. Их выживают 
  из ГАССР чеченцы, ингуши, осетины. <br>
  <br>
  В станицы Ассиновской за 1920 год убито граждан на полевых работах — 10 (2 из 
  них женщины), ранено — 4, пленено — 5, угнано рогатого скота — 378 шт.<br>
  <br>
  Увезено и потравлено посевов на 180 десятин, захвачено самовольно чеченцами 
  и не обработано ими 2,340 десятин. Отняты фургоны, сбруя, одежда, разбиты улья. 
  <br>
  <br>
  В текущем (1921 г.) пропадает 1/3 посевной площади, она еще больше сократится, 
  ибо уже начинаются выселения на Кубань и в другие места. <br>
  <br>
  Причиной такого положения служит, якобы, национальная и религиозная вражда горцев 
  к русским и малоземелье. <br>
  <br>
  Но обе эти причины не являются основными. Было мирное сожительство при старом 
  правительстве, была совместная работа горцев и казачества. Местами и теперь 
  мир. <br>
  <br>
  Дело не в малоземелье. <br>
  <br>
  Начиная с 1918 г. разорено ингушами и чеченцами и выселено Советской властью 
  11 станиц, имевших в общем 6,681 двор с надворными постройками, обсаженными 
  усадьбами, садами, посевами на полях. Вселилось же ингушей и чеченцев за все 
  время — 750 хозяйств. <br>
  <br>
  </span>
  <table width="100%" border="0">
    <tr> 
      <td width="40%"><strong><span class="text">[Станица]</span></strong></td>
      <td width="30%"><strong><span class="text">Было</span></strong></td>
      <td width="30%"><strong><span class="text">Вселилось</span></strong></td>
    </tr>
    <tr> 
      <td><strong><span class="text">1. 
        Ильинская </span></strong></td>
      <td><span class="text">151</span></td>
      <td><span class="text">-</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">2. 
        Аки-Юртовская </span></strong></td>
      <td><span class="text">180</span></td>
      <td><span class="text">-</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">3. 
        Фельдмаршальская</span></strong></td>
      <td><span class="text">238</span></td>
      <td><span class="text">-</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">4. 
        </span></strong><span class="text"><em>(пропуск 
        в тексте — Е.Ж.) </em></span></td>
      <td><span class="text">&nbsp;</span></td>
      <td><span class="text">&nbsp;</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">5. 
        Тарская с хутором </span></strong></td>
      <td><span class="text">537</span></td>
      <td><span class="text">160</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">6. 
        Самашкинская </span></strong></td>
      <td><span class="text">651</span></td>
      <td><span class="text">150</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">7. 
        Закан-Юрт</span></strong></td>
      <td><span class="text">697</span></td>
      <td><span class="text">120</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">8. 
        Михайловская </span></strong></td>
      <td><span class="text">706</span></td>
      <td><span class="text">80</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">9. 
        Ермоловская </span></strong></td>
      <td><span class="text">768</span></td>
      <td><span class="text">-</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">10. 
        Сунженская</span></strong></td>
      <td><span class="text">890</span></td>
      <td><span class="text">160</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">11. 
        Калиновская </span></strong></td>
      <td><span class="text">1,382</span></td>
      <td><span class="text">-</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text"><em>Всего</em></span></strong></td>
      <td><span class="text">6,661</span></td>
      <td><span class="text">750</span></td>
    </tr>
  </table>
  <span class="text"><em>(под №4 пропущено, 
  вероятно, название станицы Кохановская, из которой, как можно высчитать, выселился 
  441 двор, вселилось 180 хозяйств — Е.Ж.).</em><br>
  <br>
  Даже такое вселение не может быть прочным, ибо хозяйство не поддерживается, 
  а разрушается (здания), инвентарь, рамы, стекла и прочее увозятся в аул, портят 
  фруктовые деревья. В станице Михайловской на площади против исполкома — кладбище 
  развалин локомобилей, жаток, сеялок и прочих машин. Земля не распахивается, 
  посевы частью только убраны, частью потравлены или птицам оставлены. При малоземелье 
  и нужде в земле такого явления быть не может. <br>
  <br>
  Русское население обезоружено и защищаться не может, в аулах даже подростки 
  12-15 лет вооружены револьверами, винтовками русскими и иностранными. В советской 
  России 2 части населения поставлены друг против друга. <br>
  <br>
  Местные власти, вплоть до окружных национальных исполкомов и ГорЦИК не принимают 
  никаких мер. Наоборот, открытая пропаганда поголовного выселения русских (Учредительный 
  съезд ГАССР, чеченский съезд, «Горская правда», «Трудовая Чечня»). <br>
  <br>
  Станицы, причисленные к национальным аулам, находятся в состоянии завоеванных 
  и порабощенных местностей, совершенно непропорционально с горским населением 
  обременены повинностями — продовольственной, подводной и прочими. <br>
  <br>
  Кипы протоколов об убийствах и ограблениях остаются без последствий. <br>
  <br>
  Отношения местной власти и даже ГорЦИК к постановлениям высшей власти остаются 
  на бумаге, на деле царит произвол. (Например, постановление ВЦИК от 20, 27 января, 
  18 апреля). <br>
  <br>
  Ввиду этого ходатайствуем: <br>
  <br>
  Объединить все русское население 17 станиц в Сунженском округе. <br>
  <br>
  Расширить заселение пустующих выселенных станиц возвращающимися поселенцами 
  и хлынувшими сюда немцами Поволжья и крестьянами саратовских, самарских и симбирских 
  сел, ибо эти семьи без занятия трудом будут заниматься бандитизмом, а поселившись, 
  поднимут хозяйство и покажут пример туземцам. <br>
  <br>
  Объединить Сунженский округ с Грозненским округом. <br>
  <br>
  <em>ГАРФ. Ф. 1318. Оп. 1. Д. 62а. Л. 182, 183. </em><br>
  <br>
  <br>
  <strong>Из доклада Грозненского окрпарткома в ЦК РКП(б). Май-июнь 1921 г. </strong><br>
  <br>
  B Чечне развивается национализм кулацких элементов, разбой, грабежи растут прогрессивно, 
  среди бедноты растет движение: «Какая бы ни была власть, лишь бы был порядок». 
  В выселенные 4 станицы пришло мало чеченцев, многие без семей. Хлеб ими не убирается. 
  Встает вопрос об отдаче этого хлеба, 4,000 десятин под уборку Кавтрудовой. <br>
  <br>
  <em>Бывший партархив ЧИАССР, Ф. 249. Оп. 1. Д. 4. Л. 60. </em><br>
  <br>
  <br>
  <strong>Из письма К. Еремеева в ЦК РКП(б). 19.07.1921 г. </strong><br>
  <br>
  На днях приехали в Москву делегаты Терских казаков из станиц Сунженской линии 
  с ходатайством об ограждении их от набегов горцев и приведении в жизнь постановления 
  ВЦИК от 14 апреля 1921 г. В числе привезенных делегатами материалов имеются 
  газеты «Горская правда» (орган Горского Обкома РКП(б)) №23 от 17 июня 1921 г., 
  «Трудовая Чечня» (орган Чечисполкома) №18 от апреля. <br>
  <br>
  В «Горской правде» напечатаны тезисы для агитаторов области и парткома, в которых 
  есть такие: <br>
  <br>
  1) «необходимо в срочном порядке переселить все казачье население, оставшееся 
  на территории ГАССР за пределы последней». Это мотивируется земельной нуждой 
  горцев, которая «подтверждается фактом их постоянного недоедания на почве недостатка 
  продовольствия, являющегося, в свою очередь, следствием земельного голода». 
  <br>
  <br>
  2) В другом тезисе говорится: выселение казачьих станиц необходимо не только 
  в целях удовлетворения земельного голода, но оно диктуется соображениями и политического 
  характера. <br>
  <br>
  До тех пор, пока будет существовать разъединений отдельных горных народностей, 
  благодаря чересполосности и вклеивание между ними контрреволюционных казачьих 
  станиц, неизбежны провокации, вечные столкновения». <br>
  <br>
  В «Трудовой Чечне» напечатан «Отчет о II съезде Советов Трудовой Чечни», в коем 
  имеются постановления съезда: <br>
  <br>
  1) о выводе Красной Армии, ибо ее пребывание вредно отражается на хозяйстве 
  Чечни, а также потому, что может быть провокация; 2) о том, чтобы все оставшиеся 
  казаки были выселены; 3) о том, чтобы не преследовались больше бывшие офицеры 
  — чеченцы из белогвардейцев. <br>
  <br>
  Ознакомившись на месте в Терской области с положением станиц на Сунженской линии 
  и окружающих чеченских, ингушских и осетинских аулов (в марте—апреле 1921 г.), 
  участвуя также в земельной комиссии В.И. Невского в г. Владикавказе по Горской 
  области, я считаю себя обязанным теперь, при виде указанных «тезисов» для партработников 
  на Северном Кавказе, заявить, что:<br>
  <br>
  1) Вопрос о земельной нужде горцев превращается в тенденцию и, несогласно с 
  данными, ставится как вопрос безземелья и отсюда продовольственной нужды. <br>
  <br>
  По данным Горского Окрстатбюро: в ГАССР удобной земли имеется 2,376,963 десятин, 
  на коих с лесом и кустарником только 412,548 десятин, остальная земля в 1,346,415 
  десятин состоит из участков — усадеб — 17,214 десятин, сенокосов — 281,402 десятины, 
  выгона — 809,791 десятин и пашни — 856,008 десятин. <br>
  <br>
  Население по переписи 1926 г., 1917 г., 1920 г. всего 703,312 душ. Хозяйств 
  всего 124,062, таким образом, при уравнительном пользовании приходится: <br>
  <br>
  </span>
  <table width="100%" border="0">
    <tr> 
      <td width="40%"><strong><span class="text">&nbsp;</span></strong></td>
      <td width="30%"><strong><span class="text">На 
        хозяйство</span></strong></td>
      <td width="30%"><strong><span class="text">На 
        душу</span></strong></td>
    </tr>
    <tr> 
      <td><strong><span class="text">всей 
        земли</span></strong></td>
      <td><span class="text">22,9 десятины</span></td>
      <td><span class="text">4 десятины</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">удобной</span></strong></td>
      <td><span class="text">19 десятины</span></td>
      <td><span class="text">3,3 десятины</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">удобной 
        без леса</span></strong></td>
      <td><span class="text">15,7 десятины</span></td>
      <td><span class="text">2,7 десятины</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">пашни</span></strong></td>
      <td><span class="text">6,87 десятины</span></td>
      <td><span class="text">1,2 десятины</span></td>
    </tr>
  </table>
  <span class="text"><br>
  Ясно, что о безземелье не может быть и речи, с чем согласны горцы, кроме националистов 
  — богачей и кулаков. <br>
  <br>
  Голодание горцев ни в какой мере не зависит от количества земли, а зависит от 
  культуры: горец допотопным образом сеет кукурузу, русские казаки культивируют 
  пшеницу, просо, отличные сады, бахчи. <br>
  <br>
  Довольно одного примера: из станицы Самашкинской выселено 540 хозяйств, вместо 
  них не вселилось и 80 чеченских, причем вселившиеся разрушили жилые дома, потравили 
  лошадьми посевы, рубят деревья и ломают сучья, чтобы сорвать яблоко или персик. 
  <br>
  <br>
  Так обстоит дело со всеми уже выселенными станицами. Ясно, что такая культура 
  земли продовольствия не прибавит, а, наоборот, плодородная местность обращается 
  в густые заросли, что я видел собственными глазами. <br>
  <br>
  2) Соображения «политического характера» в тезисах продиктованы исключительно 
  мелкобуржуазным национализмом. В натуре «контрреволюционных станиц» не существует. 
  Возможно, есть отдельные контрреволюционеры из офицерства, но не в станицах, 
  а в аулах, их даже указывают там. Контрреволюционность станиц вообще, огулом, 
  - вредная легенда. Во время «восстания», как мне удалось выяснить, например, 
  выселенная теперь и разоренная Михайловская самооборонялась от белогвардейцев, 
  в том числе и собственных, и окопы делили станицу, которая не пропускала белогвардейцев 
  к станции и держалась до прибытия Красной Армии. <br>
  <br>
  Лично я был весной на Сунже в разгар сбора разверстки, когда легко отметить 
  всякий ропот, и был не облечен властью, и могу свидетельствовать, что в станицах 
  меньше контрреволюции, чем в означенных тезисах партийных организаций. Я, коммунист, 
  смог стать в этих станицах авторитетным настолько, что через делегатов казаки 
  просили послать меня к ним для работы. Секрет только в том, что я вел производственную 
  агитацию, а в смысле политическом — примирения и сотрудничества с горцами и 
  в связи с грозненскими рабочими, что и осуществилось, как, например, видно из 
  телеграммы казачьего съезда от 13 марта 1921 г. <br>
  <br>
  Считая, что подобные выше партийные «тезисы для агитаторов» явно натравливают 
  одну часть населения на вторую (горцев на казаков), что эти провокации реализуются 
  на деле беспрерывным грабежом русских поселений, нападениями и убийствами, разорением 
  и разрушением цветущего до сих пор края, который может прокормить и нефтяной 
  грозненский округ, и Предкавказье и дать немало центру, что местная парторганизация 
  определенно стоит на пути мелкобуржуазного национального шовинизма, я просил 
  бы ЦК рассмотреть вопрос о Северном Предкавказье со всей долиной Сунжи и 1) 
  или выделить Грозненский промышленный район как самостоятельный административный 
  округ, придать к нему все русское население Сунженской линии с меньшинством 
  туземного населения; 2) или присоединить долину реки Сунжи со всеми русскими 
  поселениями ко вновь образованной Терской губернии. <br>
  <br>
  Это было бы справедливым, т.е. в интересах рабочего класса всей РСФСР. <br>
  <br>
  С товарищеским приветом К. Еремеев. 19/VII-21 г. Москва. <br>
  <br>
  <em>ГАРФ. Ф. 1318. Оп. 1. Д. 211. Л. 443. </em><br>
  <br>
  <br>
  <strong>Из доклада в РКИ представителя горцев Геланова. Июль 1921 г. </strong><br>
  <br>
  Вновь заселенные станицы Михайловская, Самашки, Закан-Юрт, Ермоловская начали 
  заселяться 4 месяца назад. <br>
  <br>
  В станицы возвращались казаки, устроились на железную дорогу примерно 150 семей, 
  в местную больницу более 50 семей. Когда образовался в станице Михайловской 
  исполком, он начал хлопотать через Чечокрисполком об их выселении. Дошло до 
  ГорЦИКа, он приказом от мая 1921 г. выселил их. Они тогда обращались с ложными 
  жалобами к красногвардейцам, возбуждали ненависть к чеченцам. Чеченцы хотят 
  даже покидать станицы, уйти опять в горы. С прибытием в станицу Михайловскую 
  красноармейцев на работу (40 бригада 14-й дивизии и резервная сотня) положение 
  переселенцев ухудшилось: красноармейцы отбирали у них косилки, грабили, последний 
  фураж по амбарам, чуреки, молоко требуют, угрозы выселить и т.д. <br>
  <br>
  Казаки грозятся сжечь озимую пшеницу, которую им не дали убрать. Казаки тайком 
  косят пшеницу, увозят ее, когда за ними гоняться, - они стреляют. Красноармейцы 
  содействуют в этом казакам, которые привозят красноармейцам продукты: мясо, 
  хлеб... <br>
  <br>
  Подводной повинностью переселенцы обложены непосильно. Ежедневно у них требуют 
  подводы Армия, агенты разных учреждений. <br>
  <br>
  Покосов переселенцы лишились. Что было ими скошено, увезено красноармейцами 
  в Грозный, отбирают грабли, косилки, косы, точила. <br>
  <br>
  Курортная милиция, железнодорожная милиция и человек 7 местной милиции состоят 
  из казаков станиц Михайловская и Слепцовская. Ведут себя по отношению к переселенцам 
  возмутительно: обстреливают идущих на работу, арестовывают, отбирают оружие. 
  Курортная милиция находится в подчинении начальника милиции Сунженского округа 
  в станице Слепцовской и потому действует, как ей заблагорассудится, и приносит 
  только вред переселенцам. <br>
  <br>
  Окружная милиция Сунженского округа расположена в станице Слепцовской. При провозе 
  закупаемой пшеницы в Назрановском округе переселенцы задерживаются в Слепцовской, 
  у них отбирается и кукуруза, и оружие. На запросы Михайловского исполкома о 
  чинимых обидах и беззакониях начальник милиции не отвечает. <br>
  <br>
  Раздел хлебов переселенцам происходил тоже незаконно. Ждали черезвычайную тройку 
  от 3 июля. Когда же приехал уполномоченный, числа 8-9 июля, сказал, что срок 
  уборки до 11 июля, и так как хлеб не убран, пришлют Кавтрудармию. Трудармия 
  прибыла, им отвели 1,000 десятин. Так что переселенцам косить нечего. <br>
  <br>
  Сады (около 10 лучших) отвели работникам курорта Серноводской железной дороги 
  и рабочим больницы — есть распоряжение Земотдела Чеченского округа. Рабочие 
  под охраной милиции или красноармейцев с бронепоезда едут в сады и забирают 
  зеленую фрукту, ломают вишни, айву, персики, курагу, уничтожают беспощадно, 
  без сожаления. <br>
  <br>
  Необходимо выселить казаков, убрать красноармейцев, особенно бронепоезд, т.к. 
  переселенцы ведут себя спокойно. <br>
  <br>
  Порочные лица станицы Михайловской совершают кражи окон, дверей, рам, строительного 
  материала. При распределении домов были несправедливости: председатель Подкомиссии 
  Мачко Улаев взял себе и родственникам лучшие дома, не по жребию. <br>
  <br>
  В станице Самашки дома распределялись за взятки. Тоже происходит разорение домов, 
  кражи. <br>
  <br>
  В станице Закан-Юрт милиция занимается кражей, скрывает уворованное. У милиционера 
  нашли уворованного бычка и лошадей. <br>
  <br>
  Выводы. <br>
  <br>
  Местные исполкомы неспособны вести борьбу с порочными лицами, провокаторами. 
  В каждой станице необходимо избрать милицию, 10-15 человек, с поручительством 
  обществ об их благонадежности. Возложить на них охрану порядка. Подчинить милицию 
  местным исполкомам. <br>
  <br>
  В станице Михайловской, как прилежащей к Нестеровской, Слепцовской, Ассиновской, 
  установить усиленную самооборону, особенно ночью. Снабдить их патронами штук 
  до 10 тысяч на случай бандитов или восставших казаков. <br>
  <br>
  Курортную милицию заменить, удалить Михайловскую милицию (в ней 8 человек Михайловских 
  казаков выселенных по I категории). Казаков уволить и выслать из станицы. <br>
  <br>
  Предст. Геланов. <br>
  <br>
  <em>Бывший партархив ЧИАССР. Ф. 233. Оп. 1. Д. 1. Л. 25. </em><br>
  <br>
  <br>
  <strong>Из постановления IV съезда Советов Осетинского округа. 23.07.1921 г. 
  </strong><br>
  <br>
  1) Вновь настаивать на выселении казаков... <br>
  <br>
  3) Выразить категорический протест против действий и работы Невского, не побывавшего 
  ни в одном горском ауле и пристрастно и преступно осветившего вопрос о земельном 
  голоде горцев на заседании Президиума ВЦИК от 14 апреля 1921 г. в пользу казачества. 
  <br>
  <br>
  4) Протестовать против постановления ВЦИК от 14 апреля 1921 г. за №21, являющегося 
  результатом неправильного освещения вопроса Невским и ничего не дающего в результате 
  для горцев. <br>
  <br>
  5) Просить ГЦИК в срочном порядке довести протест до сведения ВЦИК и настаивать 
  на отмене постановления №21. <br>
  <br>
  <em>ГАРФ. Ф. 1318. Оп. 6. Д. 2. Л. 15. </em><br>
  <br>
  <br>
  <strong>Из протоколов заседания Пленума Кавказского бюро ЦК РКП(б). 15.08.1921 
  г. </strong><br>
  <br>
  Предложить Чеченскому исполкому в 3-х месячный срок заселить станицы Сунженской 
  линии, предоставленные для чеченской бедноты. В случае не- заселения станица 
  Ермоловская переходит в распоряжение Грозненского исполкома для организации 
  рабочего поселка. Ответственность за исполнение этого постановления ложится 
  на председателя ГорЦИКа Эльдарханова. <br>
  <br>
  <em>РГАСПИ. Ф. 64. Оп. 2. Д. 1. Л. 132. </em><br>
  <br>
  <br>
  <strong>Из тезисов «Год деятельности кавказской Армии Труда (11 сентября 1920 
  г. - 11 сентября 1921 г.)». </strong><br>
  <br>
  Период с 11 сентября 1920 г. по 1 января 1921 г. был периодом тяжелых испытаний 
  для Кавтрудовой. Окруженная со всех сторон врагами, отрезанная от Ростова, Владикавказа, 
  не имея значительных сил, она спасла нефтяной район, железнодорожные узлы, не 
  дав соединиться бандам Надтеречного района с бандами Сунженской линии, разбив 
  их поодиночке, т.е. не дала движению развиться к югу и востоку в горных районах 
  области, дала возможность без перерыва эксплуатировать богатства края, доставлять 
  нефть. <br>
  <br>
  С 1 января 1921 г. ликвидировать противника и, передав боевые участки войскам 
  Теробласти, начала переходить на трудовые положения снова. <br>
  <br>
  <em>РГАСПИ. Ф. 17. Оп. 13. Д. 1104. Л. 57; Бывший партархив ЧИ АССР. Ф. 249. 
  Оп. 1. Д. 4. Л. 109. </em><br>
  <br>
  <br>
  <strong>Из доклада в Президиум ВЦИК председателя смешанной комиссии ВЦИК по 
  установлению границ ГАССР Муромцева. 28.09.1921 г. </strong><br>
  <br>
  С 26/VII, когда я получил официальное подтверждение от члена Президиума ВЦИК 
  и от Наркомнаца товарища Сталина, что я назначаюсь представителем ВЦИК и председателем 
  смешанной комиссии по установлению границ Горской республики, я приступил к 
  работам. <br>
  <br>
  До этого времени я как представитель Крайэконмсовета Юго-востока России сделал 
  подготовительные работы и расселил до 15 тысяч казаков Сунженской линии, выселенных 
  из станиц Михайловской, Самашкинской, Закан-Юртовской, Ермоловской и др. по 
  Ставропольской, Терской губерниям, Кубанской и Донской областям. <br>
  <br>
  <em>ГАРФ. Ф. 1318. Оп. 1. Д. 51. Л. 170. </em><br>
  <br>
  <br>
  <strong>Из протокола заседания Президиума Федерального комитета по земельным 
  делам. 06.10.1921 г. <br>
  </strong><br>
  Слушали: доклад о положении земельного дела в ГАССР. Доклад делал нарком земледелия 
  ГАССР товарищ Датиев (доклад основан на трудах Абрамовой комиссии, образованной 
  в 1906 г. и на других материалах). Содержание доклада в книге «Земельный вопрос 
  в ГАССР». <br>
  <br>
  Постановили: 1) Признать, что население нагорной полосы ГАССР испытывает чрезвычайное 
  малоземелье, граничащее с земельным голодом. 2) Удовлетворить их землей на плоскости. 
  3) Так как в ГАССР свободных земель нет, часть населения из ГАССР должна быть 
  выселена. 4) Послать для выяснения этого вопроса 1 ноября 1921 г. комиссию. 
  <br>
  <br>
  <em>ГАРФ. Ф. 1235. Оп. 1. Д. 149. Л. 103. </em><br>
  <br>
  <br>
  <strong>Из сведений Северо-Кавказского краевого Земельного управления. 03.11.1921 
  г. </strong><br>
  <br>
  Горские народности, образующие ныне автономные области (Адыго-Черкесская, Карачаевская, 
  Кабардино-Балкарская, Осетинская, Ингушская, Чеченская, Черкесский округ) до 
  революции входили в состав населения бывшей Области Войска Терского, за исключением 
  Адыгее-черкесов, входивших в состав населения бывшей Области Войска Кубанского. 
  <br>
  <br>
  Статистические данные по вопросам землепользования в прошлом национальных округов 
  бедны, с одной стороны, потому, что они мало исследованы вообще, а, с другой 
  стороны, имеющиеся данные не являются результатом серьезного, продуманного труда. 
  По данным бывшей Горской республики только в 1920 г. было размещено 10,5 тысяч 
  горцев и 2 тысячи плоскостных ингушей в выселенных 4 станицах, включенных в 
  Ингушетию... Расширение площади трудопользования произошло (к 1926 г. — Е.Ж.) 
  в Чечне, главным образом, за счет переданных Чечне освобожденных от казаков 
  5 станиц и 2 русских слобод. <br>
  <br>
  <em>ГАРФ. Ф. 1235. Оп. 121. Д. 70. Л. 13, 20, 21. </em><br>
  <br>
  <br>
  <sup><em>1</em></sup><em> Орджоникидзе Г.К. (1886-1937). В феврале 1920-мае 
  1921 гг. — член РВС Кавказского фронта, одновременно в феврале-апреле 1920 г. 
  председатель Бюро по восстановлению Советской власти, в марте — председатель 
  Северо-Кавказского ревкома. С апреля 1920 г. — член Кавказского бюро ЦК РКП(б).<br>
  <br>
  <sup>2</sup> Трифонов В.А. (1888-1938). В январе 1920 - мае 1921 — член PBC 
  Кавказского фронта. <br>
  <br>
  <sup>3</sup> Косиор И.В.(1893-1937). марте 1920 — апреле 1921 гг. — командующий 
  Кавказской Армией труда и одновременно (с августа до начала октября 1920 г.) 
  член РВС 9-й армии, которая вела бои по ликвидации врангелевских десантов и 
  повстанцев на Кубани. <br>
  <br>
  <sup>4</sup> Сталин И.В.(1879-1853). В сентябре — ноябре 1920 г. — Уполномоченный 
  Политбюро ЦК РКП(б) на Кавказе. <br>
  <br>
  <sup>5</sup> Киров С.М. (1886-1934). В сентябре 1919 — марте 1920 г. — член 
  РВС 11-й армии; в июне-сентябре 1920 — полпред РСФСР в меньшевистской Грузии; 
  с октября 1920 г. — член Кавбюро ЦК РКП(б), в апреле 1921 г. руководил работой 
  Учредительного съезда Горской АССР во Владикавказе. <br>
  <br>
  <sup>6</sup> Назарстян А.М. (1889-1937). В 1920-1922 гг. — член, секретарь Кавбюро 
  ЦК РКП(б), член Ревкома Грузии, ЦК КП(б) Грузии. <br>
  <br>
  <sup>7</sup> Невский В.И. (1876-1937). В 1919-1920 гг. член Президиума и заместитель 
  председателя ВЦИК, одновременно заведующий отделом ЦК РКП(б) по работе в деревне. 
  <br>
  <br>
  <sup>8</sup> Белобородов А.Г. (1891-1938). С августа 1920 г. был заместителем 
  председателя РВС Кавтрудовой. С марта 1921 г. председатель Краевого экономического 
  совета Юго-Востока. <br>
  <br>
  <sup>9</sup> Эльдарханов Т.Э. — член РКП(б) с 1920 г. В 1920-1925 гг. несколько 
  раз возглавлял ревкомы и исполкомы Чечни. <br>
  <br>
  <sup>10</sup> Шерипов А.Д.(1897-1919) — один из руководителей борьбы за Советскую 
  власть на Северном Кавказе. В 1918 г. — делегат II-V съездов народов Терской 
  области. <br>
  <br>
  <sup>11</sup> Шерипов Д. — брат Шерипова А.Д. В 1920-1921 гг. — член Чеченского 
  ревкома и Чеченского исполкома. Член РКП(б). </em><br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

