<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>С. С. Балмасов - Антибольшевицкое движение в Уральском войске. Краткий исторический очерк (2005)</title>
<meta name="Description" content="Очерк о сопротивлении уральских казаков большевикам в годы Гражданской войны">
<meta name="Keywords" content="Гражданская война, Уральское казачье войско, казаки, белое движение, Балмасов"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">
	<div align="justify"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="../makhno/Makhno.php"><img src="../makhno/machno.png" width="100" height="100" border="0"></a> 
        <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br>
        <span class="text"><strong>С. С. Балмасов <br>
        </strong><br></span>
        <span class="header"><strong>АНТИБОЛЬШЕВИЦКОЕ ДВИЖЕНИЕ В УРАЛЬСКОМ 
        ВОЙСКЕ. КРАТКИЙ ИСТОРИЧЕСКИЙ ОЧЕРК</strong><br></span>
  <span class="text"><br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 149-152</em>.<br>
  <br>
  <br>
  Борьба уральских казаков против большевизма началась сразу после переворота 
  октября 1917 г. По меньшей мере, трое уральских казачьих офицеров активно участвовали 
  в октябрьских и ноябрьских боях 1917 г. в Москве. <br>
  <br>
  Кроме того, в момент прохождения в конце 1917 — начале 1918 гг. уральских казачьих 
  эшелонов с фронта к родным станицам между казаками и большевиками неоднократно 
  происходили столкновения с участием войсковых соединений до кавалерийской бригады 
  со стороны уральцев под командованием генерал-майора Бородина включительно, 
  как это было в ноябре 1917 г. под Воронежем. Со стороны большевиков в этом бою 
  участвовало соединение не меньше пехотной дивизии, имевшей на вооружении броневики 
  и артиллерию. Данные столкновения происходили из-за отказа уральцев разоружиться 
  по требованию советских властей. В результате боя под Воронежем большевики потерпели 
  поражение и если бы не броневики, прикрывавшие артиллерию, они лишились бы и 
  пушек. Потери бежавших с поля боя большевиков точно неизвестны, уральцам же 
  этот первый крупный бой стоил нескольких десятков убитых и раненых. После этого 
  бригада Бородина почти беспрепятственно двинулась на Яик. Под Саратовом, где 
  большевики решили дать казакам решающий бой, Бородин, видя неравенство сил последних, 
  приказал выгружаться из эшелонов и двигаться походным порядком по степи. Когда 
  казаки совершали обходное движение у Саратова, по докладу разведчиков, в городе 
  у большевиков была сильная паника. Красное командование решило, что казаки задумали 
  какую-то хитрость, чтобы захватить Саратов и бежало оттуда, бросив вверенные 
  ему части на произвол судьбы. Настроение же красных войск было таково, что по 
  докладу разведчиков только при одном приближении казаков они должны были бежать 
  из города. Но цели овладения Саратовым Бородин казакам не ставил, зная о том, 
  что их настроение было боевым, но все они стремились домой. Кроме того, у Бородина 
  теплилась надежда, что полномасштабной войны с большевиками не будет и их власть 
  падет через два-три месяца. <br>
  <br>
  Не менее выдающимся был переход с фронта на Яик 5-го Уральского конного полка 
  под командованием полковника В.С. Толстова. Большевики также неоднократно пытались 
  разоружить это подразделение, но всякий раз были биты Толстовым. В районе Астрахани 
  большевики предприняли радикальную попытку разоружения этого полка, стянув к 
  месту его прохождения крупные силы, в том числе артиллерию. Проведя накануне 
  боя разведку, Толстов пустил казаков в тыл и фланг красным, надеявшимся на свое 
  численное и техническое превосходство. В итоге получилось «разоружение наоборот»: 
  большевики потеряли 4-х орудийную батарею и бежали. Так уральцы возродили свою 
  артиллерию, отнятую у них как наказание за пугачевский бунт Екатериной II и 
  доставив в войско бесценные в дальнейшей борьбе пушки. <br>
  <br>
  Однако другие полки возвращались домой разоруженными, будучи не в силах противостоять 
  превосходящим силам противника. Это осложняло возможности казаков для дальнейшей 
  борьбы с большевиками. Во многом, оружие приходилось впоследствии добывать в 
  бою. <br>
  <br>
  До конца февраля 1918 г. большевики не предпринимали силовых акций против уральских 
  казаков. Это было связано с нежеланием советского руководства открыть новый 
  фронт, пока не будет покончено с Корниловым, Дутовым и Семеновым. Поэтому в 
  конце 1917 — начале 1918 гг. большевики пытались путем переговоров заставить 
  признать уральских казаков свою власть. Последние сознательно их затягивали, 
  готовясь к вооруженной борьбе. Напрямую выступить против большевиков они тогда 
  не могли из-за нехватки оружия. <br>
  <br>
  В отличие от ситуации в других казачьих войсках, уральцы оказались в меньшей 
  степени подвержены большевизму. С одной стороны, это было связано с сильными 
  старообрядческими традициями в войске, а с другой — с самим укладом жизни в 
  Уральском казачьем войске. Так, по воспоминаниям генерала Бородина, с марта 
  1919 г. ставшего представителем уральских казаков в армии Деникина, среди приходивших 
  с фронта казаков были нередки те, кто, «отдавая дань революционной традиции», 
  цеплял на грудь кусок красной тряпки и в таком виде, не вынимая цигарки изо 
  рта, шел домой. Однако, там их ждали не ласковый прием, какого они ожидали, 
  а грозные отец и в особенности, мать. Они не пускали сына домой, пока он не 
  выбрасывал цигарку и не срывал красную тряпку с груди. Авторитет матери, по 
  данным Бородина, был настолько силен среди уральцев, что после такой встречи 
  почти все из них начисто забывали революционную дурь. <br>
  <br>
  Однако, постепенно, по мере своего усиления, большевики стали выдвигать уральским 
  казакам ультиматумы. Если центральная Советская власть не спешила с вооруженным 
  вторжением в войско, планомерно к нему готовясь, то большевики на местах вроде 
  Антонова из Саратова и Цвиллинга из Оренбурга, провоцировали конфликт. Удивительно, 
  но факт: накануне начала активных боевых действий на фронте уральского казачества, 
  когда Антонов и Цвиллинг угрожали в случае дальнейшего затягивания переговоров 
  войной, Войсковому правительству удалось получить безвозмездно от центральных 
  советских властей не менее 3 миллионов рублей. В то же время, две войсковые 
  делегации, которые вели с большевиками переговоры в Самаре и Саратове, были 
  арестованы. <br>
  <br>
  Начало активных боевых действий между уральскими казаками и большевиками происходит 
  в конце февраля 1918 г. Со стороны Оренбурга в Илецкий городок прибыл крупный 
  красногвардейский отряд. Командовавший им комиссар потребовал от казаков немедленного 
  признания ими Советской власти, уплаты контрибуции и сдачи оружия. Когда те 
  отказались это делать, последовали репрессии. Самые уважаемые казаки были арестованы 
  и приговорены к расстрелу. Наряду с этим, усилившиеся за счет иногородних большевиков, 
  живущих в Илецком городке, красногвардейцы, начали повальные грабежи местного 
  населения и насилия. Однако, уже на третий день большевицкого владычества казаки, 
  получив поддержку из соседних станиц, полностью уничтожили красный гарнизон, 
  насчитывавший, по разным данным, от 600 до 1200 штыков при 5-8 пулеметах. С 
  этого момента путь к отступлению был отрезан, и уральские казаки открыто вступили 
  в неравную борьбу с большевиками. <br>
  <br>
  Саратовские и оренбургские большевики предъявили уральцам последний ультиматум 
  о признании своей власти и угрожали в противном случае поголовным истреблением, 
  в том числе и с использованием химического оружия. Уральские казаки на это ответили 
  решительным отказом, официально назвав Советскую власть бандитской и заявив, 
  что против нее они будут биться до последней капли крови. <br>
  <br>
  Большевики не замедлили с ответом и в конце апреля 1918 г. на Уральск двинулись 
  части Красной армии, в том числе и Чапаева. Немногочисленные казачьи части, 
  созданные к тому времени и дружины ополчения, собранные по отдельным станицам, 
  оказывали врагу отчаянное сопротивление, нанося ему тяжелые потери и захватывая 
  богатые трофеи. Так, например, к периоду первого штурма Уральска относится захват 
  казаками на этом фронте первого советского аэроплана. Однако, силы были неравными: 
  казаки были слабо вооружены и уступали красным по численности, а большевики 
  бросали в бой все новые и новые части. Наконец, к концу июня 1918 г. фронт приблизился 
  к самому Уральску, со взятием которого комиссары обещали красноармейцам окончание 
  Гражданской войны. К этому времени казаки смогли укрепить город с помощью посланного 
  из Самары от Комуча вооружения. Кроме того, крестьяне соседних губерний оказали 
  уральским казакам помощь при защите их столицы. Они прислали под Уральск свои 
  дружины, позднее слившиеся в целые полки. Так, из крестьян Самарской губернии 
  впоследствии был создан 33-й Николаевский полк, а из крестьян Саратовской губернии 
  — Поздняковский полк, названный так по имени своего командира. Киргизское население 
  также не осталось в стороне и оказало казакам значительную материальную помощь 
  для защиты Уральска. Все это, а также решительный настрой защитников города, 
  позволило отразить первый, июньский штурм города. Во время штурма Уральска произошел 
  встречный бой, названный «атакой стариков», который, во многом, и переломил 
  ситуацию под городом: казаки непризывных возрастов произвели самомобилизацию, 
  вооружились, чем попало - от пик и шашек до цепей и ринулись в конную атаку 
  на наступающего противника. Несмотря на большие потери во время атаки, казаки-старики 
  смяли противника. В это время атаки красных на других направлениях также разбились 
  об упорство оборонявшихся, и большевики побежали. Казаки и поддерживавшие их 
  крестьяне преследовали красных до границы Уральского войска и на некоторых направлениях, 
  как, например, в Николаевском уезде Самарской губернии, выходили за его пределы. 
  Однако, в целом, Войсковое правительство было против широкомасштабного участия 
  уральских казаков в войне за пределами Уральской области. Исключением из этого 
  правила, которое сослужило самим уральцам вообще и Войсковому правительству 
  в частности плохую службу, стало участие двух конных полков в боевых действиях 
  на стороне Комуча и соседей-оренбуржцев при овладении Илецкой Защитой и Оренбургом. 
  <br>
  <br>
  До середины августа 1918 г. большевики не предпринимали серьезных попыток наступать 
  на уральцев. В свою очередь, уральский Войсковой Съезд занял ошибочную позицию: 
  пока большевики нас не трогают — и мы их не трогаем. Это привело к тому, что 
  войскам Комуча не хватило сил развить успехи, достигнутые на Средней Волге. 
  В конце концов, большевики оправились и нанесли одновременный удар и по Комучу, 
  и по уральскому казачеству. Уральцам пришлось отражать нападение врага не только 
  на уральском, но и на гурьевском направлениях. При этом на последнем направлении 
  противнику содействовала Волжско-Каспийская красная флотилия, высаживавшая в 
  тылу казаков десанты и обстреливавшая их позиции орудийным огнем. Кроме того, 
  казаки отметили то, что большевики бросили против них части иностранных наемников, 
  поддержанные большим количеством бронетехники и авиации. <br>
  <br>
  Благодаря полученному от Комуча оружию в строй удалось поставить несколько возрастов 
  казаков, из которых были созданы новые и пополнены старые полки. Измотав противника 
  в оборонительных боях, уральцы снова выгнали его из своих пределов. И снова 
  уральский Войсковой Съезд повторил ошибку, не оказав помощи Комучу, против которого 
  красные в тот момент сконцентрировали все свои силы. Отбив Казань и большую 
  часть взятых ранее белыми городов ниже по течению, красное командование развязало 
  руки для нового массированного наступления против уральского казачества. В октябре 
  1918 г. завязались ожесточенные бои на подступах к Уральску. К казачьей столице 
  со стороны Казачьей Таловой прорывался во главе вверенной ему группы войск В.И. 
  Чапаев, один из лучших красных командиров на Восточном фронте. Однако, вместо 
  овладения Уральском он был разбит окружившими Казачью Таловую уральцами и позорно 
  бежал. Та же судьба постигла к концу октября 1918 г. и две другие группировки, 
  почти вплотную подошедшие к казацкой столице. В результате успешных операций 
  казаки захватили огромные трофеи. Однако, в силу прежней близорукой политики 
  уральского Войскового Съезда уральцы не смогли оказать помощи терпящим поражение 
  войскам Народной армии. В результате, после отхода этих войск к Уфе и ликвидации 
  Ижевского фронта коммунисты получили возможность собрать все свои силы в кулак 
  и навалиться на ненавистное им Уральское войско. <br>
  <br>
  Новое крупномасштабное наступление, ставшее, во многом, фатальным для всего 
  уральского казачества в целом, началось в середине декабря 1918 г. Большевики, 
  создав огромный численный и технический перевес над уральскими казаками, наступали 
  на Уральск, Илецкий городок, Сламихинскую и Гурьев. Казакам не хватало оружия 
  и боеприпасов, и потому они обратились за помощью к Колчаку. Последний приказал 
  организовать транспорт со всем необходимым уральцам, и в январе 1919 г. он достиг 
  границы Уральского казачьего войска. Об этом транспорте узнали большевики и 
  предприняли меры для его перехвата. Чтобы предотвратить захват транспорта красными, 
  командование уральцев сняло с фронта и направило для его встречи свою лучшую 
  дивизию, ослабив тем самым оборону Уральска. Оказалось, что транспорт уже проскочил 
  опасную зону и не нуждался в дополнительном конвое. Однако, ослабление гарнизона 
  Уральска стало роковой ошибкой. После ожесточенных боев, 24 января 1919 г. Уральск 
  пал. Сразу после этого были предприняты две попытки вернуть его обратно. Во 
  время одной из них казаки выбили красных из войсковой столицы. Однако к большевикам 
  прибыла подмога, а сами казаки предались беспечному веселью в городе. Красные 
  контратаковали и выбили их из города. Еще раньше пал Илецкий городок, и весь 
  север Уральского казачьего войска оказался в руках большевиков. <br>
  <br>
  Хотя наступление большевиков на Гурьев удалось отразить и разгромить высаженный 
  ими десант, положение уральцев стало очень тяжелым. Видя неспособность Войскового 
  Съезда эффективно бороться против коммунистов, казаки, потеряв к нему доверие, 
  в основной своей массе стали покидать полки и расходиться по домам. Кроме того, 
  потеря Уральска, за который было пролито столько крови, морально надломила казаков. 
  Наступившее разложение в их среде привело к тому, что на фронте почти не осталось 
  боеспособных частей. В этом можно наблюдать сходство положения с донским и оренбургским 
  казачеством, также показавшими тогда упадок духа и потерю боеспособности. Однако, 
  в отличие от них, уральские казаки просто расходились по домам без выражения 
  поддержки Советской власти. <br>
  <br>
  К началу марта 1919 г. красные захватили больше половины территории Уральского 
  казачьего войска, включая станицу Сламихинскую. Перед уральцами встала непосредственная 
  угроза того, что их оттеснят в нижнее течение Урала, где не было запасов продовольствия. 
  В этом случае их ожидала бы голодная смерть, поскольку вслед за остатками отходивших 
  казацких полков уходили десятки тысяч мирных жителей. С оставлением каждого 
  населенного пункта продовольственное положение все более ухудшалось. Уральский 
  Войсковой Съезд ничего не смог сделать для исправления ситуации и рассматривал 
  вариант отхода на весну 1919 г. остатков армии и беженцев на Форт Александровский. 
  <br>
  <br>
  Такое положение не устраивало казаков боеспособных частей. Уже вскоре после 
  оставления Уральска они заговорили о том, что власть надо передать в одни надежные 
  руки твердого и авторитетного атамана. В начале марта 1919 г. Войсковой Съезд 
  уступил власть полковнику В.С. Толстову, кандидатура которого была поддержана 
  большинством казаков. При избрании Толстов поставил условие: право беспрекословного 
  распоряжения жизнью каждого казака. Выборы атамана прошли в критический для 
  уральского казачества момент: фронт откатился до станицы Мергеневской. В это 
  время большевики прислали туда делегацию для агитации и окончательного разложения 
  боеспособных остатков частей уральцев, предлагая заключить «мир». Однако, прибывший 
  в Мергеневскую лично Толстов расстрелял красную делегацию и немногочисленных 
  предателей-казаков, затеявших переговоры. <br>
  <br>
  После этого Толстов сотворил с уральцами настоящее чудо: к концу марта 1919 
  г. вместо микроскопических частей, едва насчитывавших тысячу штыков и сабель, 
  Уральская Отдельная армия составила не менее 17 000 человек. Мало того — эта 
  армия имела высокий моральный дух. Результаты работы Толстова не замедлили сказаться 
  на ходе боевых действий: за каких-то полтора месяца уральцы не только вернули 
  потерянную территорию, но и захватили приграничные районы Самарской и Саратовской 
  губерний, почти полностью разгромив 4-ю красную армию. Только 1-м партизанским 
  полком уральцев было взято за это время в плен 10 000 красноармейцев. Серьезное 
  поражение было нанесено уральцами в начале апреля 1919 г. дивизии Чапаева, оборонявшей 
  Лбищенск, которая после этого была отведена на доукомплектование. В итоге, восстали 
  казаки на севере войска, отбросив врага за пределы своих станиц. Продвижение 
  уральцев было настолько стремительным, что красные не успели эвакуировать гарнизон 
  Уральска, состоявший из 3000 человек, имевший также орудия и пулеметы, несколько 
  броневиков и бронепоезд. Кроме того, коммунисты здесь мобилизовали еще тысячу 
  человек, преимущественно рабочих. <br>
  <br>
  При этом Толстов допустил роковую ошибку, стянув почти все свои силы к Уральску, 
  вместо того, чтобы оставить около него летучие отряды для сохранения блокады 
  города, а основную часть армии бросить на помощь Колчаку. Он посчитал, что его 
  армия без особого труда возьмет и свою столицу. Однако, он просчитался. Красные, 
  используя талантливого инженера Д.М. Карбышева, возвели вокруг Уральска, расположенного 
  к тому же на удобной для обороны позиции, господствовавшей над местностью, мощные 
  укрепления. Поэтому с налета казачьей столицей овладеть не удалось. Тогда Толстов 
  приказал подготовить штурм Уральска. Несмотря на это, подготовиться к нему серьезно 
  не удалось. У казаков не было достойного вооружения, чтобы бороться с бронетехникой 
  противника. Кроме того, обнаружилось, что в разросшейся армии катастрофически 
  не хватает офицеров. Положение было таким, что на офицерские должности ставили 
  мало авторитетных для простых казаков урядников. В бою это сказывалось самым 
  негативным образом, поскольку рядовые казаки часто отказывались выполнять приказы 
  урядников, собирались в группы и решали, делать или не делать то, что говорит 
  «Митрич». Назначенный во главе штурмующих войск полковник Черняев также был 
  не на высоте. Таким образом, красным удалось отбить все атаки казаков на Уральск 
  и дождаться в июле 1919 г. подхода подкреплений в виде той же дивизии Чапаева, 
  переброшенной с колчаковского фронта. К тому моменту в составе гарнизона Уральска 
  оставалось лишь 400 человек, у которых почти закончились боеприпасы. <br>
  <br>
  После деблокирования Уральска красные перебросили против Уральской Отдельной 
  армии дополнительные силы. Нанося красным тяжелые потери, обороняя каждую пядь 
  родной земли, уральцы отступали вниз по течению Урала. К началу сентября 1919 
  г. фронт был уже около станицы Сахарная. Отступать дальше вниз по течению для 
  казаков означало оказаться в районах, где отсутствовал фураж. Таким образом, 
  они должны были лишиться лошадей. В этих условиях командование Уральской Отдельной 
  армии и решилось на проведение Лбищенской специальной операции, в ходе которой 
  конная группа из 4 полков внезапным ударом разгромила гарнизон красных в Лбищенске, 
  захватив огромные склады с оружием и амуницей и уничтожив прославленного красного 
  начдива Чапаева. <br>
  <br>
  После этого фронт снова откатился за Уральск, опять оказавшийся в блокаде казаков. 
  Однако, этот успех был сведен на нет произошедшей в это же время массовой сдачей 
  оренбургских казаков. В октябре 1919 г. командование Уральской Отдельной армии 
  предприняло операцию против красного гарнизона Уральска, однотипную с той, что 
  оно провело в сентябре того же года против гарнизона Лбищенска. Она едва не 
  увенчалась успехом, но была сорвана из-за того, что подошедшие к Уральску 4 
  казачьих полка так и не дождались подхода группы из оперировавшего севернее 
  Илецкого корпуса. Поэтому, видя большое неравенство в силах, операцию отложили. 
  <br>
  <br>
  В это же время среди казаков свирепствовала эпидемия тифа, каждый день опустошавшая 
  полки. Справиться с ними было невозможно, поскольку медицинская помощь от Деникина 
  поступила слишком поздно. В итоге, в ноябре 1919 г. полки уменьшились до размеров 
  сотен. Уральская Отдельная армия лишилась своей боеспособности, и ее остатки 
  откатились к концу 1919 г. к Гурьеву. <br>
  <br>
  Красное командование предъявило ультиматум о сдаче Уральской Отдельной армии 
  в плен в обмен на жизнь ее чинам. Этот ультиматум был отвергнут из-за ненависти 
  и недоверия казаков к коммунистам. После этого в январе-марте 1920 г. им пришлось 
  проделать отступление к Форту-Александровскому, откуда их обещал эвакуировать 
  по морю Деникин. Однако, из группы беженцев и армейских чинов общей численностью 
  до 17,5 тысяч человек до пункта назначения дошла лишь четверть. Остальные погибли 
  во время жестоких буранов, нападений киргизов, от холода, морозов и голода. 
  Многие из выживших получили тяжелые обморожения и нуждались в ампутации. Из-за 
  крушения деникинского фронта эвакуировать удалось лишь небольшую часть уральцев. 
  Большая часть, деморализованная тяжелейшим переходом к Форту-Александровскому, 
  при подходе красной эскадры отказалась следовать за атаманом Толстовым и сдалась 
  красным. Те включили их в свои кавалерийские части, откуда они в том же году 
  дезертировали на Западном фронте и продолжали борьбу с большевизмом. На территории 
  Уральского казачьего войска отдельные антибольшевицкие отряды продолжали бои 
  до мая 1920 г. Возможность для дальнейшей борьбы здесь была подорвана эпидемиями 
  тифа и геноцидом казачества, в результате которых численность оставшегося казачьего 
  населения здесь сократилась до 2,5% от прежнего состава войска. <br>
  <br>
  Следует отметить, что с самого начала уральцы вели почти поголовно самоотверженную 
  борьбу против большевизма, не имея ни достаточного числа оружия, патронов, амуниции 
  и медикаментов. Большую часть своих потребностей они удовлетворяли за счет красных 
  и почти все время они были предоставлены сами себе. Та помощь, которая поступала 
  от Колчака и Деникина, была недостаточной. И, несмотря на это, они держались 
  до последнего человека. Если бы все казаки и представители антибольшевицких 
  сил сражались так же, кто знает, как завершилась бы Гражданская война. <br>
  <br>
  Группа Толстова, насчитывавшая вместе с беженцами менее 200 человек, пробилась 
  сквозь земли киргизов и ушла в Персию. Оттуда значительная ее часть переехала 
  на Дальний Восток, где приняла участие в заключительных боях войск генерала 
  М.К. Дитерихса против коммунистов. После эвакуации в Корею и Китай большая часть 
  уральцев переехала в 1920-х гг. в Австралию, где их потомки проживают и сегодня. 
  В православных храмах Австралии продолжают храниться реликвии Уральского казачьего 
  войска — его знамена. <br>
  <br>
  <br></span>
  </div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>

</body>
</html>
	