<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. Безнощенко - Калмыки в белом движении (2005)</title>
<meta name="Description" content="Очерк об участии калмыков в белых казачьих частях в Гражданскую войну">
<meta name="Keywords" content="Гражданская война, Донское казачье войско, казаки, калмыки, белое движение, Безнощенко"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br><span class="text"><strong>А. 
        Безнощенко </strong><br>
  <br>
        <span class="header"><strong>КАЛМЫКИ В БЕЛОМ ДВИЖЕНИИ</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 43-44</em>.<br>
  <br>
  <br>
  С момента прихода калмыков в низовья Волги, в начале XVII в., их судьба неразрывно 
  связана с Pocсией. Совместное проживание двух народов на протяжении почти четырех 
  веков способствовало их взаимному обогащению в различных областях человеческой 
  деятельности. Калмыки активно участвовали в военных кампаниях России и со временем 
  стали надежным форпостом ее южных границ.<br>
  <br>
  Калмыцкие иррегулярные войска были представлены в Астраханском, Оренбургском, 
  Терском и Моздокском казачьих войсках. А в Области войска Донского был целый 
  калмыцкий район, состоявший из 13 станиц и хуторов. Но самостоятельной организации 
  калмыков-казаков не было. В 1914 г., после начала Первой мировой войны, к вопросу 
  о калмыцком казачестве вернулись. Определенную роль в этом сыграл ординарец 
  Верховного Главнокомандующего русской армией Данзан Тундутов. Он был нойоном 
  (князем) Малодербетовского улуса Астраханской губернии. Осенью 1915 г. Тундутов 
  из штаба Главнокомандующего приехал в Калмыцкую степь и занялся претворением 
  в жизнь положения о военном налоге «на инородцев», не отбывающих воинской повинности, 
  а также сбором денежных средств и лошадей на военные нужды. Это подвижничество 
  оценили по достоинству, и идею о переводе астраханских калмыков в казачье сословие 
  поддержали. Князя поддержал бакша (настоятель) буддийского монастыря в Манычском 
  улусе Бова Кармаков, который организовал подписи сторонников на улусных сходках. 
  <br>
  <br>
  Из действующей армии дело и ходатайство (прошение) было передано в МВД, в ведении 
  которого к тому времени находились калмыки. Но февральская революция 1917 г. 
  помешала претворить в жизнь это начинание. 24-25 июня 1917 г. в Астрахани состоялся 
  II-й съезд представителей калмыцкого народа, на котором были 116 делегатов от 
  астраханских калмыков, 9 — из Большербетовского улуса Ставропольской Губернии, 
  2 — от терских (кумских) калмыков и 9 делегатов — из Области войска Донского. 
  Двумя днями раньше состоялся съезд духовенства в Калмыцком Базаре, тоже поддержавший 
  эту идею. <br>
  <br>
  28 июля 1917 года в Новочеркасске состоялось совещание (при участии Донского 
  правительства) представителей Совета Союза казачьих войск. Были также и посланцы 
  астраханских калмыков. На совещании председательствовал атаман А.М. Каледин. 
  Было принято решение о включении калмыков Астраханской и Ставропольской губерний 
  в состав казачьих войск. В конце сентября первая партия астраханских калмыков 
  на Большом Войсковом Круге была принята в казачество. Это были первые мероприятия 
  не только обращения калмыков в казачество, но и объединения всего калмыцкого 
  народа. <br>
  <br>
  После октябрьских событий 1917 г. Тундутов и его сторонники в Яшкуле провели 
  казачий Круг, на котором предводителем был избран Данзан. 23 декабря 1917 г. 
  Круг утверждает его атаманом Калмыцкого войска. В 1919 г. в основном все улусы 
  Калмыцкой степи заняли белые. Была установлена новая военно-административная 
  структура, имевшая казачью направленность, несколько улусов были преобразованы 
  в отделы (округа), а их аймаки — в станичные правления, возглавляемые атаманами. 
  <br>
  <br>
  В годы Гражданской войны жители казачьих станиц Дона испытали все лишения и 
  тяготы тех суровых лет. Мирное население по нескольку раз покидали родные станицы 
  и хутора и бежало от наступавших красных. С уходом белых с Нижней Волги и с 
  Северного Кавказа управление Большедербетовского улуса и другие административные 
  структуры Калмыцкой степи прекратили свое существование. <br>
  <br>
  Самым тяжелым и печальным оказалось отступление 1920 г., в ходе которого беженцы 
  дошли до предгорий Кавказа и черноморского побережья. Люди умирали от голода, 
  холода, болезней. Бесчинствующие банды грабили их, насиловали женщин, отбирали 
  скот. В этот период состоялся казачий Круг, на котором было решено мирному населению 
  возвратиться домой, а казакам как военнообязанным, несшим службу в казачьих 
  полках, с боями отступать в Крым. Так происходило разделение семей: отец, старшие 
  сыновья покидали страну, а дети, старики и женщины оставались... <br>
  <br>
  Особенно тяжелой была обстановка в Сальском округе. Его территория оказалась 
  ареной ожесточенной борьбы. В декабре 1919 г. Донское правительство издало приказ 
  об эвакуации сальских калмыков со всем имевшимся хозяйством. Тех, кто не хотел 
  уходить, считали большевиками, отбирали имущество, иногда расстреливали. Когда 
  настигали войска красных, то беженцев постигала та же участь, кроме того, были 
  многочисленные банды «зеленых», грабившие и убивавшие всех подряд. <br>
  <br>
  В 1920 г. в пос. Чилгир (ныне — село Яшкульского района Калмыкии) состоялся 
  съезд, на котором была провозглашена Калмыцкая автономия. Это решение послужило 
  основанием для территориального объединения всех калмыков, проживавших на обширной 
  территории Дона, Поволжья, Урала и Предтеречья.<br>
  <br>
  Большинство лидеров Белого казачьего движения у калмыков-казаков оказалось за 
  рубежом, где они вернулись к реализации своих идей. Практически все поддержали 
  автономию калмыков, однако при практическом решении этого важного вопроса мнения 
  разделились. Одни считали, что объединение должно происходить путем переселения 
  в создаваемую Калмыцкую область, другие хотели включить в автономию территорию 
  Сальского округа и сгруппированные на ней части астраханских калмыков, третьи 
  выход видели только под эгидой казачества. На практике был реализован первый 
  вариант. Впрочем, это уже совсем другая история. <br>
  <br>
  <br>
  <strong>Приложение<br>
  <br>
  Полковник А.А. Алексеев </strong><br>
  (1883-1948) <br>
  <br>
  <em>До прихода к власти Советов на территории области Войска Донского было 13 
  станиц с поселениями калмыков-казаков. У казака станицы Граббевской Апеля Алексеева 
  было три сына: Абуша, Бадма, Эрне и одна дочь. Рождение сыновей радовало родителей, 
  поскольку означало продолжение рода, а, кроме того, немаловажным было то обстоятельство, 
  что в казачьей общине земельные паи выделялись только на членов мужского пола. 
  Отец братьев Алексеевых умер рано. За старшего в семье оставался старший брат 
  Абуша, который вместе с братьями вел хозяйство сообща. <br>
  <br>
  Абуша Апельевич Алексеев начал учительскую деятельность в своей родной станице 
  в 1904 г., совмещая работу учителя с ведением смешанного хозяйства — животноводства 
  с земледелием. Как лучший земледелец станицы Абуша был избран членом Сальского 
  окружного земельного совета. Мирный труд земледельца и учителя А. Алексеева, 
  также как и его земляков-станичников, был прерван Первой мировой войной, которая 
  резко изменила его жизнь. <br>
  <br>
  По первой мобилизации А.А. Алексеев уходит на войну, рядовым в составе 39-го 
  Донского казачьего полка, который формировался во 2-м Донском округе в станице 
  Нижне-Мирской. За участие в военных действиях крещеный калмык Абуша Алексеев 
  был награжден медалью «За усердие». В 1915 г. А. Алексеев направляется на курсы 
  подготовки офицеров казачьих войск в Новочеркасское казачье юнкерское училище, 
  по окончании которого зачислен в 4-ый запасной полк и занимался покупкой лошадей 
  для армии в Средней Азии. <br>
  <br>
  В 1917 г. Алексеев был делегатом 1-го Войскового казачьего съезда в Новочеркасске, 
  участвовал в комиссиях по созыву Большого войскового круга, а с июня этого года 
  стал членом Донского войскового правительства. Тогда же жители его родной станицы 
  заочно избрали его станичным атаманом, но он не приступил к исполнению своих 
  обязанностей из-за работы в Донском правительстве. В конце 1917 г. Алексеев 
  в чине хорунжего назначен помощником окружного атамана Сельского округа по гражданской 
  части. В феврале 1918 г. походный атаман генерал-майор П.Х. Попов отступал под 
  натиском красных вглубь Сальских степей по реке Маныч. Алексеев в станице Грабовской 
  проводит мобилизацию среди взрослого населения и приводит Попову 204 казака 
  на подкрепление. Отряд Алексеева в составе войск Попова, пройдя через конный 
  завод Я.А. Королькова и калмыцкие станицы Граббевскую, Бурульскую, Экетинскую, 
  переправился через реку Сал и двинулся на Дон. <br>
  <br>
  Депутат «Круга спасения Дона» А.А. Алексеев предложил сформировать отдельный 
  национальный калмыцкий полк. Идея получила поддержку войскового атамана П.Н. 
  Краснова. Формирование 80-го Дзюнгарского полка шло в станице Константиновской. 
  Алексеев командовал 4-й сотней полка и занимался снабжением и обмундированием 
  полка. <br>
  <br>
  Весной 1918 г. по поручению атамана П.Н. Краснова Алексеев занимался в Сальском 
  округе формированием 3-го Донского калмыцкого полка. В 1919 г. он прошел с боями 
  путь до Черного моря. Остатки войск белых погрузились в Адлере на пароходы, 
  отходящие в Крым. Там Алексеев Войковым кругом избирается главой Беженской комиссии 
  для организации быта беженцев, организует землячества. Затем эвакуация в Турцию. 
  <br>
  <br>
  В 1921 г. член Большого Войскового Круга полковник Алексеев познакомился с английскими 
  военными властями и предложил им использовать калмыков, хороших наездников и 
  коневодов, в обозной службе. Группа калмыков была освобождена из военного лагеря 
  и переведена в другое место для использования в обозной службе английского оккупационного 
  корпуса, где они имели заработок, содержание и обмундирование. Благодаря хлопотам 
  Алексеева многие казаки были отправлены в Болгарию на сельскохозяйственные работы, 
  дети — на учебу в сельскохозяйственные школы. Некоторых эмигрантов удалось устроить 
  на учебу в Русскую школу автодела в Стамбуле, где они получили специальность 
  шоферов. <br>
  <br>
  После 1922 г. Алексеев с группой калмыков поселился в Сербии, где долгое время 
  был главой калмыцкой колонии. Вместе с бакшой Джамнином Умальдиновичем Алексеев 
  был организатором строительства буддийского храма в Белграде. Общими усилиями 
  калмыцкой эмиграции при поддержке сербских властей и русских эмигрантов хурул 
  был построен и в декабре 1929 г. освящен при большом количестве прихожан. <br>
  <br>
  В 1921 г. А. Алексеев был амнистирован декретом ВЦИК РСФСР, но дорога домой 
  была по-прежнему закрыта. Доктор Э. Хара-Даван в письмах Наркоминнац ВЦИК просит 
  разрешения на возвращение в Россию А. Алексеева и А. Батырева, но разрешения 
  они не получили. <br>
  <br>
  Во время Второй мировой войны А.А. Алексеев с группой донских казаков из Сербии 
  переехал в Австрию, а оттуда в Германию. Умер Алексеев 5 января 1948 г. и похоронен 
  на казачьем секторе кладбища г. Фельдмохинг в Баварии. <br>
  <br>
  </em><br>
  <strong>Полковник А.А. Батырев </strong><br>
  <br>
  <em>Андрей Антонович Батырев (Батыров) родился на Дону в казачьей семье. Несколько 
  сроков избирался станичным атаманом станицы Граббевской (1908-1914 гг.). С началом 
  войны подъесаул Батырев по первой мобилизации ушел на фронт. Во время войны 
  он показал себя отважным и профессиональным воином, за что был награжден двумя 
  Георгиевскими крестами, медалями и получил чин полковника. Был в германском 
  плену, откуда бежал в Россию и примкнул к Белому движению. Воевал в составе 
  корниловских частей. Эмигрировал в Сербию, где проживал в местечке Банат. Авторитетные 
  калмыцкие деятели «красной волны» ходатайствововали перед новой властью о возвращении 
  белых эмигрантов в Россию, но разрешения не получили. <br>
  <br>
  Остаток жизни А.А. Батырев провел на чужбине. Дочь его, Екатерина Батырева, 
  по мужу Абушинова, была одной из немногих калмычек, окончивших гимназию в станице 
  Великокняжеской (ныне — Пролетарск Ростовской области). В 1934—1936 гг. она 
  работала воспитательницей колхозного детского сада-яслей в станице Граббевской 
  Калмыцкого района, затем переехала в с. Шусту Калмыцкой АССР. Она умерла в 1947 
  г. во время депортации калмыков в д. Самарово Ханты-Мансийского национального 
  округа. Внук Батырева — Б.Э. Абушинов проживает в совхозе «40 лет ВЛКСМ» Приютненского 
  района Калмыкии. Таковы скупые сведения об атамане станицы Граббевской, полковнике 
  А.A. Батыреве, участнике Первой мировой и Гражданской войн.<br>
  <br>
  </em><br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

	
