<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. П. Шекшеев - Атаман А. А. Сотников: трагедия казачьей интеллигенции (2005)</title>
<meta name="Description" content="Очерк о судьбе первого атамана Енисейского казачьего войска Александра Сотникова, расстрелянного большевиками">
<meta name="Keywords" content="Енисейское казачье войско, казаки, атаман Александр Сотников, Шекшеев"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br>
	<span class="text"><strong>А.П. Шекшеев </strong><br>
  <br>
        <span class="header"><strong>АТАМАН А. А. СОТНИКОВ: ТРАГЕДИЯ 
        КАЗАЧЬЕЙ ИНТЕЛЛИГЕНЦИИ</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 252-255</em>.<br>
  <br>
  <br>
  Личность Александра Александровича Сотникова, первого атамана Енисейского казачьего 
  войска, не была обделена вниманием как советских мемуаристов, так и историков. 
  Ярым врагом Советской власти представлен он в воспоминаниях участников революционных 
  событий на юге Енисейской губернии<sup>1</sup>. Большевик с 1917 г. и бывший 
  командир минусинской Красной гвардии Е.А. Глухих, рассказывая о своём участии 
  в подавлении казачьего мятежа, заявил, что последний закончился бегством его 
  руководителя Сотникова... «в дамском платье»<sup>2</sup>. Современники, а следом 
  и историки мифотворствовали о том, что в мае 1918 г. Сотников возглавлял белоказачье 
  движение и командовал отрядом каратузских казаков, участвовавших в ликвидации 
  Советской власти в Минусинске<sup>3</sup>. Наконец, ещё один исследователь утверждал, 
  что Сотников, находясь в дальнейшем в составе Средне-Сибирского корпуса белой 
  армии, являлся начальником «гусарской дивизии»<sup>4</sup>. В постсоветское 
  время о Сотникове появилась правдивая, но столь короткая информация<sup>5</sup>, 
  написанная на локальном материале, что она не исчерпала данной темы. Попытка 
  более широкого и объективного освещения деятельности и судьбы Сотникова с использованием 
  различных документальных источников и, в частности, его следственного дела<sup>6</sup> 
  предпринимается в данном сообщении. <br>
  <br>
  А.А. Сотников родился в марте 1891 г. и являлся по происхождению енисейским 
  казаком. Он был уроженцем с. Потаповского Туруханского края, вотчины его отца 
  — известного потомственного купца А.К. Сотникова, прозванного коренными жителями 
  «Ландуром» — быком-оленем. Сотниковы являлись людьми авторитетными среди народов 
  Севера настолько, что попытка раскулачивания одного из них в 1932 г. стала непосредственным 
  толчком к их восстанию, направленному против местной Советской власти<sup>7</sup>. 
  <br>
  <br>
  Первая мировая война застала Сотникова студентом геологического отделения Томского 
  технологического института. Будучи человеком энергичным и увлечённым геологией, 
  он стал исследователем «сибирского Клондайка». Ещё летом 1915 г. Сотников на 
  собственные средств организовал экспедицию в Норильские горы для обследования 
  месторождений каменного угля, медной руды и графита. Но война, по своему определив 
  судьбу студенческой молодёжи, не обошла и Сотникова: в декабре 1915 г. его с 
  документами о получении среднего политехнического образования призвали в армию. 
  В мае 1916 г. он закончил Иркутское военное училище и был направлен младшим 
  офицером в Красноярский казачий дивизион<sup>8</sup>. <br>
  <br>
  Февральская революция 1917 г., втянувшая в свой водоворот енисейское казачество, 
  способствовала должностному росту Сотникова. Сначала он был произведён в командиры 
  2-й сотни дивизиона. В мае 1917 г. Красноярский совдеп назначил эсера Сотникова 
  комиссаром и начальником гарнизона на железнодорожную станцию Красноярск. Одновременно 
  он вёл большую общественно-политическую деятельность среди казаков: в конце 
  мая председательствовал на I съезде Енисейского свободного казачества, который, 
  приветствуя крушение самодержавия, высказался за поддержку как Временного правительства, 
  так и Советов. Сотников был членом Енисейского губисполкома, председателем Красноярского 
  гарнизонного Совета. Приказом командующего Иркутским военным округом подполковника 
  и эсера А.А. Краковецкого он в звании хорунжего был назначен на должность командира 
  казачьего дивизиона. На основании законопроекта о казачьем войске, утверждённого 
  правительством, по одним данным, II съезд енисейского казачества (20-25 сентября 
  1917 г.), а по другим — Малый Круг Енисейского казачьего войска в октябре того 
  же года избрали Сотникова своим атаманом. Избрание эсера Сотникова атаманом 
  тогда, видимо, устраивало Красноярский Совет. Губисполком отказался командировать 
  его в Урянхайский край, где для защиты российских интересов и по распоряжению 
  правительства требовалось присутствие казачьей сотни<sup>9</sup>. Но вскоре 
  отношения между Советом и Сотниковым резко изменились. <br>
  <br>
  Ещё с февраля 1917 г. в Красноярском дивизионе имелось 50-60 казаков с большевицкими 
  взглядами, но, в основном, все три его сотни поддерживали эсеров<sup>10</sup>. 
  Как и повсюду, взаимоотношения казаков и советов отличали взаимная настороженность 
  и недоверие. Уже 14 марта 1917 г. Красноярский Совет постановил вооружить рабочих 
  и создать собственную милицию. 7 июля губисполком раздражённо заключил, что 
  казаки дивизиона, отличавшиеся «сепаратистскими» выступлениями и пытавшиеся 
  ревизовать деятельность Совета, вызывают у него недоверие<sup>11</sup>. <br>
  <br>
  Октябрь 1917 г. позволил Красноярскому Совету сосредоточить всю полноту власти 
  в Енисейской губернии в своих руках. Но казаки, хотя и не решились на военные 
  действия против большевиков, на общем собрании дивизиона и Войскового правления, 
  состоявшемся 30 октября 1917 г., приняли резолюцию, предложенную Сотниковым, 
  о признании власти Енисейского губернского комитета объединённых общественных 
  организаций, стоявшего за передачу её в дальнейшем Учредительному собранию<sup>12</sup>. 
  Этой словесной поддержки оказалось недостаточно: 10 ноября комитет большевиками 
  был ликвидирован. <br>
  <br>
  В условиях тяжелейшего кризиса российской государственности сибирскими областниками 
  и эсерами был выдвинут лозунг «автономной государственной организации для Сибири». 
  Свержение Временного правительства и утверждение положения советов заставили 
  их собрать в Томске 6 декабря 1917 г. чрезвычайный областной съезд. Среди его 
  участников был и Сотников, делегированный Малым Кругом войска. Съезд провозгласил 
  в Сибири «автономную областную впасть» в лице Сибоблдумы. Сотников же был избран 
  председателем военного комитета при Областном Совете, что в дальнейшем позволило 
  победившим большевикам с насмешкой называть его «военным министром»<sup>13</sup>.<br>
  <br>
  Пытаясь воплотить в жизнь декрет ВЦИК и СНК от 10 ноября 1917 г. «Об уничтожении 
  сословий и гражданских чинов», Енисейский губисполком 18 декабря того же года 
  принял решение о демобилизации казаков, роспуске войсковых органов и разоружении 
  офицеров. В связи с обострением отношений с казаками губисполком создал революционный 
  штаб, вызвал военную помощь из Томска, задержал солдат, возвращавшихся из отпуска, 
  организовал охрану города и прекратил выплату жалования казачьим офицерам. 2 
  января 1918 г. появился приказ по Иркутскому военному округу о частичной демобилизации 
  и разоружении казаков Красноярского дивизиона, а затем было получено распоряжение 
  из Москвы о сдаче ими оружия<sup>14</sup>. Вызванный со съезда атаман 17 января 
  1918 г. поставил вопрос о разоружении казаков на Малом Войсковом Круге и собрании 
  дивизиона. Казаки, сочтя губисполком некомпетентным решать вопрос о сложении 
  оружия и расформировании данной войсковой части, не имея на этот счёт распоряжений 
  Петроградского Совета казачьих войск и считая, что судьбу их сословия может 
  определить лишь Учредительное собрание, приняли воззвание «К населению Енисейской 
  губернии», в котором отвергли требования Советской власти. Губисполком незамедлительно 
  отреагировал ультиматумом о применении к мятежникам военной силы и, пополнив 
  Красную гвардию отрядами из Ачинска и Канска, объявил город на осадном положении. 
  Во избежание вооружённого столкновения Сотников в ночь на 18 января вывел дивизион 
  из города в с. Торгашино. Здесь Войсковое правление, видя, что казаки ещё не 
  готовы воевать с превосходящими силами советов и часть их покинула дивизион, 
  постановило вести казаков по станицам Минусинского уезда и собрать там Большой 
  Войсковой Круг<sup>15</sup>. В сторону Минусинска с Сотниковым ушли 25 офицеров 
  и 120 казаков при 2 пулемётах<sup>16</sup>. <br>
  <br>
  Вследствие того, что Совет в Минусинске объявил город на военном положении и 
  стал наращивать силы Красной гвардии, Сотников привёл дивизион в крупную станицу 
  Каратуз, где 15 (28) февраля 1918 г. начал работу Большой Войсковой Круг, или 
  III съезд енисейского казачества. Его участники одобрили все решения Малого 
  Круга, Войскового правления и действия своего атамана, постановили сохранить 
  дивизион до волеизъявления народа о судьбе казачества, избрали должностных лиц, 
  а Сотникова вновь атаманом<sup>17</sup>. В Минусинске же, готовящемся к вооружённой 
  борьбе с казачеством, был создан военно-революционный комитет, а численность 
  красногвардейцев, на вооружение которых из Красноярска и Ачинска поступили не 
  только винтовки и патроны, но и пулемёты, два орудия, выросла до 900-1000 штыков. 
  Проходивший одновременно с казачьим форумом V Чрезвычайный уездный крестьянский 
  съезд потребовал от казачества разоружения. Воинственные настроения и намерения 
  минусинских большевиков заставили Сотникова искать поддержки у казачества левобережья 
  Енисея. Преследуемый отрядами Красной гвардии он, в очередной раз, не сумел 
  поднять казаков, станицам которых грозил артиллерийский разгром, на борьбу с 
  большевицкой экспансией. В условиях раскола казаков, ещё не живших под Советской 
  властью, Сотникову пришлось исчезнуть, чтобы в апреле 1918 г. появиться в Томске<sup>18</sup>. 
  <br>
  <br>
  С низложением советов в мае 1918 г. Сотников влился в белую армию, где сначала 
  занимался вопросами военного строительства. Приказом по Томскому гарнизону от 
  1 июня 1918 г. ему было поручено формирование гусарского дивизиона двухэскадронного 
  состава<sup>19</sup>. Будучи по-прежнему атаманом Енисейского казачьего войска, 
  Сотников по предписанию командира Средне-Сибирского корпуса появился в Красноярске 
  и 28 июня 1918 г. объявил о мобилизации казаков в белую армию<sup>20</sup>. 
  Затем он выехал в Минусинск, где всё ещё заседал V Чрезвычайный уездный крестьянский 
  съезд, вручивший власть комиссариату, но отложивший проведение мобилизации. 
  29 июня Сотников выступил на съезде, призывая его участников «встать на защиту 
  автономной Сибири», с требованием отмены накануне вынесенной резолюции. Его 
  поддержал один из делегатов-казаков, заявивший, что несмотря на решение съезда, 
  «казачество все до одного человека пойдёт на защиту родины». Собравшиеся, настаивавшие 
  на обсуждении вопроса о мобилизации населением и передаче его решения новому 
  Чрезвычайному съезду, поражённые демонстративным уходом Сотникова и других выборных 
  лиц, наконец, согласились с зачислением в белую армию казаков и офицеров на 
  добровольных началах<sup>21</sup>. <br>
  <br>
  Видимо, такая позиция эсеров в начавшейся Гражданской войне стала последним 
  аргументом, изменившим политическое лицо Сотникова: в это время он порывает 
  с партией социалистов-революционеров. Одновременно он, отчитываясь о мобилизации 
  енисейского казачества в Иркутске и Омске и будучи разочарованным в должностных 
  возможностях, направил Большому Войсковому Кругу, заседавшему в Минусинске, 
  просьбу о сложении с себя атаманских полномочий. Несмотря на то, что Круг вновь 
  избрал его атаманом, Сотников атаманские обязанности больше не исполнял. Возглавив 
  1 Томский сибирский кавалерийский дивизион I Средне-Сибирского корпуса, поручик 
  Сотников ушёл на фронт. Воинская часть, которой он командовал, вскоре была переформирована 
  в 1 Томский гусарский полк, состоявший на 20 октября 1918 г. из 346 сабель при 
  8 пулемётах. Но после 18 ноября того же года, когда власть в Сибири перешла 
  к А.В. Колчаку, Сотников решает покинуть военную службу<sup>22</sup>. Но был 
  ещё один фактор, круто изменивший его судьбу. <br>
  <br>
  Освещая освоение сибирского Севера, авторы публикаций Советского времени, естественно, 
  утверждали, что оно стало осуществляться ускоренно и в интересах народа лишь 
  после Октября 1917 г. Действительно, последовательное изучение Севера и обеспечение 
  его средствами навигации началось с организации 2 июня 1918 г. гидрографической 
  экспедиции в моря Северного Ледовитого океана. Геологический комитет ВСНХ РСФСР 
  для изучения недр Сибири в районах, наиболее перспективных в промышленном отношении, 
  в апреле 1918 г. направил из Петрограда в Томск ряд специальных партий, но в 
  связи с изменением политической ситуации они приступить к работе не смогли. 
  <br>
  <br>
  Вместе с тем, освоение сибирского Севера осуществлялось и в Белой Сибири. Осенью 
  1918 г. в местной печати активно обсуждался вопрос об открытии Северного морского 
  пути, способного наладить торговый обмен, экономические и военные связи региона 
  с Архангельском и Мурманском, занятыми белыми и союзниками. Функционирование 
  этого пути находилось в прямой зависимости от снабжения его местным топливом, 
  а последнее требовало разработки сибирских недр. В октябре 1918 г. по инициативе 
  профессорско-преподавательского персонала горного отделения Томского технологического 
  института был создан Сибирский геологический комитет, который на лето 1919 г. 
  наметил план проведения поисков и исследований угля, меди, железа и полиметаллов 
  в ряде мест Сибири. Сотников, имевший опыт поисков и исследования ископаемых 
  Севера и представивший об этом докладную записку министру промышленности и торговли, 
  был откомандирован для написания обстоятельного доклада об итогах экспедиционной 
  разведки Норильских месторождений. Понимание важности этого дела выразил Сотникову 
  руководитель дирекции маяков и лоций, один из членов комитета Северного морского 
  пути Д.Ф. Котельников, с которым он познакомился в январе 1919 г. на съезде 
  членов Института исследования Сибири. <br>
  <br>
  В феврале того же года Сотников расстался с военной службой и атаманством: проходивший 
  в Минусинске V Большой Круг Енисейского казачьего войска, поблагодарив Сотникова 
  за труды и пожелав ему плодотворной деятельности на поприще повышения благосостояния 
  Сибири, принял его отставку как атамана. В конце марта 1919 г. доклад Сотникова, 
  напечатанный в виде брошюры «К вопросу об эксплуатации Норильского (Дудинского) 
  месторождения каменного угля и медной руды в связи с практическим осуществлением 
  и развитием Северного морского пути», был представлен в Министерство, высоко 
  оценившее этот труд. Приказом от 13 апреля 1919 г. Сотников был переведён в 
  Морское ведомство, где его зачислили на должность производителя гидрографических 
  работ Обь-Енисейского гидрографического отряда или гидрографа дирекции маяков 
  и лоций при комитете Северного морского пути<sup>23</sup>. <br>
  <br>
  Летом 1919 г. Сотников стал участником экспедиции за полярный круг, которая 
  от Сибгеолкома имела задание детально обследовать район Норильских месторождений, 
  а от дирекции маяков и лоций — изыскать, проведя гидрографические работы, удобное 
  место для сооружения порта с мощной угольной базой. Более подробные воспоминания 
  об этой экспедиции оставив заслуженный деятель науки РСФСР, профессор-геолог 
  Н. Н. Урванцев, официально признанный человеком, стоявшим у истоков Норильска, 
  «вдохнувшим новую жизнь в просторы норильской тундры»<sup>24</sup>. Именно Урванцеву, 
  выпускнику Томского технологического института 1918 г. и члену Сибгеолкома, 
  в 1919 г. были поручены поиски месторождения каменного угля в районе строящегося 
  Усть-Енисейского порта. По его свидетельству, включение в состав экспедиции 
  «топографов» Сотникова и А. К. Фильберта являлось только помощью, оказанной 
  ей со стороны дирекции маяков и лоций. Наличие в экспедиции местного уроженца 
  Сотникова Урванцев объяснял лишь необходимостью транспортного обеспечения маршрута 
  её следования. Выявилось и разногласие между ними относительно территории поисков 
  угольного месторождения. Однако их отношения не переросли в конфликтные. Урванцев 
  повёл поиски угля по правобережью Енисея в районе Норильска. Как писал Урванцев 
  спустя почти 60 лет, экспедиция, длившаяся с середины июня по сентябрь-октябрь 
  1919 г., началась и успешно завершилась в Красноярске, откуда он с материалами 
  отбыл в Томский Сибгеолком, а «топографы» — в Омскую дирекцию маяков и лоций<sup>25</sup>. 
  <br>
  <br>
  На основании телеграммы морского министра Котельников и Сотников 2 декабря 1919 
  г. выехали в Иркутск с отчётом дирекции по гидро- и топографической деятельности. 
  Пока они почти три недели добирались до Иркутска, в Сибири к власти пришли большевики, 
  которые сначала обещали привлечь к ответственности лишь колчаковских карателей 
  и контрразведчиков. В Иркутске гидрографы явились к представителю новой власти 
  в лице военного комиссара и председателя ревкома Я.Д. Янсона, сделали в Совнархозе 
  доклад, который получил одобрение у его сотрудников и председателя Сибревкома 
  И.Н. Смирнова. Работы их были признаны заслуживающими продолжения. С целью получения 
  директив и средств «для скорейшей постановки дела на практическую основу» Совнархоз 
  решил командировать гидрографов в Омск, а затем в Москву. Но по доносу бывшего 
  полковника, служившего ранее в Красноярском гарнизоне, 26 февраля 1920 г. Котельников 
  и Сотников были арестованы<sup>26</sup>. <br>
  <br>
  Обеспокоенный месячным заключением в тюрьме без предъявления обвинения Сотников 
  26 марта 1920 г. на имя председателя Иркутской губЧК написал письмо, в котором 
  заявил, что преследование и осуждение его может рассматриваться только как акт 
  мести, недостойный суда победившей Советской власти. В интересах находившегося 
  вне политики, полезного для страны и любимого им дела он просил чекистов об 
  освобождении его на поруки или скорейшем определении судьбы в судебном порядке<sup>27</sup>. 
  <br>
  <br>
  1 апреля 1920 г. по распоряжению Сибревкома и СибЧК Котельников и Сотников были 
  переданы Красноярской ГубЧК. Здесь, после месячного содержания их в тюрьме, 
  рассмотрение дел приняло упрощённый и ускоренный характер. 7 мая Сотникову было 
  предъявлено обвинение в контрреволюционной деятельности, которую он якобы осуществлял 
  будучи атаманом. В ГубЧК обращался брат Сотникова, служащий Губюста, который 
  пытался обратить внимание чекистов на целесообразность использования его как 
  «редкого специалиста, знавшего условия работы за полярным кругом», в новой экспедиции, 
  снаряжаемой туда Сибгеолкомом. Бывший партизан из с. Монастыршино Н.А. Иванов 
  засвидетельствовал, что его брат, красногвардеец, находившийся в тюрьме в качестве 
  заложника, был спасён Сотниковым, как специалист, ценный для экспедиции. В то 
  же время от заключённых тюрьмы, которые видели в Котельникове и Сотникове врагов, 
  поступил донос о том, что они ведут между собой антисоветские разговоры. 11 
  мая дело Котельникова было передано на рассмотрение в особый отдел 5-й армии, 
  а Сотникова — в Коллегию ГубЧК<sup>28</sup>.<br>
  <br>
  Заключение, составленное 21 мая 1920 г. заместителем уполномоченного следственно-розыскной 
  части ГубЧК, обвиняло Сотникова уже не только в неподчинении приказу Советской 
  власти о разоружении дивизиона и сохранении его как боевой единицы, но и в состоянии 
  членом тайной организации, боровшейся в 1919 г. (?! — А.Ш.) с томскими большевиками. 
  Конкретными фактами, подтверждающими это обвинение, заключение не располагало. 
  В данном оговоре чекист не утруждал себя приданием ему даже минимального правдоподобия: 
  в Томске, который вплоть до ноября 1919 г. находился в руках белых, тайная антисоветская 
  организация не могла существовать. Но такие детали тогда и не брались во внимание, 
  главным для обвинения Сотникова стал его атаманский статус. Автор заключения 
  утверждал, что Сотникова, который «после такого прошлого никогда не сможет быть 
  полезным, а наоборот очень вредным», следует «предать строгой мере наказания» 
  (орфография подлинника сохранена — А.Ш.). 23 мая 1920 г. Коллегия губЧК, заслушав 
  это заключение, постановила А.А. Сотникова расстрелять, а его имущество конфисковать<sup>29</sup>. 
  <br>
  <br>
  В сущности, Сотников, поверивший пустым посулам большевиков, погиб в результате 
  политической мести. В марте 1998 г. прокуратура Красноярского края реабилитировала 
  его и, назвав «первооткрывателем Норильского месторождения»<sup>30</sup>, хотя 
  и запоздало, но, в какой-то мере, восстановила справедливость. <br>
  <br>
  <br>
  <sup><em>1</em></sup><em> См., например: Гидлевский К., Сафьянов М., Трегубенков 
  К. Минусинская коммуна. 1917-1918 гг. Из истории Октябрьской революции в Сибири. 
  М.-Л., 1934. <br>
  <br>
  <sup>2</sup> Центр хранения и изучения новейшей истории Красноярского края (ЦХИДНИ 
  КК). Ф. 64. Оп. 5. Д. 137. Л. 5. <br>
  <br>
  <sup>3</sup> Гидлевский К. и др. Указ. соч. С. 169, 283; Журов Ю.В. Енисейское 
  крестьянство в годы Гражданской войны. Красноярск, 1972. С. 72. <br>
  <br>
  <sup>4</sup> Белоусов Г.М. Эсеровское вооружённое подполье в Сибири (1918 г.) 
  //Сибирский исторический сборник. Вып. 3. Иркутск, 1975. С. 143. <br>
  <br>
  <sup>5</sup> Бердников Л.П. Вся красноярская власть. Очерки истории местного 
  советского управления и самоуправления. 1917-1993 гг. Факты, события, люди. 
  Красноярск, 1996. С. 114. <br>
  <br>
  <sup>6</sup> Архив Регионального управления ФСБ РФ по Красноярскому краю (АРУ 
  ФСБ). Д. П.-22980. <br>
  <br>
  <sup>7</sup> Там же. Л. 38; Д. 021878. Т. III. Л. 117; Урванцев Н.Н. Открытие 
  Норильска. М., 1981. С. 30-31, 35. <br>
  <br>
  <sup>8</sup> АРУ ФСБ. Д. 22960. Л. 11, 19.<br>
  <br>
  <sup>9</sup> Там же. Л. 11, 17об.; Познанский В.С. Очерки вооружённой борьбы 
  Советов Сибири с контрреволюцией в 1917—1918 гг. Новосибирск, 1973. С. 66; Съезды, 
  конференции и совещания социально-классовых, политических, религиозных, национальных 
  организаций в Енисейской губернии (март 1917 — ноябрь 1918 гг.). Томск, 1991. 
  С. 52-53. <br>
  <br>
  <sup>10</sup> Фрумкин М. Февраль — октябрь 1917 г. в Красноярске //Пролетарская 
  революция. 1923. №9 (21). С. 147-148. <br>
  <br>
  <sup>11</sup> Красноярский Совет. Март 1917 г. — июнь 1918 г. (Протоколы и постановления 
  съездов Советов, исполкома и отделов). Сб. док. Красноярск, 1960. С. 52-53, 
  137. <br>
  <br>
  <sup>12</sup> Государственный архив Красноярского края (ГАКК). Ф. 258. Оп. 1. 
  Д. 64. Л. 1; Коняхина И.В. Мятеж Красноярского казачьего дивизиона в 1918 году 
  (по документам Красноярского госархива и опубликованным источникам) //Гражданская 
  война в Сибири. Красноярск, 1999. С. 145-146. <br>
  <br>
  <sup>13</sup> АРУ ФСБ. Д. 22960. Л. 11об.; Белоусов Г.М. Указ. соч. С. 129. 
  <br>
  <br>
  <sup>14</sup> Краснояский Совет. С. 301, 305, 309; Ларьков Н.С. Начало гражданской 
  войны в Сибири. Армия и борьба за власть. Томск, 1995. С. 66; Бугаев Д.А. На 
  службе милицейской. Кн. 1. Ч. 1. Красноярск, 1993. С. 113. <br>
  <br>
  <sup>15</sup> АРУ ФСБ. Д. 22960. Л. 11 об., 18; Шекшеев А.П. Енисейское казачество: 
  антисоветская борьба и трагический исход //Ежегодник Института саяно-алтайской 
  тюркологии. Вып. V. Абакан, 2001. С. 133-135. <br>
  <br>
  <sup>16</sup> ГА РФ. Ф. Р.-1235. Оп. 84. Д. 8. Л. 36. <br>
  <br>
  <sup>17</sup> АРУ ФСБ. Д. 22960. Л. 18, 18об. <br>
  <br>
  <sup>18</sup> АРУ ФСБ. Д. 22960. Л. 18об.; Съезды, конференции... С. 169-170; 
  Красноярский Совет. С. 416. <br>
  <br>
  <sup>19</sup> Симонов Д.Г. Первый Средне-Сибирский корпус белой Сибирской армии 
  в 1918 году //Гражданская война в Сибири. Красноярск, 1999. С. 61. <br>
  <br>
  <sup>20</sup> ЦХИДНИ КК. Ф. 64. Оп. 5. Д. 223. Л. 5. <br>
  <br>
  <sup>21</sup> Гидлевский К. и др. Указ. соч. С. 202-203. <br>
  <br>
  <sup>22</sup> АРУ ФСБ. Д. 22960. Л. 18об., 19; Белое движение на Востоке России. 
  Белая гвардия. Исторический альманах. 2001. №5. С. 124, 131. <br>
  <br>
  <sup>23</sup> АРУ ФСБ. Д. 22960. Л. 19, 19об.<br>
  <br>
  <sup>24</sup> Урванцев Н.Н. Указ. соч. С. 4. <br>
  <br>
  <sup>25</sup> Там же. С. 29-30, 35-36, 42. <br>
  <br>
  <sup>26</sup> АРУ ФСБ. Д. 22960. Л. 4, 12, 17, 19об. <br>
  <br>
  <sup>27</sup> Там же. Л. 19об. <br>
  <br>
  <sup>28</sup> Там же. Л. 20об., 21, 25, 26об., 34, 36. <br>
  <br>
  <sup>29</sup> Там же. Л. 35, 39. <br>
  <br>
  <sup>30</sup> Там же. Л. 140. </em><br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
        
