<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Слово епископа Нестора ко всему казачеству (1919)</title>
<meta name="Description" content="Текст слова епископа Нестора с призывом к казакам спасти Россию от большевиков">
<meta name="Keywords" content="епископ Нестор, казаки, казачество"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br>
        <span class="text"> <span class="header"><strong>СЛОВО ЕПИСКОПА НЕСТОРА 
        KО ВСЕМУ КАЗАЧЕСТВУ</strong><br>
        </span><br>
        <br>
        Дорогие во Христе Братья, славные казаки! <br>
        <br>
        С верой в промысел Божий я принял призыв походного атамана всех казачьих 
        войск генерала Дутова и войскового атамана Сибирского казачьего войска 
        генерала Иванова-Ринова, а также других войсковых атаманов к усиленной 
        работе в духовном строительстве жизни всего славного казачества, дружно 
        поднявшегося сейчас для решительной борьбы с большевиками — жестокими 
        врагами нашей Веры и Государства. <br>
        <br>
        Братья казаки!<br>
        <br>
        К вам обращено мое настоящее слово. <br>
        <br>
        Большевики стремятся сейчас в пределы вашей родной земли, чтобы отнять 
        вашу землю, все ваши угодья, которыми казачество справедливо владеет, 
        как драгоценным наследием своих дедов, приобретших его первоначально своею 
        честью и кровью. <br>
        <br>
        Братья казаки! <br>
        <br>
        Большевики-сатанисты глумятся, кощунствуют над Православной Верой и Церковью. 
        Они разрушают Святые храмы Божьи, построенные по всему лицу обширной Руси 
        трудами и заботой наших благочестивых предков. <br>
        <br>
        Большевики пытают, расстреливают священнослужителей, которые смело и честно 
        восстают на защиту Церкви и верующего народа. Расстреляно более двадцати 
        епископов, десятки тысяч священников, монашествующих и верующих мирян 
        за ревностное исповедание Бога. <br>
        <br>
        Кровожадные, развратные большевики, при завоевании жилых местностей насилуют 
        старых и молодых женщин и девушек, заражая их гнилыми болезнями: расстреливают 
        малых детей, а потом бросают эти опозоренные и невинные жертвы. <br>
        <br>
        Братья казаки! <br>
        <br>
        Вы видите десятки тысяч людей — городских, сельских и деревенских обывателей, 
        бегущих к вам под вашу верную защиту. <br>
        <br>
        Бегут старые и малые, оставляя свои дома, свое хозяйство, бросая свой 
        домашний скот, родные пашни и все свое имущество. Бегут за сотни и тысячи 
        верст. Ведь никто не побежит от хорошей жизни, от хороших людей. <br>
        <br>
        Братья казаки! <br>
        <br>
        К вам несутся сейчас мольбы о скорейшем избавлении русских братий, обезоруженных 
        и связанных по рукам голодом, чрезвычайками и красным террором. <br>
        <br>
        К вам, воины-казаки, устремляются изможденные, скорбные лица, простираются 
        исхудалые, костлявые ручонки десятков тысяч голодных детей и женщин, питающихся 
        кониной, собачиной и крохами объедков, выбрасываемых на улицу со столов 
        «Народных Комиссаров». <br>
        <br>
        К вам, братья-казаки, несутся стоны и вопли из тюрем и заточений советской 
        России, где пытают, казнят и расстреливают ни в чем не повинных русских 
        людей — мужчин, женщин и детей всякого звания. <br>
        <br>
        Братья казаки! <br>
        <br>
        Не эта ли тяжелая действительность жестокого кровавого владычества большевиков 
        в родном нам Отечестве побудила всех вас, славных и честных казаков, старых 
        и молодых, подняться и стать на защиту веры и правды, совести и порядка. 
        <br>
        <br>
        Справедливо вы все сознали угрозу и грядущую опасность целости вашей Веры, 
        вашей Родины, ваших Родных станиц, вашей Любимой семьи и сознали даже 
        невозможность дальнейшего мирного существования вашего на родной земле-кормилице 
        при нашествии красных извергов-большевиков. <br>
        <br>
        Это честное сознание подвигало вас с молитвой и крестом в сердце, с пикой 
        и винтовкой в руках сесть на верного, быстрого коня и быстро выступить 
        на поле брани. <br>
        <br>
        Бог вам в помощь! <br>
        <br>
        Братья казаки! <br>
        <br>
        Честь и слава вам, что, как встарь, вы идете на врага не только за свое 
        благополучие и благоденствие, но и за Веру и благополучие всего русского 
        народа, полоненного большевиками. <br>
        <br>
        Уже не в первый раз сплошной стеной встало казачество на защиту поруганной 
        Руси. <br>
        <br>
        Еще в XIV веке во времена освобождения от ига нечестивых вы, казаки, поднеся 
        икону Божией Матери Князю Дмитрию Иоанновичу, именуемому с тех пор Донским, 
        своей помощью Княжескому войску решили исход Куликовской битвы и вопрос 
        быть или не быть Руси. <br>
        <br>
        Славой исполнена дальнейшая история казаков, слившихся в могучее казачество 
        в XVI веке. Тому примером служит взятие Казани. С тех пор вы не только 
        строго охраняли границы России, но примерной отвагой своей и удалью казацкой 
        расширили границы нашего Государства, умножая его владения.<br>
        <br>
        Беспримерное в истории по героизму завоевание Сибири вашим первым Сибирским 
        атаманом Василием Тимофеевичем Ермаком навсегда закрепило ее за Россией. 
        <br>
        <br>
        1613 год — тяжкая година. <br>
        <br>
        Не даром назвал народ этот год «лихолетием». <br>
        <br>
        Голод, мор, разбой, внутренние распри, безначалие в государстве, иноземное 
        нашествие в Москву, надругательства над верой, борьба за власть — вот 
        те причины, которые, казалось, навсегда погубили Святую Русь и отдали 
        ее на расхищение чужеземцам. <br>
        <br>
        Но нет. По зову Патриарха Гермогена и под влиянием переживаемых несчастий 
        и разорения обманутый смутьянами русский народ встает под водительством 
        князя Пожарского на защиту Москвы. <br>
        <br>
        Казачество поддерживало это движение. <br>
        <br>
        В освобожденной Москве был созван Земский Собор. Вы, казаки, приняли в 
        нем участие, оказав решительное влияние в прекращении споров и распрей. 
        С того времени Россия вновь стала единой, могучей и сбросила с себя чужеземные 
        влияния. <br>
        <br>
        Далее беспримерной доблестью вашей отличается взятие у турков Азова и 
        геройская защита его. <br>
        <br>
        Вы приняли участие во всех дальнейших войнах, увенчав новой славой свои 
        знамена. <br>
        <br>
        С Петра Великого вы участвовали в упрочении власти на Дальнем Востоке, 
        в Туркестане, на Кавказе, всюду вводя порядок и государственное строительство 
        на основах Православной веры. <br>
        <br>
        1812 год — нашествие двунадесяти языков в Россию, полонение Москвы — опять 
        подняло казачество. Всесветные победители — французы бежали из России, 
        будучи сломлены Русской армией и казаками. 1812 год познакомил Европу 
        с казаками и с тех пор навсегда заставил каждого европейца трепетать пред 
        словом «казак» и перед силой казачества. <br>
        <br>
        Освободительная война 1877-1878 гг. и последняя германская, когда все 
        станицы сделали наибольшее напряжение сил, послав всех казаков и все, 
        что могли, в помощь ни на фронт, - отличаются рядом блестящих побед. <br>
        <br>
        Не вина казаков, до последней минуты державшихся ни брошенном «товарищами» 
        фронте и вернувшихся с честью и оружием в руках в родные станицы, в том, 
        что победа у России сорвана. <br>
        <br>
        История знает виновников. Главный из них — большевики, которыми Россия 
        доведена до состояния, когда вновь приходится задать вопрос: «Быть ей 
        или не быть?» <br>
        <br>
        Братья казаки! <br>
        <br>
        Быть! <br>
        <br>
        Ибо ваша история блещет славой; ибо казаки всегда были носителями порядка 
        и никогда — разрушителями; ибо ваши прадеды, деды и отцы научили весь 
        мир уважать себя и бояться. <br>
        <br>
        Знайте, казаки, что и теперь вас боятся все враги, и это есть высокая 
        боевая честь всего казачества, не знающего позора поражения. <br>
        <br>
        Да не смутится и не дрогнет ни один из вас в сражении перед лицом врага, 
        памятуя веру, храбрость, отвагу и неустрашимость ваших предков — славных 
        казаков, удивлявших всегда весь мир своим мужеством и упорством в достижении 
        победы. <br>
        <br>
        Братья казаки! <br>
        <br>
        Еще скована Святая Русь цепями красных разбойников, кровавых убийц. <br>
        <br>
        Разрубите же смелой рукой, рассеките казацкой шашкой эти цепи и освободите 
        Святую Русь от большевистского ига. <br>
        <br>
        Не останавливайтесь на полпути. <br>
        <br>
        Ваш воинский порыв стремления на фронт воодушевил беженцев православных 
        и старообрядцев, объединил их, подвиг сомкнуться в плотные дружины и стать 
        на защиту Веры и Отечества под знамя Святого Креста, а честных мусульман 
        — под зеленое знамя Магомета. <br>
        <br>
        Все здоровые силы сознательно, с взаимным уважением и доверием друг к 
        другу, даже без мысли о религиозных разделениях, собираются в великую 
        Народную армию и, воодушевляемые вами, славные казаки, идут на врага. 
        <br>
        <br>
        Да будет имя ваше, имя Русского Казачества, покрыто ореолом новой славы 
        в истории, когда вы при помощи Божией спасете и освободите Россию с Белокаменной 
        Москвой и ее древними русскими святынями от большевиков— иноплеменников 
        и их русских наемников. <br>
        <br>
        Господь Бог и крестная сила всем вам в помощь. <br>
        <br>
        Взбранная Воевода Матерь Божья и Воинство небесное да сопутствуют вам 
        в победах над врагами. <br>
        <br>
        <em>Епископ Нестор </em><br>
        <br>
        <em>Приводится по альманаху «Белая гвардия», №8. Казачество России в Белом 
        движении. М., «Посев», 2005, стр. 6</em>.<br>
        <br>
        <br>
        Слово написано, видимо, в августе 1919 года в Омске - именно тогда на 
        колчаковской территории по инициативе генерала Дитерихса и при активном 
        участии православных священников началось формирование добровольческих 
        военно-религиозных Дружин Святого Креста (см. их песню <a href="krestonoscy.php">&quot;Крестоносцы&quot;</a>). 
        В сентябре того же года при содействии мусульманских священников стали 
        формировать и Дружины Зеленого Знамени.<br>
        <strong><br>
        Нестор</strong> (в миру Николай Александрович Анисимов; 9 ноября 1885, 
        Вятка — 4 ноября 1962, Москва) — епископ Камчатский и Петропавловский. 
        Поддержал белое движение, с лета 1919 года - у Колчака. В 1920 г. эмигрировал 
        в Китай. Деятель Русской православной церкви заграницей. В 1945 г. с приходом 
        советских войск в Харбин перешел в Русскую православную церковь Московского 
        Патриархата. В 1948-1956 гг. - в Мордовских лагерях. Умер в чине митрополита 
        Кировоградского и Николаевского.<br>
        <br>
        <br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

