<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>А. Лозанова - Предисловие к кн.: Русские народные песни о крестьянских войнах и восстаниях, 1956</title><meta name='Description' content=О русских исторических песнях про восстания><meta name='Keywords' content=Александра Лозанова, Степан Разин, Емельян Пугачев><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
<a href="../letra.php"><button class='stamp'>#Библиотека</button></a><br>
<br>
<span class='bold'>Александра Лозанова</span>

<h1>ПРЕДИСЛОВИЕ</h1>

<span class='i'>
  Русские народные песни о крестьянских войнах и восстаниях / 
  Сост. Б.М. Добровольский и А.Д. Соймонов, общ. ред. и вступит. статья А.Н. 
  Лозановой, муз. ред. Ф.В. Соколов. М.; Л.: Изд-во АН СССР, 
  1956.</span><br>
  <br>
  <br>
  Настоящее издание ставит своей целью собрать воедино главнейшие музыкально-текстовые 
  записи песен об антикрепостнических освободительных движениях и войнах. <br>
  <br>
  Такое собрание осуществляется впервые. В него включены записи от конца XVIII 
  в. до наших дней, зачастую мало доступные и библиографически редкие, а также 
  неопубликованные материалы фонограммархива Института русской литературы Академии 
  Наук СССР. <br>
  <br>
  Публикация мелодий и текстов песен, объединенных общей темой крестьянских войн 
  и восстаний, поможет разработке ряда вопросов советского музыковедения и фольклористики 
  и будет иметь значение для музыкально-исполнительской практики. <br>
  <br>
  Материалы, представленные в сборнике, свидетельствуют о широком распространении 
  песенного творчества антикрепостнических движений и являют собою замечательные 
  образцы русской народно-музыкальной культуры, отшлифованные многими поколениями. 
  В издание вошли песни социального протеста и борьбы против феодально-крепостнического 
  угнетения: песни о "вольных людях&quot;, спасавшихся от, власти бояр и воевод, 
  песни о дружинах Ермака, о походах Степана Разина и Пугачева, об отдельных местных 
  восстаниях и песни против аракчеевщины. Таким образом, содержание сборника отражает 
  стихийную борьбу трудовых масс за освобождение от крепостного рабства. <br>
  <br>
  Идея освободительной борьбы пронизывает все устное творчество крепостнического 
  периода. Эта идея уже ясна в исторической устной поэзии конца XVI в., в песенном 
  творчестве казацкой вольницы, рождавшемся на основе событий той эпохи. <br>
  <br>
  Значительные массы крестьян, подвергавшиеся крепостнической эксплуатации, вынуждены 
  были бежать с родных мест на окраины, в приволжские и донские степи, и оседать 
  там, превращаясь в казаков, т. е. свободных людей, живущих скотоводством, промыслами 
  и военной добычей. Московское правительство с XVI в. начинает использовать казаков 
  для охраны пограничных земель. <br>
  <br>
  С образованием единой феодально-абсолютистской монархии и окончательным закрепощением 
  крестьянства, освободительные устремления трудовых масс приобретают в устной 
  поэзии XVII в. более яркое выражение. Освободительная тема особенно ясно звучит 
  в песенном творчестве о крестьянской войне под руководством Степана Разина. 
  <br>
  <br>
  В эпоху дворянской империи второй половины XVIII в. нараставший протест против 
  крепостничества нашел свое отражение в устной поэзии того времени и более всего 
  в пугачевском песенном фольклоре. <br>
  <br>
  Именно в песенной поэзии антикрепостнических движений и войн, впервые начиная 
  с XVI в., появляются новые герои, протестующие против насилий и гнета, стихийно 
  стремящиеся к лучшей жизни. Герои эти - "казаки люди вольные&quot;, "голытьба&quot;, 
  "голь бедняцкая&quot;, собиравшаяся под предводительством Степана Разина "во 
  единый круг&quot;, в иных случаях одинокий "удалый добрый молодец&quot;, "детинушка 
  крестьянский сын&quot;. Песни рисуют, как эти люди объединяются в "собранья&quot;, 
  "соборища&quot;, в "притон бурлацкий&quot; и думают "крепкую думу&quot;. Они 
  избирают атаманов и есаулов, устанавливают маршруты своих передвижений, своих 
  походов. Их подвиги и путь рисуются в песнях на фоне просторов Волги, Дона, 
  моря Верейского, Хвалынского (Каспия). Особенно часто фигурируют эти герои в 
  казачьей песенной поэзии и воспеваются обычно как участники походов Ермака и 
  как ближайшие соратники, "братцы&quot; Степана Разина. <br>
  <br>
  Песни об удалом молодце, именующем себя "сынком&quot; Степана Разина или Пугачева, 
  храбреце, не боящемся воеводы или губернатора, а также песни о детинушке-крестьянском 
  сыне, который на допросах не выдает товарищей, смело отвечает царю и мужественно 
  говорит о своей свободе, - имели широкую известность по всей стране. Героические 
  образы, воплотившие социальный протест трудового люда, а также и самые выступления 
  против угнетателей обрисованы в песенной поэзии с нескрываемым сочувствием и 
  восхищением. <br>
  <br>
  Образам этих удальцов противопоставляются в огромном ряде песен образы врагов 
  народа в феодально-крепостническом централизованном государстве: царские ставленники-воеводы, 
  губернатор, "усмиритель&quot; пугачевского восстания - граф Панин, владелец 
  поместий, жестокий барин и, наконец, организатор военных поселений - Аракчеев. 
  <br>
  <br>
  Песни, включенные в сборник, объединены темой освободительной борьбы. В них 
  выражены чаяния и стремления народа, его стихийный протест против социального 
  неравенства. <br>
  <br>
  В работах классиков марксизма определена сущность крестьянских восстаний и войн 
  крепостнического времени, их стихийность и неорганизованность, и раскрыто их 
  историческое значение как героической освободительной борьбы крестьянства против 
  феодального угнетения. <br>
  <br>
  Песенная поэзия крестьянских войн и восстаний сохранялась в творческой памяти 
  многих поколений. Выражая мощь народа, его оптимистическую веру в успех выступлений 
  против всяческих угнетателей, это устное творчество явля- лось одним из идеологических 
  средств борьбы народа. Благодаря освободительной направленности поэзии крестьянских 
  движений и войн значение ее выходило далеко за пределы тех исторических событий, 
  которые когда-то породили ее. <br>
  <br>
  Поэзия эта жила в народе вместе с мечтой о свободе, о новой жизни. Лучшие умы 
  дореволюционной России - писатели, общественные деятели XIX и ХХ вв., связанные 
  с революционным движением, проявляли глубокий интерес к поэтическому творчеству 
  крестьянских войн и к его героике. <br>
  <br>
  В наши дни, в эпоху построения коммунистического общества, песни антикрепостнических 
  восстаний предстают как воспоминание о прошлом - о решительном протесте крестьянства 
  против феодального гнета. Являясь созданием музыкально-поэтической культуры 
  свободолюбивого русского народа, эта песенная поэзия получает отражение в советской 
  литературе и искусстве. <br>
  <br>
  ***<br>
  <br>
  Песни о движениях казацкой вольницы и походах Ермака встречаются во многих областях 
  и районах России. Особенно много этих песен отмечено в казачьих районах: на 
  Дону, на нижней Волге, на Кубани и Тереке. Широко известны они также на Урале, 
  в Зауралье и Сибири; поют их на средней и верхней Волге, в центральных областях 
  и на Севере. <br>
  <br>
  В этих песнях изображены жизнь и подвиги "вольных людей&quot;, столкновения 
  с царскими воеводами и их отрядами; захват добычи и пленных. Самые старшие песенные 
  тексты о Ермаке и вольных людях, записанные с мелодией, известны по сборнику 
  Кирши Данилова, относящемуся ко второй половине XVIII в. Старинная эпическая 
  песня "Во славном понизовом городе Астрахани&quot; (см. Прилож., 1) является 
  наиболее подробным вариантом из всех песен, относящихся к данному циклу. Сравнение 
  этого текста с более поздними записями дает основание говорить об устойчивости 
  главнейших, наиболее значимых моментов их содержания, картин вольной жизни, 
  выборов атамана и есаула, удалых походов. <br>
  <br>
  Особенно устойчивы в песнях эпизоды выборов походного атамана. Тема выборов 
  атамана и сборов в поход является основной и организующей песенное творчество 
  о вольнице и Ермаке. "Казаки люди вольные&quot; собираются на Волге или на синем 
  море и "думают-гадают&quot;, кому из них атаманом быть. В атаманы они выбирают 
  Ермака, и все вместе намечают план дальнейших действий. Многие варианты сохранили 
  только один эпизод выборов атамана. <br>
  <br>
  Основной вопрос, обсуждаемый казаками, заключается в том, куда направиться зимовать, 
  - вопрос, тесно связанный с взаимоотношениями "вольных людей&quot; и царской 
  власти. В различных песенных вариантах вопрос этот разрешается по-разному, что 
  свидетельствует о многообразии возникавших мнений: <br>
  <br>
  В Астрахани нам жить нельзя, <br>
  А на Волге жить - все ворами слыть, <br>
  На Яик итти - переход велик, <br>
  На Москву итти - перехватанным быть, <br>
  Под Казань итти - грозен царь стоит, <br>
  Грозен царь Иван сын Васильевич... <br>
  <br>
  (См. 4). <br>
  <br>
  Как одна из важнейших в цикле о Ермаке встает тема конфликта вольных людей с 
  царем. В некоторых вариантах отмечается, что Ермаку предстоит "быть повешену&quot;, 
  а его молодцам "по крепким тюрьмам порассаженным&quot;, что царь послал на казаков 
  "рать великую - в сорок тысячей&quot; и тогда атаман предлагает "вольным людям&quot; 
  итти "в Усолье к Строгановым&quot;. Другие варианты повествуют о том, что казаки 
  собираются зимовать в Астрахани, а потом предполагают заслужить себе прощенье 
  за самовольные действия, неугодные Москве. В песнях нередко перечисляются и 
  "вины&quot; - столкновения, которые были у казаков с Московским царством: здесь 
  и вольные разъезды их "по синю морю Хвалынскому&quot;, и нападения на бусы-корабли, 
  и встречи с царскими послами, кончавшиеся иной раз убийством последних. <br>
  <br>
  Если сравнить текст песни о Ермаке по сборнику Кирши Данилова с остальными текстами, 
  записанными позднее, легко заметить, что с течением времени в процессе бытования 
  песня менялась, сохраняя лишь те эпизоды, которые имели обобщающее значение. 
  <br>
  <br>
  В образе Ермака, как он показан в песнях, подчеркнуты самостоятельность, бесстрашие 
  и удаль. Сила и независимость предводителя вольных людей оттенены в ряде вариантов 
  и его внешним обликом. Собираясь итти к царю, Ермак "шубочку берет на папашечку&quot;, 
  "сафьяны сапожки на босу ногу&quot;, "кунью шапочку берет Ермак под мышечку&quot;. 
  Этот образ напоминает "сынка&quot; Степана Разина. <br>
  <br>
  Когда Грозный царь спрашивает Ермака, "не гулял ли он по чисту полю и по синю 
  морю&quot;, не разбивал ли "бусы-корабли турецкие?&quot; - Ермак прямо признается 
  в этих действиях своей дружины, а потом заявляет, что он пришел Казань-город 
  взять. Он уверен, что это трудное дело ему удастся, в то время как "царь стоит 
  под Казанью семь годов&quot;. <br>
  <br>
  Характеризуя песни о Ермаке в целом, следует отметить единство их социальной 
  направленности. Песни прославляют вольных людей, их жизнь на свободе, их независимое 
  положение и исполненные достоинства переговоры с царем, а также признание со 
  стороны царя значительности и важности их военных подвигов. <br>
  <br>
  К песням о волжской вольнице и Ермаке относятся также песни о встрече. и расправе 
  казаков с царскими доверенными лицами, с московским послом Иваном Карамышевым 
  и с астраханским воеводой. (1)<br>
  <br>
  Песни о царском посланце Иване Карамышеве образно рисуют отношения царской власти 
  и казачества в XVI-XVII вв. Со стороны Московского царства эти отношения строились 
  тогда в равной мере на угрозах и на увещеваниях. И песенная поэзия запечатлела 
  характерный образ "царёва посла&quot;, облеченного ответственными полномочиями. 
  В песне изображается, как он плывет к казакам "в легкой лодочке&quot;, держа 
  в одной руке "царев указ&quot;, а в другой руке "саблю вострую&quot;. <br>
  <br>
  Вольные молодцы издали видят Ивана Карамышева и, раздумав "крепкую думушку&quot;, 
  ставят на берегу "пушку медную&quot;: <br>
  <br>
  Ай закатали-то вот ядро чугунное, <br>
  Ай палили-то, братцы, во ту легкую лодочку, <br>
  Ай потопили-то вот бы тот царёв указ... <br>
  <br>
  (См. 5). <br>
  <br>
  Царского посла казаки бросают в воду. Песни о встрече и наказании астраханского 
  воеводы, как и песни об Иване Карамышеве, навеяны событиями 30-40-х годов XVI 
  в.; вместе с тем в их содержании обобщенно отразились и более поздние события, 
  особенно столкновения казаков с представителями власти, имевшие место в период 
  разинского восстания. <br>
  <br>
  В песнях об убийстве астраханского губернатора ярко запечатлелось народное возмущение 
  царскими ставленниками. Тема справедливой народной мести угнетателю выступает 
  в этих песнях как основная. <br>
  <br>
  В сибирском варианте, известном по сборнику Кирши Данилова, астраханский губернатор 
  носит определенное имя - князя Д. А. Репнина. Действие здесь, как и в песне 
  о расправе с царским послом, развертывается в низовьях Волги, на Камышинке-реке. 
  Казаки поджидают астраханского губернатора на Коловинских островах, в тихих 
  заводях, развлекаясь на зеленых лугах различными потехами. Наконец вдали появляются 
  гребные суда. Это караван губернатора и купеческих судов, идущих из Астрахани. 
  Тогда "бросались казаки на свои легоньки стружки&quot;, "напущались казаки на 
  гребные струги&quot;; "они спрашивают губернатора из Астрахани&quot;, до купцов 
  же им "и дела нет&quot;. Но купцы прячут губернатора под свои товары; молодцы 
  вынуждены обыскать суда. Они находят своего врага и расправляются с ним: "Изрубили 
  его во части мелкие, разбросали по матушке Волге-реке&quot;. <br>
  <br>
  За обман они наказывают также и купцов. Необходимо подчеркнуть, что в песне 
  особенно четко показаны социальные устремления казаков и расстановка классовых 
  сил. Целью нападения молодцев на гребные волжские суда является вовсе не захват 
  товаров (до купцов-молодцов им "и дела нет&quot;), но расплата с губернатором 
  за обиды. Вместе с тем жене губернатора с малыми детьми молодцы дают помилование. 
  Характерно изображение в песне также купцов, которые помогают губернатору, стараясь 
  спасти его от казаков. (См. 6). <br>
  <br>
  Другой вариант песни о расправе вольных людей с астраханским губернатором более 
  тесно связан с разинским восстанием. (2) Действующими лицами здесь являются 
  "бурлаки люди вольные&quot;, т. е. те бывшие крепостные, та беднота, которая 
  составляла разинское войско. В этом варианте с ясностью раскрываются причины 
  народного гнева, направленного против губернатора. <br>
  <br>
  Когда "бурлаки, молодчики заволжские&quot; выплывают из засады навстречу воеводе, 
  он догадывается об опасности. Богатым выкупом думает он сохранить свою жизнь 
  и обращается к молодцам: <br>
  <br>
  Ой вы гой еси, бурлаки, люди вольные, <br>
  Вы берите золотой казны, что надобно, <br>
  Вы берите цветно платье губернаторско, <br>
  Вы берите все диковинки заморские, <br>
  Вы берите все вещицы астраханские... <br>
  <br>
  Но молодцы отказываются принять выкуп и отвечают: "Дорога нам твоя буйная головушка&quot;. 
  Молодцы срубают голову губернатору и бросают ее в Волгу, с насмешкой приговаривая: 
  <br>
  <br>
  Ты добре ведь, губернатор, к нам строгонёк был, <br>
  Ты ведь бил, ты губил нас, в ссылку ссылывал, <br>
  На воротах жен, детей наших расстреливал. <br>
  <br>
  (См. 39). <br>
  <br>
  Песни эти, замечательные по своей художественности, особенно ценны идейным содержанием: 
  не грабеж и убийство являются целью вольных молодцев, но справедливое наказание 
  народного притеснителя. <br>
  <br>
  Песни о Ермаке, о походах казачьей вольницы и особенно песни о расправе с астраханским 
  губернатором открывают единую линию развития устного творчества антифеодальных 
  освободительных движений. <br>
  <br>
  Напевы песен о Ермаке и казацкой вольнице, несмотря на все их разнообразие, 
  обладают общностью характера эпического склада, близкого к былинному. Даже между 
  такими далекими по времени и месту записи песнями, как "Промеж было Казанью, 
  промеж Астраханью&quot; (из сб. Кирши Данилова см. 6) и "Ай, да по матушке, 
  по речке Камышинке&quot; (из сб. Листопадова см. 5) можно наблюдать сходство 
  не только в общем эмоциональном складе, но и в отдельных мелодических оборотах. 
  <br>
  <br>
  Напевы их сходны также и с песнями о Степане Разине. Иногда можно отметить даже 
  совпадение напева песни о Ермаке с разинскими песнями (см. 1 и 10 нашего сборника). 
  <br>
  <br>
  ***<br>
  <br>
  Песенный цикл о Степане Разине является центральным в устной поэзии антикрепостнических 
  войн и восстаний. Крестьянская война 1667-1671 гг., охватившая огромную территорию 
  от донских окраин до верхней Волги, оставила глубокий след в сознании народа. 
  Движение под руководством Степана Разина, направленное против бояр и воевод, 
  против угнетения трудовых масс, было открытой и непримиримой войной, выражением 
  крайней обостренности классовых противоречий второй половины XVII в. <br>
  <br>
  В. И. Ленин назвал Степана Разина одним из представителей мятежного крестьянства, 
  который сложил свою голову в борьбе за свободу. (3)<br>
  <br>
  Восстание, вызванное тяжким положением крестьянства и других групп трудового 
  населения в эпоху укрепления феодально-абсолютистской монархии, приобрело огромный 
  размах. Самостоятельность и независимость действий разинцев, вольные передвижения 
  их по Дону и Волге, победоносный поход в Персию, захваты одного за другим волжских 
  городов, расправа с царскими воеводами и трагический исход восстания - все эти 
  исключительные по своей яркости события, естественно, породили богатую устную 
  поэзию. И самые события, и героический образ Степана Разина нашли свое отражение 
  в различных видах устного творчества - в легендах, сказках, в народнодраматических 
  представлениях, но более всего в песнях. <br>
  <br>
  Как весь дошедший до нас фольклор о Степане Разине, так и мелодии песен, помещаемые 
  вместе с их текстами в настоящем сборнике, говорят о полнокровной жизни этого 
  поэтического и музыкального богатства. <br>
  <br>
  Наиболее ранние записи (текстовые и музыкальные) песен о Степане Разине, о казацкой 
  вольнице, как и о Ермаке, относятся ко второй половине XVIII в. Записи, произведенные 
  спустя столетие и более, например публикации Пальчикова, Листопадова и других, 
  свидетельствуют о том, что народ сохранил свое песенное богатство, пронес его 
  через века. <br>
  <br>
  Песенное творчество о Степане Разине тесно связано, с одной стороны, с песнями 
  о Ермаке и казацкой вольнице и, с другой стороны, с антикрепостнической поэзией 
  XVIII в. и особенно с песнями о Пугачеве. Наиболее близким к песням о Ермаке 
  является цикл о выборах Разина в атаманы. В нашем сборнике именно этим циклом 
  открывается песенное творчество крестьянской войны XVII в. Несомненно, разинские 
  песни о выборах атамана слагались на основе песенной традиции о походах казачьей 
  вольницы XVI в., на основе популярных песен о Ермаке и о выборах его в атаманы. 
  Последнее подтверждается общностью характера некоторых напевов. Однако содержание 
  разинских песен развивается уже в исторических условиях новой эпохи и отражает 
  классовые взаимоотношения более позднего времени. В песнях о выборе Разина в 
  атаманы четко показан социальный состав движения. И дружина, и отношение к ней 
  вновь избранного атамана в разинских песнях обрисованы с определенных классовых 
  позиций. В песнях подчеркивается, что избранный атаман - Степан Разин становится 
  во главе голытьбы, бедноты, голи бедняцкой. К ней обращается он с ласковой речью: 
  <br>
  <br>
  Ай, ну и голь же, голь бедняцкая! <br>
  Собирайся ты со всех, ну со всех сторон! <br>
  Товарищи вы, други любезные, <br>
  Собирайтесь, братцы, вот вы солетайтеся, <br>
  Братцы, на волюшку-волю вольную! (4)<br>
  <br>
  В других вариантах этот призыв атамана отмечен ясными "разбойными&quot; настроениями 
  казацкой вольницы: атаман приглашает казачью бедноту погулять на сине море, 
  разжиться золотой казной, побывать даже в Москве, обещает одеть голытьбу в цветное 
  платье. <br>
  <br>
  Стремления голи бедняцкой в разинском песенном творчестве носят ярко выраженный 
  характер классовой борьбы. Песни о выборах атамана и о бедноте казачьей были 
  известны во многих областях и районах России, но варианты, записанные среди 
  казачества, характерны своими особенностями. Значительное место занимает в этих 
  песнях изображение противоречий между неимущей (голутвенной) и зажиточной частью 
  казачества на Дону в период разгоревшейся крестьянской войны. Записанные в казачьей 
  среде, песни уделяют особое внимание столкновениям Степана Разина с казачьим 
  кругом, которым, как известно, заправляли казачьи верхи. И песни отметили эту 
  обостренность классовых взаимоотношений: <br>
  <br>
  Во казачий круг Степанушка не хаживал, <br>
  Думы думал атаманушка <br>
  С голытьбою. <br>
  <br>
  (См. 9). <br>
  <br>
  Песни, воспевающие Разина, его войско, вместе с, тем воспевают и голытьбу. Именно 
  в разинском песенном фольклоре впервые появляется этот собирательный героический 
  образ бедноты, восставшей против своих угнетателей. Для мелодий этих песен характерны 
  большие диапазоны, богатые распевы, ходы на широкие интервалы. Музыкальные образы 
  разинских песен вызывают представления о широких просторах, богатырской мощи 
  и удали. <br>
  <br>
  В песенной поэзии о Разине нашли яркое отражение черты подлинной исторической 
  действительности. Столкновения разинцев с зажиточным низовым казачеством и объединение 
  голутвенных казаков вокруг Разина, отдельные моменты похода в Персию, военные 
  действия против царских воевод и их ставленников, взятие Астрахани, победный 
  путь вверх по Волге - все эти факты разинского восстания поэтически запечатлелись 
  в песенном творчестве. <br>
  <br>
  Настроения масс, участвовавших в крестьянской войне и глубоко сочувствовавших 
  ей, более всего отражены в песне о так называемом "сынке&quot; Разина. Песня 
  эта известна в огромном количестве вариантов. Записи ее отмечены повсюду, где 
  только производилось собирание исторического фольклора. Как и песня о взятии 
  Разиным Астрахани, песня о "сынке&quot; записана Пушкиным. В дореволюционное 
  время песня о "сынке&quot; была особенно распространена в Поволжье, в центральных 
  губерниях России и на Севере. <br>
  <br>
  "Сынок&quot; - это обобщенный образ посланца, разведчика восставших, подготовляющего 
  их прибытие. "Сынок&quot; не смущается перед властями (перед воеводой, перед 
  губернатором) и, когда его приказывают схватить, грозит появлением своего "батюшки&quot; 
  - Степана Разина. <br>
  <br>
  В настоящем сборнике даются 13 текстов этой песни, записанных в различных областях 
  нашей страны. (См. 27-36 и Прилож., 5-7). <br>
  <br>
  Единые по содержанию и идейной направленности песни о "сынке&quot; отличаются 
  исключительным многообразием напевов, находящихся в непосредственной связи с 
  песенной традицией тех местностей, где эти песни записаны. Эти особенности - 
  устойчивость текста, четкость содержания и повсеместная распространенность - 
  свидетельствуют о том, какое огромное значение имела песня о "сынке&quot; для 
  народных масс. <br>
  <br>
  Устное творчество поэтически воссоздает не только успехи разинского движения, 
  но и трагический конец его. Песня об осаде Симбирска (см. 41, 42 и Прилож., 
  8) передает в лирических образах душевное состояние Степана Разина, который, 
  объезжая свое войско, готовит его к битве. Взволнованность разинцев и их предводителя 
  разделяется и окружающей природой. <br>
  <br>
  В ряде песен рассказывается о тяжелом, предвещающем гибель, сне атамана. Ему 
  снилось, будто конь разыгрался под ним, будто налетевшим буйным ветром снесло 
  шапку с его головы, будто сорвался лук с его плеча и стрелы рассыпались. Есаул 
  истолковывает этот сон как признак надвинувшихся несчастий: снесенная с головы 
  шапка означает смерть ее владельца; потеря лука с плеча разгадывается как потеря 
  есаула; сон о рассыпавшихся стрелах объясняется как потеря товарищей. <br>
  <br>
  В образе сокола с подпаленными крыльями (45 и Прилож., 9) песня символически 
  рисует захваченного Степана Разина, окруженного врагами - стаей черных воронов. 
  Они оскорбляют его и насмехаются над ним. Но сокол знает, что пройдет его горе-кручина 
  и он сумеет отомстить обидчикам: <br>
  <br>
  Ой-да, отращу я свои быстры крылышки, <br>
  Вот и взовьюся выше облака, <br>
  Ой-да, разобью я стадо черных воронов, <br>
  Вот и перебью всех до единого. <br>
  <br>
  Сидя в заключении, Степан Разин обращается к своим товарищам с наказом не покидать 
  его, так как он твердо уверен, что борьба за волю еще возобновится и закончится 
  победой:<br>
  <br>
  Ой-да, отстоим же мы, братцы-товарищи, <br>
  Ой-да, жизню вольную, свободную! <br>
  <br>
  (См. 45). <br>
  <br>
  Народная песня как бы стремится передать весь жизненный путь Разина, вождя восстания: 
  победы и героизм восставших в их борьбе до конца. Исторически известны стойкость 
  и мужество Разина на допросах и пытках. И в устах народа создается песня о допросе 
  Степана Разина на суде, на основе известных ранее песен о правеже и допросе 
  молодца царем. - Степан Разин не выдает своих товарищей, ДCTOHT не шелохнется&quot;, 
  "кудерушки его не тряхнутся&quot;. <br>
  <br>
  На вопрос судей: "С кем разбойничал?&quot; - Степан Разин готовится ответить 
  правду о том, что он "не разбойничал&quot;, а с голытьбой по морям да по рекам 
  гулял, разбивал корабли и топил бояр, купцов, а "голытьбу на бой водил&quot;. 
  Заканчивается песня уверенным заявлением героя:<br>
  <br>
  Ай-да... голытьбы-то моей, да моих товарищей, <br>
  Вот и всех не счесть-перечесть. <br>
  <br>
  (См. 46).<br>
  <br>
  Замечательны по историческому содержанию и эмоциональной выразительности песни 
  о гибели Разина. Известная еще по записи XVIII в. песня "На заре было&quot; 
  передает настроения голутвенных казаков, узнавших о казни их любимого атамана; 
  до наших дней эта песня бытует в донских станицах. (См. 48). <br>
  <br>
  Образ Разина входит также в безыменные лирико-эпические песни о смерти молодца, 
  казака, и благодаря этому кончина вождя крестьянской войны рисуется в самых 
  разнообразных вариациях. Все песни объединены чувством глубокой любви к народному 
  герою, как к вождю и самому дорогому человеку. <br>
  <br>
  В сравнении с песнями о походах, песни о смерти Разина отличаются менее широкими 
  интервальными ходами, довольно быстрым возвращением к исходному или опорному 
  звуку, что придает напевам суровую сдержанность, соединенную с большой внутренней 
  силой. В музыке этих песен нет чувства безысходности. <br>
  <br>
  Особый, чрезвычайно яркий цикл составляют песни участников восстания, именующих 
  себя "помощничками&quot; Степана Разина. Глубокий лиризм и исключительные по 
  эмоциональной силе образы, а также красота и торжественность мелодий отличают 
  эти песни, рисующие переживания и думы разинцев. Это песни соратников атамана, 
  тех голутвенных казаков, беглых крепостных крестьян и других представителей 
  трудового люда, которые, спасаясь от феодального гнета, объединялись и все время 
  пополняли ряды восставших. Одни вливались непосредственно в войско Разина, другие 
  действовали самостоятельно именем атамана. Песни эти, поющиеся от лица самих 
  участников крестьянской войны, являются как бы их гимном. Основная мысль, выраженная 
  во всех разинских песнях, но особо подчеркивающаяся именно в данном цикле, заключается 
  в признании правоты восставших, правильности их поведения. Свои действия молодцы 
  расценивают как дело, работу и четко отделяют себя от воров и разбойников. <br>
  <br>
  Они твердо заявляют: <br>
  <br>
  Мы не воры, мы не воры, <br>
  Ой да, не разбойнички, <br>
  Ой да, Стеньки Разина мы работнички, <br>
  Все есауловы помощнички. <br>
  <br>
  (См. 17). <br>
  <br>
  На первый взгляд песни разинцев могут показаться близкими вариантами одна другой. 
  Однако по характеру мелодий и образов, по общей эмоциональной направленности 
  среди них намечаются как бы две группы. Одна характеризуется радостными, победными 
  интонациями, вполне соответствующими поэтическому содержанию и образам. (См. 
  16-23). Молодцы обращаются к солнцу, просят взойти "над горою над высокою&quot;, 
  "над урочищем добра молодца Стеньки Разина&quot; и обогреть, "обсушить их цветное 
  платье кармазинное&quot;. В некоторых вариантах молодцы заявляют, что их "нужда 
  ведет, нужда горькая&quot;, но мелодии и поэтические образы песен говорят о 
  радостных настроениях. Основной поэтический образ песен этой группы - восходящее 
  солнце. По-иному развертывается содержание другой группы. (См. 49-53). Молодцы 
  собираются ночью (или находятся в земляной тюрьме). Настроение их передается 
  образами туманов, ночи, которые надвинулись, "как печаль-тоска ненавистные&quot;. 
  Строение мелодий этих песен, их интонации родственны сурово-торжественным песням 
  о смерти Степана Разина. <br>
  <br>
  Сопоставление напевов той и другой группы приводит к мысли о том, что они создавались 
  не одновременно. Первая группа песен более связана с периодом подъема и успехов 
  восстания; другие песни, по всей вероятности, слагались уже тогда, когда основное 
  войско Разина было разгромлено, а оставшиеся его приверженцы еще бродили по 
  Руси, появлялись то тут, то там, скрываясь от карательных правительственных 
  отрядов. Однако песни второй группы, так же как и первой, заканчиваются утверждением 
  правоты и справедливости "дела&quot; Разина. <br>
  <br>
  Весь разинский цикл в целом отличается огромным богатством и разнообразием сюжетов. 
  C нескрываемым восхищением и любовью в песнях этого цикла рисуются образы участников 
  крестьянской войны. "Казаки люди вольные&quot;, "голь бедняцкая&quot;, "сынки&quot; 
  атамана и, наконец, сам Степан Разин показаны здесь в столкновениях с народными 
  притеснителями. Народ в своих песнях прославил борьбу против угнетения и особо 
  подчеркнул жизненную необходимость этой борьбы. <br>
  <br>
  Разинский цикл является основным в освободительной устной поэзии крепостного 
  времени. Связанное с традицией героических песен казачьей вольницы XVI в., песенное 
  творчество о Разине обогащает, развивает эту традицию и, в свою очередь, начинают 
  новую, свою традицию, которая отчетливо сказывается в устной поэзии последующего 
  времени - в песнях о Пугачеве и в других антикрепостнических песнях XVIII-XIX 
  в. <br>
  <br>
  Близки разинскому циклу песни о бездомных людях, "не помнящих родства&quot;. 
  (См. 64-66). Таковы, например, песни о детинушке-сиротинушке: он вырос без отца, 
  без матери, вскормлен православным миром, взлелеян Волгой-матушкой. Художественными 
  образами и сравнениями в песнях изображаются настроения героя, у которого "горит 
  душа молодецкая&quot;. В этом круге песен дан народно- поэтический образ человека, 
  искалеченного крепостническим строем. Испытывая на себе тяжесть феодального 
  уклада, эти люди искали облегчения своей жизни, скитаясь по стране, меняя свои 
  занятия и легко присоединяясь к крестьянским освободительным восстаниям. <br>
  <br>
  ***<br>
  <br>
  Крестьянская война под руководством Емельяна Ивановича Пугачева (1773- 1775), 
  разразившаяся через столетие после разинского восстания, породила свою устную 
  поэзию, выразившую с еще большей резкостью освободительные стремления закрепощенных 
  масс. <br>
  <br>
  Царское правительство всячески вытравляло пугачевский фольклор, но, несмотря 
  на угрозы и жестокие репрессии, он слагался и, передаваясь тайно, приобрел огромную 
  агитационную силу. Песен о пугачевском восстании известно значительно меньше, 
  чем рассказов и преданий. Естественно, в народе боялись петь их открыто, особенно 
  для собирателей. <br>
  <br>
  Мелодии пугачевских песен опубликованы лишь в советское время. Но и по отрывочным 
  материалам, дошедшим до нас, можно судить о содержании и некоторых характерных 
  особенностях пугачевского песенного фольклора. По сравнению с песнями о Степане 
  Разине и о вольных людях, пугачевские отмечены большей суровостью. Известны 
  переработки разинских песенных сюжетов применительно к Пугачеву, и можно с уверенностью 
  полагать, что они пелись на "голоса&quot; разинских. <br>
  <br>
  Старинная песня "социального протеста&quot; "Не шуми, мати, зеленая дубровушка&quot; 
  (см. 60-63) соединяется в народной памяти как с образом Разина, так и с образом 
  Пугачева. (5) Глубину идейно-художественного содержания этой песни о допросе 
  царем и наказании "детинушки крестьянского сына&quot; оценил Пушкин. Именно 
  этой песней он открывает свои переводы народных песен на французский язык, выполняя 
  просьбу французского литератора Лёве Веймара - ознакомить с русской народной 
  поэзией общественность Франции. Хорошо зная пугачевский фольклор, он использовал 
  его при изображении стана Пугачева в 8-й главе "Капитанской дочки&quot;. Самим 
  текстом этой песни и картиной ее исполнения великий поэт раскрыл думы и настроения 
  пугачевцев: стремление к воле, стойкость и вместе с тем обреченность этих сильных 
  людей. <br>
  <br>
  Чрезвычайно ценны дошедшие до нас песни сторонников пугачевского восстания. 
  Это песни: "Ой да ты, батюшка, вот и Оренбург-город&quot;, "Из Уралечка пышет 
  пламечко&quot;, а также песня "Ветер с поля, туман с моря&quot;. (См. 54-56). 
  Они рисуют душевные переживания масс, стремившихся принять участие в восстании. 
  Песни "Из Уралечка&quot; и "Ветер с поля&quot; передают отношение к Пугачеву 
  горнозаводских крестьян и "работных людей&quot;, которые, как известно, охотно 
  шли под знамена восстания. Отрывок песни "Ветер с поля&quot; в том виде, как 
  он записан с мелодией в 1953 г., не совсем ясен по содержанию. Но сопоставление 
  его с вариантом, записанным без мелодии, (6) убеждает в мысли, что помещаемый 
  в сборнике отрывок принадлежит к пугачевскому циклу. (См. 56). Обе песни родственны 
  между собой; они связаны любовной темой и параллельными поэтическими образами 
  (орлика сизокрылого, ворона сизокрылого). Однако в то время как в тексте 1938 
  г. любовная тема объединяется с темой пугачевского восстания и именно в этом 
  плане получает широкую разработку, текст 1953 г., записанный с мелодией, обрывается 
  на любовной теме. <br>
  <br>
  Большое значение для понимания сложности пугачевского репертуара имеет песня 
  "Ой да ты, батюшка, вот и Оренбург город!&quot;. (См. 54). В этой песне, отразившей 
  народное восприятие и оценку событий, рисуются переживания солдат и казаков, 
  которые, повинуясь начальству, должны были сражаться против восставших, но в 
  действительности были на стороне их и мечтали перейти в стан Пугачева. Песня 
  передает думы казака, который, по приказу начальства, должен итти в Оренбург 
  и убить Пугачева. Однако, раздумывая о происходящих событиях, воин признается: 
  <br>
  <br>
  Ой, не стану ловить, не стану его губить, <br>
  Ой, да не стану губить, <br>
  Пускай бьется за нас Емельянушка, <br>
  Пускай бьется за нужду народную. <br>
  <br>
  (См. 54).<br>
  <br>
  Интересно отметить, что песня эта, помещенная в собрании Киреевского, обрывалась 
  на приказе убить Пугачева. Новый вариант, даваемый в настоящем сборнике, подтверждает 
  предположение, что песня эта пелась по-разному, в зависимости от того, кто мог 
  слышать ее. (7) Исполняемая без последней строфы, она звучала как песня правительственных 
  войск, а с прибавлением финала приобретала смысл пугачевской. <br>
  <br>
  Одна из самых ярких песен в пугачевском цикле - эта песня, противопоставляющая 
  Пугачева и графа Панина, главнокомандующего правительственных войск, "усмирителя 
  бунта&quot;. Песня эта сложилась на основе подлинного факта. Граф Панин увидел 
  Пугачева в Симбирске 2 октября 1774 г. По распоряжению императрицы захваченного 
  Пугачева везли в клетке через все города, которые ранее были заняты восставшими 
  и где еще так недавно простой народ подносил им хлеб-соль. О встрече Пугачева 
  с Паниным сохранились исторические свидетельства. Сам граф писал об этом кн. 
  Волконскому и с гордостью сообщал, что Пугачев получил от него несколько пощечин. 
  Для полной оценки этого признания необходимо добавить, что герой крестьянской 
  войны был скован цепями по рукам и ногам. <br>
  <br>
  Замечательное описание встречи Пугачева с графом Паниным, основанное, несомненно, 
  на народных преданиях, Пушкин включил в 8-ю главу своей "Истории Пугачева&quot;: 
  <br>
  <br>
  "Пугачева привезли прямо во двор к графу Панину, который встретил его на крыльце, 
  окруженный своим штабом. - Кто ты таков? - спросил он у самозванца. - Емельян 
  Иванов Пугачев, - отвечал тот. - Как же смел ты, вор, называться государем? 
  - продолжал Панин. - Я не ворон, - возразил Пугачев, играя словами и изъясняясь, 
  по своему обыкновению, иносказательно, - я вороненок, а ворон-то еще летает&quot;. 
  <br>
  <br>
  Характер реплик Пугачева во время этой беседы подтверждает также акад. Рычков. 
  Как очевидец событий, он вспоминал, что на вопросы графа Панина Пугачев отвечал 
  "очень смело и дерзновенно&quot;. <br>
  <br>
  О Пугачеве, предводителе восстания против бар, и о графе Панине - "усмирителе&quot; 
  народ имел собственное мнение и выразил это мнение в своих песнях и преданиях. 
  Здесь с особой подробностью передаются смелые, вызывающие ответы народного героя, 
  а также изображается то впечатление, которое они производят на бар и высоких 
  чиновников. В ответах Пугачева, как они приводятся в песне о встрече Пугачева 
  с Паниным, выражена оценка событий самими массами; в них звучит ясное подтверждение 
  справедливости народного гнева Характерно также изображение того смятения и 
  испуга, которым охвачен граф Панин, когда он слышит грозные речи Пугачева. (См. 
  57). В этой части песни с ясностью выражены уверенность народа в своей силе 
  и признание бессилия притеснителей. Песня о встрече Пугачева с графом Паниным 
  была опубликована в дореволюционный период только в единственной записи. (8)<br>
  <br>
  В настоящем сборнике помещаются мелодия и фрагмент новой записи, произведенной 
  в советское время. (См. 57). Новый текст представляет собою несомненную контаминацию, 
  свидетельствующую о существовании еще других, пока неизвестных нам песен освободительной 
  борьбы, и нуждается в специальном. исследовании. В наш сборник включена только 
  первая часть песни, бесспорно относящаяся к пугачевскому циклу. <br>
  <br>
  Тема правоты дела Пугачева объединяет все песни. Герой восстания бьется "за 
  нужду народную&quot;, попадает в темницу и закован в кандалы за волю, "за житье 
  свободное&quot;. Потомки горнозаводских крестьян и "работных&quot; людей с любовью 
  вспоминают, что, подобно родному отцу, он заступался за них, "сирот горемычных&quot;, 
  и раздумывал за них "крепкую думу&quot;. <br>
  <br>
  В пугачевском цикле еще теснее, чем в разинском, тема справедливой борьбы объединяется 
  с темой беспощадной мести угнетателям. В некоторых случаях песни прямо начинаются 
  с гневных, пронизанных едкой иронией обращений к врагам народа: "Ты молись богу, 
  вор Панин&quot;, или "Спасибо тебе" Панин, что ты не попался&quot;. <br>
  <br>
  Пугачевский песенный фольклор носит явные следы участия в его создании широких 
  народных масс, активно включавшихся в крестьянскую войну и сочувствовавших ей: 
  крепостного крестьянства, казачества, солдат, "работных&quot; людей. С одной 
  стороны, в пугачевских песнях ясны традиции разинской песенной поэзии; с другой 
  стороны, в связи с условиями своего времени, пугачевские песни развиваются по 
  линии новых песенных традиций, примыкая к безыменной антикрепостнической поэзии 
  XVIII в., а также к солдатской и к песенной поэзии "работных&quot; людей. <br>
  <br>
  В советскую эпоху воспоминания о подвигах народа в крестьянской войне под руководством 
  Пугачева вдохновляют творческие коллективы и отдельных сказителей на создание 
  новых произведений. К таковым относится, например, песня-сказ "Из-за синих гор, 
  да высоких гор&quot;, созданный Е. В. Зайцевой на южном Урале. Это произведение 
  несет на себе печать уже более позднего общественно-политического сознания и 
  говорит об оценке крестьянской войны XVIII в. представителями масс советского 
  времени. Создание подобных произведений свидетельствует о развитии освободительной 
  поэзии прошлого в наши дни. (См. Прилож., 10). <br>
  <br>
  Песен об отдельных местных восстаниях сохранилось чрезвычайно мало. Естественно, 
  передача их для записи в условиях царской России являлась делом опасным, могущим 
  навлечь неприятности от начальства как для исполнителей, так и для фольклористов-собирателей. 
  Бытовали эти песни лишь тайно, подпольно. Поэтому весьма возможно, что обследование 
  судебных дел и архивов, а также частных собраний может существенно дополнить 
  имеющиеся материалы. <br>
  <br>
  Единичные тексты, которые все же попали в печать, говорят о том, что песни об 
  отдельных восстаниях слагались в тесной взаимосвязи с традицией песен о крестьянских 
  войнах, песен о Степане Разине и Пугачеве, с традицией песен социального протеста 
  о допросе доброго молодца, крестьянского сына, царем и песен о герое, заключенном 
  в тюрьму. На основе этих, хорошо известных, исстари бытовавших в народе песен, 
  на основе уже известных поэтических мотивов, создавались новые песни, наполняясь 
  конкретным содержанием. <br>
  <br>
  Помещаемые в нашем сборнике песни о Ефиме Павлове и о казаке Ефремове (см. 69, 
  70) отразили события восстаний уральского и донского казачества в начале XIX 
  в., борьбу казаков за самоуправление. <br>
  <br>
  Особенно примечательна песня о Ефиме Павлове и князе Волконском. (См. 69). Она 
  записана от уральских казаков, потомков того казачества, которое непосредственно 
  принимало участие в событиях. Вместе с тем бытование ее отмечено собирателями 
  и среди оренбургского казачества. Песня эта посвящена Ефиму Павлову, одному 
  из вожаков восстания среди уральских казаков в 1806 г. Сложенная на основе поэтических 
  мотивов о допросе молодца царем и на основе песен о "сынке&quot; Степана Разина, 
  она прославляет стойкость и непреклонность героя, противопоставляя его князю 
  Волконскому - исполнителю правительственных распоряжений, оставившему по себе 
  недобрую память беспощадного усмирителя. За организацию протеста в уральском 
  казачьем войске Ефим Павлов был жестоко наказан кнутом. С вырванными ноздрями 
  и клеймами на лбу и щеках, он был отправлен в Сибирь. Лишь через тридцать лет 
  он возвратился на родину, но не изменил своих убеждений. Отстаивая их, он участвовал 
  в подаче казаками жалобы наследнику, посетившему уральское войско. За это выступление 
  Ефим Павлов был снова осужден и умер в тюрьме в Оренбурге. <br>
  <br>
  В песне о Ефремове, родственной эпическим песням о герое-пленнике, находящемся 
  в тюрьме, рисуется образ казака, посаженного в тюрьму. (См. 70). Однако здесь 
  по-новому дается тема тюремной неволи. Герой песни заключен в тюрьму по доносу 
  за выступление против царя. В произведениях, подобных отмеченным выше (песня 
  о Ефиме Павлове, о Ефремове), получили свое отражение неоднократно возникавшие 
  конфликты между казачеством (донским, уральским) и царской властью, особенно 
  выступления конца XVIII - начала XIX вв., подавляемые правительством с большой 
  жестокостью, Но песня о Ефремове, записанная в 1905 г., несомненно восприняла 
  и более поздние события, характерные для периода революции 1905 г. (арест по 
  доносу за речи против царя). <br>
  <br>
  Наряду с поэзией открытых антифеодальных восстаний и войн XVII-XVIII вв., тайно 
  и вместе с тем широко бытовали в народе песни, отражавшие повседневный нараставший 
  протест закрепощенного крестьянства против его ближайших угнетателей, протест, 
  который весьма часто выливался в настоящие восстания. Создававшиеся на основе 
  подлинных фактов, песни рассказывают о злодее-барине, о старосте, приказчике, 
  которые повыбрали "молодцев - во солдатушки, красных девушек - во служаночки&quot;, 
  молодых женщин "во кормилицы&quot;, отцов-матерей - "на работушку&quot; и тем 
  окончательно разорили крестьян. Эти типичные явления. крепостнического строя 
  и народное возмущение против них нашли свое отражение в ряде песен. Как и в 
  поэзии крестьянских войн, тема воли, дорогой волюшки пронизывает все содержание 
  этих антикрепостнических песен. (См. 67, 68). <br>
  <br>
  Новой ступенью в развитии устной освободительной поэзии являются песни, отразившие 
  протест и открытые возмущения народа против аракчеевщины и Аракчеева, организатора 
  военных поселений. После Отечественной войны 1812 г. он поставлен Александром 
  I во главе управления страной в качестве доверенного докладчика императора и 
  наперсника "по всем делам государственным&quot;. <br>
  <br>
  Песни, направленные против Аракчеева, отразили открытый протест народа не только 
  против самого Аракчеева и его распоряжений, - они являлись протестом и против 
  всего крепостнического режима первой четверти XIX в. (См. 71-76). <br>
  <br>
  В этих песнях дается характерный облик народного угнетателя, который всю Россию 
  разорил и "всю армию заморил&quot;. В образе Аракчеева объединены и черты жестоких 
  крепостников-помещиков, прожигавших жизнь, а также черты корыстолюбивых чиновников, 
  разживавшихся за счет трудовых масс. <br>
  <br>
  Варианты песен против Аракчеева были широко известны по всей России. Пушкин 
  одним из первых обратил на них внимание. (9)<br>
  <br>
  По некоторым текстам, записанным еще в дореволюционные годы, Аракчеев не только 
  притеснитель народа, утопающий в роскоши, но изменник родины, пустивший в Москву 
  врага-француза. <br>
  <br>
  В песнях об Аракчееве выступают общие с песнями XVII в. поэтические мотивы народной 
  мести астраханскому губернатору, а также мотивы песен XVIII в., направленных 
  против вельмож петровского времени Меншикова, Гагарина, Долгорукова. В мелодиях 
  песен против Аракчеева выделяются также интонационные обороты, связанные с солдатской 
  песней; весь этот цикл характеризуется маршеобразными, энергичными ритмами. 
  <br>
  <br>
  Песни против Аракчеева, как и другие антикрепостнические песни, современные 
  им, свидетельствуют о нарастании народного протеста против крепостнического 
  режима, вместе с тем они говорят о развитии народного общественного сознания 
  особенно после Отечественной войны 1812 г., раскрывают думы трудовых масс о 
  родине, об обязанностях высокого начальника по отношению к народу, армии и отечеству. 
  <br>
  <br>
  Несмотря на то, что произведения антикрепостнической устной поэзии собирались 
  лишь случайно, все же по тем материалам, которые дошли до нас, можно отметить 
  почти повсеместное распространение в Х1Х и начале ХХ в. народных песен о крестьянских 
  восстаниях и войнах. Особенно большое значение имел этот песенный фольклор в 
  годы революционных ситуаций, в годы повышения революционной активности трудовых 
  масс. <br>
  <br>
  Тексты, записанные в 900-е годы, воспринятые певцами от старших поколений, восходят 
  в своем бытовании к 60-80-м годам XIX в. <br>
  <br>
  Устойчивость этого репертуара в период революции 1905 г. подтверждается также 
  записями и публикациями советского времени. Очень показательны в этом отношении 
  публикации А. М. Листопадова, посвятившего почти всю свою жизнь собиранию песенного 
  фольклора донского казачества. Записи этого неутомимого музыканта-фольклориста, 
  охватывающие время от конца 90-х годов XIX в. до середины 40-х годов ХХ в., 
  свидетельствуют о мощном расцвете на Дону песен о Степане Разине. Среди материалов 
  Листопадова, увидевших свет лишь в советскую эпоху, имеется также ценная запись 
  пугачевской песни ("Ой да, ты, батюшка, Оренбург город&quot;), сделанная в 1905 
  г. Текст ее помогает осветить сложные процессы развития пугачевского песенного 
  фольклора. Все эти записи, как и ряд других публикаций советского времени, говорят 
  об огромном значении устной освободительной поэзии прошлого в творческой памяти 
  народа. <br>
  <br>
  Интерес к народной поэзии освободительной борьбы был всегда живым среди прогрессивных 
  писателей и революционных деятелей России. Он был органически связан с их передовыми 
  политическими взглядами и устремлениями. Декабристы, Пушкин, Белинский, Герцен, 
  выступая против крепостничества, в своих произведениях непосредственно обращались 
  к поэзии народных восстаний и войн, к образам народных героев. Именно в произведениях 
  социального протеста и борьбы представители передовой мысли искали и находили 
  обоснование своей веры в могучие силы русского народа и обоснование своих надежд 
  на его великое будущее. Чернышевский и Добролюбов рассматривали вопросы о народном 
  творчестве и его изучении в неразрывной связи с вопросами политическими, с борьбой 
  против угнетения и порабощения. В своих критических статьях и рецензиях Чернышевский 
  и Добролюбов особо выдвигали достоинства народной поэзии, рожденной в эпоху 
  подъема освободительной борьбы. Они раскрывали развитие устной поэзии не только 
  как отражения жизни прошлого, но, в особенности, старались уяснить значение 
  этой поэзии в сознании народа для современной им эпохи. Взгляды революционных 
  демократов на сущность народной поэзии нашли свое дальнейшее развитие в литературно-критической 
  и общественной деятельности А. М. Горького. Опираясь на положения марксистско-ленинской 
  теории, Горький связывал вопрос происхождения народной поэзии с вопросом о роли 
  масс в истории, в деле созидания материальных и духовных ценностей, созидания 
  духовной культуры. <br>
  <br>
  Плодом коллективной творческой деятельности трудовых масс в течение веков, учил 
  он, является устная народная поэзия. Именно в произведениях устной поэзии, отмечал 
  Горький, даны глубокие художественные обобщения и выражена оптимистическая вера 
  народа в светлое будущее. Подходя к материалам народной поэзии с позиций марксизма-ленинизма, 
  Горький подчеркивал неоднородность этих материалов и особо отмечал их классовую 
  окрашенность. Основоположник советской литературы и советской фольклористики, 
  Горький высоко ценил песни и предания о борьбе народа против угнетения и рабства, 
  сожалея лишь о том, что материалы эти были еще недостаточно собраны и изучены 
  фольклористами. <br>
  <br>
  И сам Горький, и другие советские писатели - Чапыгин, Злобин, Шишков, Тренев, 
  Шолохов, Гладков - обращаются к поэзии крестьянских войн и восстаний. В своих 
  произведениях они творчески используют содержание и образы традиционной освободительной 
  народной поэзии, развивая тем классическую литературу советского периода. <br>
  <br>
  Советские композиторы - Касьянов, Коваль, Крейтнер, Уствольская и другие - также 
  обращаются к тематике антикрепостнических движений. В музыкальных образах они 
  стремятся запечатлеть антифеодальную освободительную борьбу народа и обогащают 
  тем искусство социалистического реализма. <br>
  <br>
  ***<br>
  <br>
  Предлагаемый сборник, объединяя музыкальные материалы, содержит лишь те песни, 
  тексты которых были записаны с напевами. Расположены песни по циклам в хронологическом 
  порядке. Внутри каждого раздела записи даются по историко-тематическому содержанию. 
  В основной корпус включены те песни, которые объединены заглавием сборника, 
  причем отдельные сюжеты представлены целым рядом записей. Собранные в разное 
  время и в разных местностях песни эти, несмотря на сходство словесных текстов, 
  в музыкальном отношении являются самостоятельными произведениями и свидетельствуют 
  о развитии музыкально-поэтических тем и образов. <br>
  <br>
  В Приложениях помещены записи, представляющие специально исследовательский интерес: 
  песни, которые не могут быть полностью подтекстованы ввиду значительных расхождений 
  слов и напева (1, 2, 11), музыкальные варианты основного корпуса (3-5, 8, 9, 
  12), фрагментарные записи (6, 7) и песня, созданная уже в наши дни, на тему 
  о пугачевском восстании (10). <br>
  <br>
  Все нотные тексты основного корпуса отредактированы в соответствии с правилами 
  современной нотной орфографии и даются без имеющегося в некоторых публикациях 
  инструментального сопровождения. Итальянские обозначения темпа сохранены с добавлением 
  русского перевода в скобках. В расшифровках материалов фонограммархива введены 
  дополнительные обозначения, принятые в современных музыкальных фольклорных публикациях: 
  <strong>V</strong> - перемена дыхания, <img src="sign1.gif"> 
  - конец музыкальной строфы, <img src="sign2.gif"> - портаменто. 
  <br>
  <br>
  Разбивка длинных нот, пунктирная лигатура и прочие обозначения, вызванные соображениями 
  подтекстовки последующих куплетов, опущены. Исключение составляют материалы 
  с подтекстованными двумя строчками. В целях унификации обозначений сольного 
  и хорового исполнения, введены единые обозначения "запев&quot; и "хор&quot;, 
  причем под "запевом&quot; подразумевается как одноголосное, так и многоголосное 
  изложение солистами начала куплета. Все прочие изменения, произведенные в музыкальных 
  записях, оговорены в примечаниях к каждой песне. <br>
  <br>
  Для всех словесных текстов принято единое графическое оформление. Строка, напечатанная 
  вкрай, обозначает начало нового куплета, а также и слова, относящиеся к запеву. 
  Текст, исполняемый хором, разделен на строки соответственно с музыкальными фразами, 
  поэтому некоторые строки оканчиваются прерванным словом. Слова и отдельные слоги, 
  пропущенные в источниках и восстановленные составителями на основании сличения 
  напева и текста, или предполагаемые недостающие слова и слоги взяты в квадратные 
  скобки. Вставные (или наигрышные) гласные и слоги взяты в круглые скобки. <br>
  <br>
  Текстовой материал в основном корпусе дается по общепринятой орфографии, без 
  соблюдения фонетических диалектных особенностей, за исключением диалектизмов, 
  изменения которых влекут за собой нарушение структуры распева. Пунктуация также 
  подчинена общепринятым правилам; отступления от нее обусловлены особенностями 
  музыкального строения песен. После музыкальных и словесных текстов помещены 
  примечания, дающие краткие сведения, от кого, когда и кем было записано произведение, 
  а также сведения о месте хранения или печатном источнике мелодии и текста; затем 
  данные о характере музыкальной редактуры каждой песни. <br>
  <br>
  Пояснения местных и старинных слов вынесены в отдельный словарь. Указатель сокращений 
  содержит полные наименования хранилищ и источников, откуда взяты словесные и 
  музыкальные записи. В указателе мест сообщаются данные о том, где производились 
  записи напевов. Включенный в сборник указатель имен и географических названий 
  имеет целью помочь читателю ориентироваться в вопросах об исторической приуроченности 
  песен. Для удобства пользования сборником к нему приложен алфавитный список 
  песен. <br>
  <br>
  <br>
  (1) По записям XVIII и начала XIX вв. он назван губернатором. <br>
  <br>
  (2) В нашем сборнике этот вариант помещен в разделе песен о крестьянской войне 
  под руководством Степана Разина. (См., например, 39). <br>
  <br>
  (3) В. И. Ленин, Соч., т. 29, стр. 304. <br>
  <br>
  (4) А. М. Листопадов. Донские исторические песни, Ростов н/Д, 1946, стр. 21; 
  то же, наст. сб., №7. <br>
  <br>
  (5) См., например: Сборник русских народных лирических песен Н. М. Лопатина 
  и В. М. Прокунина. Опыт систематического свода лирических песен с объяснением 
  вариантов со стороны бытового и художественного их содержания, с приложением 
  полной расстановки слов некоторых вариантов к их напеву. Ч. I, М., 1889, стр. 
  168-169; также наст. c6., 46; в отдельных песнях о Степане Разине используются 
  зачины из песни "Не шуми, мати, зеленая дубровушка&quot;. (См. 41-43 и Прилож., 
  8). <br>
  <br>
  (6) Песни оренбургского казачества. Оренбург, 1938; то же, А. Н. Лозанова. Пугачев 
  в среднем Поволжье и Заволжье. Куйбышев, 1947, стр. 32-33. <br>
  <br>
  (7) См. комментарий к этой песне в сб. "Песни и сказания о Разине и Пугачеве, 
  М.-Л., 1935, стр. 384.<br>
  <br>
  (8) Песни, собранные Киреевским, вып. 9, стр. 248. В советское время песня эта 
  была воспроизведена в изданиях, посвященных устному творчеству о Пугачеве, в 
  сб. "Песни и сказания о Разине и Пугачеве&quot;, стр. 186, в сб. "Пугачев в 
  среднем Поволжье и Заволжье&quot;, стр. 35, в. в ряде других сборников. <br>
  <br>
  (9) См. сб. "Рукою Пушкина&quot;, М.-Л., 1935, стр. 450. <br>
  <br>
  <br>
  <br>
  <strong>СЛОВАРЬ МЕСТНЫХ И СТАРИННЫХ СЛОВ </strong><br>
  <br>
Бабайки, бабаечки - весла для управления дощаником, баркою, плотом.   <br>
  <br>
Баско, баской — красивый, красный, видный, осанистый, пригожий, нарядный, 
    щегольской, вежливый, приветливый.  <br>
  <br>
Бунчук - металлический на длинном древке шар с копьем; под шаром подвешивался 
    пучок из конских волос. Служил знаком власти казацкого атамана.  <br>
  <br>
Варовинны вожжи — крестьянские вожжи, плетеные, пеньковые, витые или шерстяные, 
    покрытые варом, смолой.  <br>
  <br>
Вор — здесь — повстанец, мятежник, в иных случаях — разбойник.  <br>
  <br>
Воровской — повстанческий, мятежный.   <br>
  <br>
Висилька — виселица.   <br>
  <br>
Голытьба — бедняцкие массы казачества.  <br>
  <br>
Гулебщики — охотники.  <br>
  <br>
Думщики — думные советники царя.   <br>
  <br>
Есаул — помощник военачальника, атамана; в XIX в. офицерский чин в казачьих 
    войсках, соответствующий чину капитана или ротмистра.   <br>
  <br>
Исполать — хвала, слава.   <br>
  <br>
  Камк<strong>а</strong> — дорогая шелковая материя с разводами. <br>
  <br>
  Канав<strong>а</strong>тный — сшитый из старинной шелковой цветной и узорчатой 
  ткани. <br>
  <br>
Кармазинное платье — платье из сукна яркоалого или багряного цвета.  <br>
  <br>
Круг — казацкое народное собрание, мирская сходка.   <br>
  <br>
Крылечко красное — передний, парадный ход в дом (с пристроем или навесом).   <br>
  <br>
Лихостная барыня — превосходная степень от "лихая&quot;.   <br>
  <br>
Ляд (бранное) — тунеядец, пустой человек (иногда чорт).   <br>
  <br>
Майдан, майданник — двор, сборное место.   <br>
  <br>
Однорядочный, однорядка (кафтан) — старинное верхнее долгополое мужское платье 
    без ворота, однобортное.  <br>
  <br>
Погодушка — часто в смысле непогоды, буря, метель.  <br>
  <br>
Полюмаж (плюмаж) — украшение из перьев на шляпе.   <br>
  <br>
Ромашинский, самашинский — шемахинский (шелк), от города Шемаха.  <br>
  <br>
Рытый (бархат) — пушистый с узорами.   <br>
  <br>
Сорываньский (кушачок) — вероятно, ширванский (Ширван — бывшее Ширванское 
    ханство).  <br>
  <br>
Срета, стрета — встреча.  <br>
  <br>
Струги, стружки — челны, речные судна, гребные и парусные.   <br>
  <br>
Тавлеи (тавлея) — доска, разлинованная на квадраты для игры в шашки, шахматы 
    или кости, а также сама игра.   <br>
  <br>
Таволжанка, таволожка — палочка из стебля таволги. Таволга — луговое многолетнее 
    растение с очень крепкими прутьями.  <br>
  <br>
Таволжанный — из таволги.  <br>
  <br>
Тесменная узда — узда из широких полос ремня, тесьмы.  <br>
  <br>
Торная — проторенная, протоптанная.  <br>
  <br>
Урванцы — сорванцы, сорвиголовы.  <br>
  <br>
Фузеюшка, фузея — мушкет, старинное широкоствольное ружье с кременным замком.   <br>
  <br>
Черноплисовый кафтан — кафтан из черного плиса (полубархата).  <br>
  <br>
Щепетко — щегольски, нарядно.  <br>
  <br>
Ясмен (сокол) — ясен, ясный сокол. <br>
  <br>
  <br>
  <br>
  <strong>СОДЕРЖАНИЕ СБОРНИКА</strong><br>
  <br>
  <strong>Песни о казацкой вольнице и Ермаке Тимофеевиче </strong><br>
  <br>
  1. <a href="kaknavoln1.htm">Как на вольных степях</a><br>
  2. <a href="nenaretch2.htm">Не на реченьке было, братцы</a> <br>
  3. <a href="kaknaslavn3.htm">Как на славных, на степях было Саратовских</a> 
  <br>
  4. <a href="kaknavolgeda4.htm">Как на Волге, да на Камышинке</a> <br>
  5. <a href="ajdapomat.php">Ай, да по матушке, по речке Камышинке</a> <br>
  6. <a href="ubijstgub.htm#1">Промеж было Казанью, промеж Астраханью</a><br>
  <br>
  <strong>Песни о крестьянской войне под руководством Степана Разина</strong><br>
  <br>
  7. <a href="ajkaknaretch7.php">Ай, как на речке было, на реке</a> <br>
  8. <a href="ajkaknaretch7.php#1">Ай, на речке Камышинке</a> <br>
  9. <a href="razin-krug.htm#1">У нас, братцы, было на Дону</a> <br>
  10. <a href="ajnavolnyh10.php">Ай, на вольных степях</a><br>
  11. <a href="ajnukak11.php">Ай, ну, как п<strong>о</strong> морю, по м<strong>о</strong>рю</a><br>
  12. <a href="ajnukak11.php#1">Ай, по морю, по морюшку</a><br>
  13. <a href="ajsoberemsa13.php">Ай, соберёмся, ребятушки</a> <br>
  14. <a href="eehvysyl14.htm">Э-эх, высылалась высылка грозная</a><br>
  15. <a href="eehvysyl14.htm#1">Из проранушки было, из Болдинской</a> <br>
  16. <a href="prazincev1.htm">Ты взойди, солнце красное</a> <br>
  17. <a href="prazincev1.htm#1">Ой да, ты взойди, взойди, ой да, красно солнышко</a><br>
  18. <a href="prazincev1.htm#2">Ой да, ты взойди, взойди, взойди, солнце красное</a><br>
  19. <a href="prazincev1.htm#3">Взойди, взойди, солнышко</a> <br>
  20. <a href="prazincev1.htm#4">Ты взойди-ка, взойди, солнце красное</a> <br>
  21. <a href="prazincev1.htm#5">Ты взойди, взойди, солнце красное</a> <br>
  22. <a href="prazincev1.htm#6">Ты взойди, взойди, красно солнышко</a> <br>
  23. <a href="ehdakaknagor23.htm">Эх-да, как на горочке</a> <br>
  24. <a href="sostoron24.htm">Со сторонушки</a><br>
  25. <a href="sostoron24.htm#1">Ой, из-под Шат-то горы</a><br>
  26. <a href="razin-jaik.htm#1">Течёт Яик быстрёхонько</a> <br>
  27. <a href="razin-synok.htm#1">Как во славном-то во городе</a> <br>
  28. <a href="razin-synok.htm#2">Эх да, как во городе было</a><br>
  29. <a href="razin-synok.htm#3">Как во Астрахани</a> <br>
  30. <a href="razin-synok.htm#4">Как во славном было во городе во Астрахани</a><br>
  31. <a href="razin-synok.htm#5">Ай да, что во городе, да во городе</a> <br>
  32. <a href="razin-synok.htm#6">Как во славноем во городе во Астрахани</a> <br>
  33. <a href="razin-synok.htm#7">Ой да, не во городе было</a> <br>
  34. <a href="razin-synok.htm#8">Как по матушке, братцы, по Волге</a><br>
  35. <a href="razin-synok.htm#9">[Откуль] взялся-проявился незнамый человек</a><br>
  36. <a href="razin-synok.htm#10">Откуль взялся-то, право, проявился</a> <br>
  37. <a href="razin-voev.htm#1">Как у нас было на Волге</a> <br>
  38. <a href="razin-voev.htm#2">Вы вставайте-ко, братцы, по утру</a> <br>
  39. <a href="ubijstgub.htm#2">Что пониже было города Саратова</a> <br>
  40. <a href="ajdavgor40.php">Ай, да во городе Казани</a> <br>
  41. <a href="razin-nedobr.htm#1">Ой да, не шуми, вот и, не бушуй</a> <br>
  42. <a href="razin-nedobr.htm#2">Ой да, не шуми ты, не бушуй</a> <br>
  43. <a href="ajnechumkom43.php">Ай, не шумком-то шумит</a><br>
  44. <a href="razin-son.htm">Ой, не веч<strong>о</strong>р, то ли, не веч<strong>о</strong>р</a><br>
  45. <a href="razin-nevola.htm">Ой, загоралась в<strong>о</strong> поле ковылушка</a><br>
  46. <a href="razin-nevola1.htm">А-ой-да, вот и, не шуми шумка, дуброва зелёная</a><br>
  47. <a href="vokremle47.htm">Во Кремле, Кремле</a> <br>
  48. <a href="razin-esaul.htm#1">На заре было</a> <br>
  49. <a href="razin-esaul.htm#2">Ты взойди-ко, взойди-ко, красно солнышко</a><br>
  50. <a href="prazincev.htm#1">Ой-да, вы туманы мои</a><br>
  51. <a href="prazincev.htm#2">Возмой, туча</a> <br>
  52. <a href="prazincev.htm#3">Ой-да, ты пролей-ка, пролей, сильный дождичек</a><br>
  53. <a href="prazincev.htm#4">Вы пролейте-ка, дожди сильные</a> <br>
  <br>
  <strong>Песни о крестьянской войне под руководством Емельяна Пугачева и безыменные 
  песни</strong><br>
  <br>
  54. <a href="pug-orenb.htm#1">Ой да, ты, батюшка, вот и, Оренбург-город</a><br>
  55. <a href="izuraletchka55.htm">Из Уралечка</a><br>
  56. <a href="veterspola56.htm">Ветер с поля, туман с моря</a><br>
  57. <a href="pug-panin.htm">Ты молись богу, вор Панин</a> <br>
  58. <a href="tyzvezdali58.htm">Ты звезда ли, да моя звёздочка</a> <br>
  59. <a href="emelianty59.htm">Емельян ты наш, родной батюшка</a> <br>
  60. <a href="nechumi.htm#1">Не шуми, мати, зелёная дубровушка</a><br>
  61. <a href="nechumi.htm#2">Не шуми, мати, зелёная дубрава</a> <br>
  62. <a href="nechumi.htm#3">Не шуми, мати, зеленая дубровушка</a> <br>
  63. <a href="nechumi.htm#4">Случилося, довелося да мне, разудалому</a> <br>
  64. <a href="tyriabinuchka64.htm">Ты рябинушка, раскудрявая</a><br>
  65. <a href="tyriabinuchka64.htm#1">Ты, детинушка, сиротинушка</a> <br>
  66. <a href="tyriabinuchka64.htm#2">Ты, детинушка</a><br>
  67. <a href="eohchtozty67.htm">Э-ох, что ж ты, волюшка</a><br>
  68. <a href="ajdaunas68.php">Ай, да у нас панщина</a> <br>
  <br>
  <strong>Песни об отдельных восстаниях и песни против аракчеевщины </strong><br>
  <br>
  69. <a href="nazareto69.htm">На заре-то было, всё на зореньке</a> <br>
  70. <a href="ojdaponaprasnu70.htm">Ой да, понапрасну</a><br>
  71. <a href="araktcheev.php#1">Уж как п<strong>о</strong> морю, по морю, м<strong>о</strong>рю 
  синенькому</a><br>
  72. <a href="araktcheev.php#2">Вниз по Волге по реке</a><br>
  73. <a href="araktcheev.php#3">Как по Каме по реке</a><br>
  74. <a href="araktcheev.php#4">Вдоль по морю, морю</a> <br>
  75. <a href="araktcheev.php#5">Бежит речка по песку</a> <br>
  76. <a href="araktcheev.php#6">Как по морю, да по морю, да моречку</a> <br>
  77. <a href="razoril77.htm">Разорил нашу сторонку</a><br>
  <br>
  <strong>Приложения </strong><br>
  <br>
  1. <a href="kaknavolgeda4.htm#1">[Во славном понизовом городе Астрахани]. Ермак 
  взял Сибирь</a> <br>
  2. <a href="razin-voev.htm">Что да на матушке на Волге</a> <br>
  3. <a href="prazincev1.htm#7">Ты взойди, солнце красное</a><br>
  4. <a href="prazincev1.htm#8">Ты взойди, солнце</a> <br>
  5. <a href="razin-synok.htm#11">Как по матушке, братцы, по Волге</a> <br>
  6. <a href="razin-synok.htm#12">Идёт городом детинушка</a> <br>
  7. <a href="razin-synok.htm#13">Прочутился, проявился</a> <br>
  8. <a href="razin-nedobr.htm#3">Ой, не шуми, только не шуми</a> <br>
  9. <a href="razin-nevola.htm#1">Ой, не от тучи, братцы, не от грома</a> <br>
  10. <a href="izzasinih10p.htm">Из-за синих гор, да высоких гор</a><br>
  11. <a href="nechumi.htm#5">Эх да, довелось-то мне, раздобру молодцу</a> <br>
  12. <a href="araktcheev.php#7">Бежит речка по песку ли</a> <br>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>