<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Разина выбирают атаманом (Ай, как на речке было, на реке..., с нотами)</title><meta name='Description' content=Текст и ноты песен о выборе Разина атаманом><meta name='Keywords' content=восстание Степана Разина><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Тк3д #Тк4цд <a href="Istor.php"><button class='stamp'>#Исторические</button></a> <a href="../kazaki/don/Don.php"><button class='stamp'>#Казаки донские</button></a><br>
<br>
 <h1>&lt;РАЗИНА ВЫБИРАЮТ АТАМАНОМ&gt; <br>
 
  <br>
 АЙ, КАК НА РЕЧКЕ БЫЛО, НА РЕКЕ</h1>
  <br>
  Ай, как на речке было, на реке, братцы, на реке, вот! <br>
  <div class='refren'>На речушке на Камы... братцы, на Камышинке, <br>
  Е-ай, ну там жили, братцы, <br>
  Они прожива... проживали, <br>
  Братцы, они люди во... ай, люди вольные, </div>
  Ай, ну там жили, прожива... они проживали, вот! <br>
  <div class='refren'>Братцы, они люди во... они люди вольные, <br>
   Е-ай, всё донские, братцы, <br>
   Они гребенски ... гребенские, <br>
  Братцы, они всё яи ... ай, всё яицкие, </div>
  Ай, казаки яицкие, всё яицкие, вот! <br>
 <div class='refren'>Братцы, они собрались, вот-и, во единый круг; <br>
    Е-ай, во кругу-то, братцы, <br>
    Они думу ду... думу думали, <br>
    Братцы, вот думушку кре... думушку крепкую, </div>
  Ай, вот думушку думали, думу крепкую, вот! <br>
 <div class='refren'>Братцы, вот и ну, кому-то с нас, братцы, атаманом быть? <br>
    Е-ай, атаман-то будет <br>
   Степан Тимофе... Тимофеевич, <br>
  Братцы, вот наш атама... ай, атаманушка, </div>
  Ай, Степан Тимофеевич, Тимофеевич, вот! <br>
  <div class='refren'>Братцы, вот-и, не золотенькая, трубушка вострубила,<sup>1</sup> -<br>
  Е-ай, атаманушка наш Степан Тимофе... Тимофеевич, <br>
    Братцы, вот он речь возго... <br>
    Ай, речь возговорил, </div>
  Ай, вот он речь возг<strong>о</strong>ворил, речь хорошую, вот! <br>
 <div class='refren'>„Братцы вы мои каза... вот мои казаченьки, <br>
   Е-ай, ну и голь же ты моя, <br>
  Вот-и, голь бедня... голь бедняцкая! <br>
   Собирайся ты со всех, ай, ну со всех сторон! </div>
  Ай, ну и голь же ты моя, голь бедняцкая, вот! <br>
 <div class='refren'>Товарищи вы любе... вы други любезные! <br>
    Е-ай, собирайтесь, братцы, <br>
  Вот вы солета... солетайтеся, <br>
    Братцы, на волюшку во... ай, волю вольную!&quot;. </div>
  <br>
  <sup>1</sup> Вар.: <br>
  Братцы, вот- и, да не трубушка<br>
  Вот она вострубила.<br>
  <br>
  <br>
  <img src="ajkaknaretch7-1.gif" width="100%"><br>
  <img src="ajkaknaretch7-2.gif" width="100%"><br>
  <br>
  <span class='i'>Записана А. М. Листопадовым в 1937 г. от И. Страхова, В. 
  Власова, В. Дроновой, Д. Бабичева и др. в стан. Филипповской (Сталинградская 
  обл.). А. Листопадов, Песни донских казаков, под общей редакцией д-ра филолог. 
  наук, проф. Г. Сердюченко, т. I, часть 2-я. Музгиз, 1949, стр. 44—46, № 78. 
  <br>
  <br>
Русские народные песни о крестьянских войнах и восстаниях / Сост. Б.М. Добровольский 
  и А.Д. Соймонов, общ. ред. и вступит. статья А.Н. Лозановой, муз. редактор 
  Ф.В. Соколов. М.; Л.: Изд-во АН СССР, 1956.<br>
  </span> <br>
  <br>
  Тот же текст без украшений: <br>
  <br>
  <span class='bold'>Ай, как на речке, на реке...</span><br>
  <br>
  Ай, как на речке, на реке, <br>
  На речушке Камышинке, <br>
  Ай, там жили, проживали <br>
  Люди вольные.<br>
  <br>
  Ай, там жили, проживали <br>
  Люди вольные, <br>
  Всё донские, гребенские, <br>
  Всё яицкие. <br>
  <br>
  Собирались они <br>
  Во единый круг, <br>
  Думу думали, <br>
  Думушку крепкую. <br>
  <br>
  Вот кому-то из нас <br>
  Атаманом быть? <br>
  Ай, атаман-то будет <br>
  Степан Тимофеевич, <br>
  Атаманушка. <br>
  <br>
  Не золотенькая <br>
  Трубушка вострубила, <br>
  Ай, атаманушка наш <br>
  Степан Тимофеевич <br>
  Речь возговорил. <br>
  <br>
  Ай, вот он речь возговорил, <br>
  Речь хорошую: <br>
  «Братцы вы мои казаченьки, <br>
  Ай, ну и голь же ты моя... <br>
  Голь бедняцкая, <br>
  Собирайся со всех сторон!<br>
  <br>
  Ай, ну и голь же ты моя, <br>
  Голь бедняцкая, <br>
  Вы товарищи, <br>
  Други любезные! <br>
  Ах, собирайтесь, братцы, <br>
  Солетайтеся <br>
  Ай, на волюшку, <br>
  Волю вольную». <br>
  <br>
  <span class='i'>Листопадов т. I, ч. 2. «Песни донских казаков». Музгиз, 1949, 
  № 78. Запись 1937 г. </em><br>
  <br>
  Русские песни / Сост. проф. Ив.Н. Розанов. М.: Госиздат, 1952.<br>
  </span> <br>
  <br>
  Ниже тот же сюжет в другом поэтическом размере. <br>
  <br>
  <a name="#1"></a><br>
  <span class='header'>АЙ, НА РЕЧКЕ КАМЫШИНКЕ </span><br>
  <br>
  Ай, на речке Камышинке,<br>
  <div class='refren'>Там жили люди они во…<br>
   Они, братцы, люди вольные,</div>
  А-ай, люди вольные,<br>
 <div class='refren'>Всё донские казаки, яи…<br>
   Казаки они яицкие,<sup>1</sup></div>
  Ай, ну, яицкие.<br>
 <div class='refren'>Собирались они во еди…<br>
   Собирались во единый круг,</div>
  Ай, во единый круг,<br>
<div class='refren'>Советы мы, братцы, всё сове…<br>
   Советы, братцы, советали,</div>
  Ай, вот, братцы, советали:<br>
 <div class='refren'>&quot;Да кто же у нас, братцы, атама…<br>
   Кто же у нас атаман будет?&quot;.</div>
  &quot;Ай, да атаман будет<br>
 <div class='refren'>Казак Степан, братцы, Тимофее…<br>
   Казак Степан Тимофеев сын&quot;.</div>
  Ай, Тимофеев сын,<br>
 <div class='refren'>В кругу стоял, братцы, во трубу,<br>
  Стоял, братцы, во трубу трубил,</div>
  Ай, во трубу трубил, -<br>
<div class='refren'>Собирал Степан всё полки каза…<br>
   Собирал он полки казачие. </div>
  <br>
  <sup>1</sup> Вар.: яиковцы.<br>
  <br>
  <br>
  <img src="ajnakamych8.gif" width="100%"><br>
  <br>
  <span class='i'>Записана А.М. Листопадовым в 1936, 1937 гг. от Я.А. Попова, 
  В.Я. Тимонина, Л.Г. Титовой и др. в г. Калач (Сталинградская обл.). А. Листопадов, 
  Песни донских казаков, под общей редакцией д-ра филолог. наук, проф. Г. Сердюченко, 
  т. I, часть 2-я. Музгиз, 1949 стр. 50-51, № 80. </em><br>
  <br>
  Русские народные песни о крестьянских войнах и восстаниях / Сост. Б.М. Добровольский 
  и А.Д. Соймонов, общ. ред. и вступит. статья А.Н. Лозановой, муз. редактор 
  Ф.В. Соколов. М.; Л.: Изд-во АН СССР, 1956.<br></span>

<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>