<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Письмо Деникина от 11 июля 1919 г. Войсковому атаману Кубанского казачьего войска</title>
<meta name="Description" content="Текст письма Деникина о нецелесообразности выделения кубанских казаков в отдельную армию">
<meta name="Keywords" content="Гражданская война, Кубанское казачье войско, казаки, белое движение, Деникин"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>«...ВЫДЕЛЕНИЕ 
        КУБАНСКОЙ АРМИИ В ОСОБУЮ АРМИЮ ЯВИЛОСЬ БЫ ПОЛНЫМ КРАХОМ». 
       ПИСЬМО ГЛАВНОКОМАНДУЮЩЕГО ВООРУЖЕННЫМИ СИЛАМИ НА ЮГЕ РОССИИ 
        ОТ 11-го ИЮЛЯ 1919 года ЗА № 10066 ВОЙСКОВОМУ АТАМАНУ КУБАНСКОГО КАЗАЧЬЕГО 
        ВОЙСКА</strong><br></span>
       <br>
        Публикация О.В. Ратушняка<br>
		<br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 90-91</em>.<br>
        <br>
        <br>
        Возбуждение Вами вопроса о немедленном выделении Кубанских казаков в особую 
        армию меня чрезвычайно удивило, так как мне казалось, что в прошлом, когда 
        приходилось об этом говорить, Командованию удавалось убедить Вас и Походного 
        Атамана в большом вреде для общего дела постановки этого вопроса. <br>
        <br>
        Теперь, когда объединение Русской Армии под общим командованием Адмирала 
        Колчака совершившийся факт, я менее всего ожидал возвращения к старому, 
        как Вы пишете, действительно больному вопросу. <br>
        <br>
        Ведь единственным серьезным мотивом к созданию особой Кубанской Армии 
        могли случиться соображения, приведенные Вами в начале письма. <br>
        <br>
        Действительно, «развал Российской Государственной власти, воцарение анархии 
        и естественное чувство самосохранения» могли породить у Кубанских казаков 
        мысль о создании особой Кубанской Армии. Но согласитесь сами, что теперь 
        эти мотивы уже утратили свой смысл. Милостью Божией и доблестью Русских 
        Армий, борющихся против большевиков, создается Национальная Государственная 
        власть, царившая всюду анархия на Юге России отошла в область преданий, 
        а о сохранении своих очагов Кубанским казакам давно уже не приходится 
        думать, так как Кубанское войско трудами и доблестью славных добровольцев 
        и здоровой части Кубанского казачества почти уже год, как освобождено 
        и пользуется благами свободной жизни. <br>
        <br>
        Других мотивов со стороны Кубанского войска в своей массе честно идущего 
        к Единой, Великой России, нет и быть не может. <br>
        <br>
        Вы приводите ряд моих обещаний, но Вы же сами прекрасно знаете, что неосуществление 
        этих предположений каждый раз происходило не по моему нежеланию их исполнять, 
        а в силу серьезных причин. <br>
        <br>
        Вы пишете, что «ныне по взятии Кубанскими казаками города Царицына, в 
        виду вероятной перегруппировки войск для дальнейшего продвижения Армии 
        Юга России к Москве», Вы считаете «своевременным вновь возбудить этот 
        затянувшийся и больной вопрос». Но я должен сказать, что этот момент является 
        наименее подходящим для разрешения возбужденного Вами вопроса. <br>
        <br>
        Вы знаете, что Генерал Врангель приезжал сюда для того, чтобы все Кубанские 
        части свести в один корпус, так как в многочисленных Кубанских полках 
        насчитывается едва по 100-150 шашек, а есть полки по 80 шашек и что самое 
        главное, совсем нет офицеров и по-видимому нет их и в войске. Я не согласился 
        с Генералом Врангелем, но не потому, чтобы он был не прав в своих соображениях, 
        а только потому, что нахожу несвоевременным накануне последнего решительного 
        акта прибегать к ломке, которая создаст массу лиц, обиженных реформой, 
        и которая обнаружит нашу численную слабость. Кроме того я надеюсь, что 
        Войсковое Начальство понудит Кубанских казаков честно исполнить свой долг 
        перед Родиной — Россией и перед своей родной Кубанью, так как недобитый 
        окончательно противник, как недорубленный лес, скоро вырастает вновь, 
        и почить на лаврах можно только доведя свое дело до конца — полной капитуляцией 
        большевизма. <br>
        <br>
        Согласитесь с тем, что в то время, когда Кубанские части настолько малы 
        составом, что возбуждается вопрос о сведении их всех в полки только первой 
        очереди, совершенно не хватает офицеров для строевых частей, в высокой 
        мере было бы нецелесообразно создавать армию, которая прежде всего потребует 
        в громадном числе офицеров и казаков для обслуживания штаба армии, тыла 
        ее и различных вспомогательных учреждений. <br>
        <br>
        Вы пишете, что нельзя серьезно говорить, как о причине, мешающей созданию 
        армии, об отсутствии у Кубанцев технических средств, необходимых для самостоятельной 
        армии, после того, как Кубанскими казаками отбито от большевиков неисчислимое 
        количество имущества всех родов. <br>
        <br>
        Об этом никто и не говорит, так как техническое имущество распределяется 
        между всеми борющимися против большевиков силами независимо от их наименования 
        и происхождения, и Кубанские корпуса, несмотря на то, что они захватили 
        очень большое имущество, которое к сожалению не попадает в органы общего 
        снабжения, снабжаются на равных основаниях со всеми прочими корпусами. 
        Не в технических средствах дело, а в обслуживании их, и я думаю, Вы согласитесь, 
        что если мы начнем создавать из Кубанцев для обслуживания армии артиллерийские, 
        бронеавтомобильные, бронепоездные, танковые, авиационные, инженерные, 
        понтонные, телеграфные, этапные и проч. части, то Кубанская армия, как 
        таковая, раст[а]ет и технически она бут оборудована очень не скоро. <br>
        <br>
        Вы ссылаетесь на существование Добровольческой, Донской, Оренбургской 
        и Уральской армий и спрашиваете почему не существует Кубанской Армии. 
        <br>
        <br>
        Я Вам отвечу. Прежде всего Оренбургская Армия уже давно не существует. 
        Переименование ее в Южную Армию, когда это было вызвано стратегической 
        обстановкой и Оренбургская Армия для выполнения армейских задач должна 
        была слиться с другими отрядами и включиться в Южную Армию, произошло 
        совершенно безболезненно и все казаки Востока России без протестов служат 
        в Сибирской, Западной и Южной армиях. <br>
        <br>
        Что касается Уральской армии, то, может быть, ей не вполне свойственно, 
        по ее численности, наименование армии, но иначе как Уральской она называться 
        не могла, так как в этом организме, кроме Уральцев никого нет. Но я убежден, 
        что, когда произойдет соединение наших армий и обстановка этого потребует, 
        то Уральская Армия безропотно войдет в состав славной Кавказской Армии. 
        <br>
        <br>
        Донская Армия — Вы знаете, что эта армия создавалась и создалась одновременно 
        с Добровольческой Армией, Вы знаете, что после 1-го Кубанского похода 
        мы устраивались, организовывались при мощном содействии этой армии. <br>
        <br>
        Вы знаете, что в свое время Генерал Краснов дважды меня уговаривал с Добровольческой 
        Армией двинуться на север и предоставить Кубанцам, входившим в Добровольческую 
        Армию, самим очищать и следовательно формировать свою армию, и в то время 
        это легко было исполнимо и Генерал Покровский мог приступить к формированию 
        постоянной Кубанской армии, но Вы, Кубанское Правительство и Законодательная 
        Рада просили этого не делать и просили Добровольческую Армию двинуть для 
        освобождения Кубани, что я и исполнил. <br>
        <br>
        Вероятно Вам известно, что Донская Армия в данное время работает на фронте 
        более чем вдвое большем чем Кавказская, а Донской корпус для выполнения 
        оперативной задачи включен в состав Кавказской Армии, дивизия находится 
        в моем резерве и имеются части в Добровольческой Армии. <br>
        <br>
        Есть ли у меня данные для уничтожения названия Донской Армии и замены 
        этого названия каким либо иным. <br>
        <br>
        Надеюсь, что Вы вынесете то же решение, что и я. <br>
        <br>
        Вы укажете, что в Донской Армии служит много не Донских казаков. Да служат, 
        и я не считал возможным допускать переход этих офицеров в Добровольческую 
        Армию, дабы не разрушать уже существующие армии. <br>
        <br>
        В отношении Кубанской Армии вопрос стоит иначе: как отнесутся офицеры-не 
        казаки к включению их в особую Кубанскую Армию, подчиненную мне только 
        в оперативном отношении, я не знаю. <br>
        <br>
        Добровольческая Армия — спросите своих лучших казаков — первых добровольцев, 
        как они относятся к этому названию, как они относятся к знаку отличия 
        за первый Кубанский поход и решите, что значит это название для добровольцев. 
        <br>
        <br>
        Стратегически выделение Кубанской Армии в особую армию явилось бы полным 
        крахом, так как даже Кавказскую армию пришлось увеличивать за счет Донской, 
        дабы она могла выполнить армейскую задачу. <br>
        <br>
        Политически — полезно ли теперь, когда мы идем на Москву, выделять особые 
        казачьи армии, как бы для завоевания Москвы казаками. Своевременно ли 
        этот вопрос возбуждать в то время, когда нам предстоит договориться о 
        политическом объединении казачества под общей Русской Национальной властью. 
        <br>
        <br>
        Итак, ни стратегические, ни политические, ни технические условия, ни численное 
        состояние Кубанских частей, не позволяют мне согласиться на Вашу просьбу. 
        <br>
        <br>
        Прошу принять уверение в совершенном уважении и преданности. Подлинное 
        подписал: А. Деникин. <br>
        <br>
        <em>Государственный архив Краснодарского края. Ф. Р-411. Оп. 2. Д. 246. 
        Л. 3-4об. Заверенная копия. Машинопись.</em> <br>
        <br>
        <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
	
