<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Материалы к истории антибольшевицкого движения в Терском казачьем войске (публ. Р. Гагкуева, 2005)</title>
<meta name="Description" content="Документы Терского казачьего войска времен Гражданской войны">
<meta name="Keywords" content="Гражданская война, Терское казачье войско, казаки, Георгий Бичерахов, Круг"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br><span class="text"><span class="header"><strong>МАТЕРИАЛЫ 
        К ИСТОРИИ АНТИБОЛЬШЕВИЦКОГО ДВИЖЕНИЯ В ТЕРСКОМ КАЗАЧЬЕМ ВОЙСКЕ</strong><br></span>
        <br>
        Публикация Р.Г. Гагкуева<br>
        <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 115-117</em>.<br>
        <br>
        <br>
        <strong>Записка генерал-лейтенанта Я.Д. Юзефовича начальнику штаба главнокомандующего 
        ВСЮР. 05.02.1919 г. <br></strong>
        <br>
        НАШТАГЛАВ <br>
        <br>
        Производимые генералом [В.П.] Ляховым терские и горские формирования к 
        3 февраля [1919 г.] представляют следующее: <br>
        <br>
        1). 1-я Терская пластунская бригада (Пятигорского отдела). 
        Начальник бригады генерал [Г.Н.] Расторгуев. Начальник штаба бригады — 
        полковник Хапкин (?). Штаб — Владикавказ. 1-й, 2-й 3-й 4-й пластунские 
        батальоны готовы. В каждом — около 500 штыков. Расположены: три в районе 
        Владикавказа, три сотни 4-го батальона в Нальчике, одна на охране мостов. 
        Пулеметов нет. 1-я Терская батарея — 2 легких орудия. Готова. <br>
        <br>
        2). 2-я Терская пластунская бригада (Моздокского отдела). Штаб — Моздок. 
        Начальник бригады — [И.И.] Хазов. Начальника штаба бригады нет. 5-й, 6-й, 
        7-й 8-й батальоны. Людей — от 450 до 800 на батальон. Винтовок — 1.400 
        на всю бригаду. Не хватает 1.000 винтовок. Пулеметов нет. Может считаться 
        готовым только 5-й батальон, расположенный в станице Терской. <br>
        <br>
        3). 3-я Терская пластунская бригада (Сунженско-Владикавказского отдела). 
        Начальника бригады и начальника штаба бригады нет. Казаки 9-го и 10-го 
        батальонов в виде команд принимали участие во взятии Владикавказа. 11-й 
        и 12-й батальоны — лишь в проекте. В общем — бригада в проекте. <br>
        <br>
        4). 4-я Терская пластунская бригада (Кизлярского отдела) — только в проекте. 
        <br>
        <br>
        5). Терский офицерский полк. Генерал [С.И.] Руднев. Штаб в Пятигорске. 
        Одна рота — Ессентуки, другая в Железноводске, остальные в Пятигорске. 
        Развертывается в бригаду (Ширванский и Апшеронский полки). В полку 135 
        офицеров, 900 мобилизованных, 250 пленных, 70 добровольцев, 2 пулемета. 
        При полку 1-я Кавказская отдельная батарея, два конно-горных орудия. Готова, 
        была в боях. <br>
        <br>
        6). 1-я Терская казачья дивизия. Штаб во Владикавказе. Начальника дивизии 
        нет. Начальник штаба Дивизии — полковник [С.Ф.] Соколов, временно командующий 
        дивизией. 1-й Волгский полк перебрасывается. 2-й Волгский полк — Архонская, 
        500 шашек, 7 пулеметов, готов. 3-й Волгский полк — во Владикавказе, 280 
        шашек, пулеметов нет. 1-й Терский полк — [станица] Архонская, 500 шашек, 
        5 пулеметов. Терская конно-горная батарея — три горных орудия, отправлена 
        на приведение в порядок в Пятигорск. <br>
        <br>
        7). 2-я Терская казачья дивизия. Штаб в Моздоке. Полки в [станицах] Прохладной, 
        Павлодарской, Наурской. Начальника дивизии и начальника штаба дивизии 
        нет. Командует командир бригады Земцев. 1-й, 2-й, 3-й Горско-Моздокские 
        полки. В каждом 300-400 шашек. 2-й Терский полк — 280 шашек. Винтовок 
        — на половину. Пулеметов нет. В общем, дивизия не готова. <br>
        <br>
        8). 3-я Терская дивизия (Сунженско-Владикавказского отдела). Начальника 
        дивизии и начальника штаба дивизии нет. В 1-м и 2-м Сунженско-Владикавказском 
        полках общей сложностью около 900 человек в неорганизованном виде. 3-й 
        Сунженско-Владикавказский полк и 3-й Терский полки — только в проекте. 
        <br>
        <br>
        9). 4-я Терская дивизия. Начальника дивизии и начальника штаба дивизии 
        нет, предназначается генерал [И.Н.] Колесников. Вся дивизия в проекте. 
        <br>
        <br>
        10). Кабардинская дивизия. Начальник дивизии - полковник [Ф.Н.] Бекович-Черкасский. 
        Начальника штаба дивизии нет. 1-й и 2-й Кабардинские полки — около 350 
        шашек на полк. Оба готовы. 3-й и 4-й полки в зародыше. Терская конная 
        батарея — четыре легких орудия. Готова. <br>
        <br>
        11). Осетинская конная дивизия. Штаб — Ардон. Начальника дивизии и начальника 
        штаба дивизии нет. 1-й и 2-й Осетинские полки почти готовы. 3-й и 4-й 
        полки только в проекте, но командиры полков назначены. <br>
        <br>
        12). Осетинская конная бригада. Предполагается сформировать 6 батальонов. 
        Это формирование только в проекте. <br>
        <br>
        13). Ингушская конная дивизия. Начальником дивизии назначен полковник 
        Бек Нузаров или Мальгасов. 1-й и 2-й полки почти готовы, 3-й только в 
        проекте. <br>
        <br>
        14). В проекте сформирование в будущем Чеченской конной дивизии, Чеченской 
        пешей бригады, Дагестанской конной дивизии, Дагестанской пешей бригады. 
        <br>
        <br>
        15). Черкесская дивизия старого формирования. <br>
        <br>
        16). Терская отдельная инженерная рота. Назначен полковник Шведов. Формирование 
        только в проекте. <br>
        <br>
        Таким образом, к настоящему времени готовы и боеспособны: пять Терских 
        пластунских батальонов, однако без пулеметов, четыре конных полка, одна 
        Терская дивизия, однако в одном полку всего 280 человек и нет пулеметов, 
        два Кабардинских конных полка (прежнего формирования), почти готовы два 
        Осетинских и два Ингушских полка. <br>
        <br>
        Главнейшие причины, замедляющие формирование: недостаток вооружения, недостаток 
        командного состава и отсутствие денежных отпусков. <br>
        <br>
        <em>5 февраля 1919 г.</em> <br>
        [Генерал-лейтенант Я.Д.] Юзефович <br>
        <br>
        <em>РГВА. Ф. 39720. Оп. 1. Д. 24. Л. 151-152. </em><br>
        <br>
        <br>
        <strong>Сведения о формированиях проводимых в Терско-Дагестанском крае. 
        21.02.1919 г. </strong><br>
        <br>
        Кисловодск, штаб Кавказской Добровольческой армии <br>
        Оперативное отделение. Полковнику Румянцеву <br>
        Пятигорск, ННР 02870 <br>
        21 февраля 1919 г. <br>
        <br>
        Вполне сформированы: 1-я Терская казачья дивизия, 1-й Сунженско-Владикавказский 
        казачий полк, 1-й и 2-й Кабардинские конные полки, 3-й Осетинский конный 
        полк, 1-й и 2-й Ингушские конные полки, 1-я Терская пластунская бригада, 
        6-й Осетинский пеший батальон, 1-я Терская пластунская батарея. <br>
        <br>
        Заканчивается формирование: 2-я Терская казачья дивизия, 2-й и 3-й Сунженско-Владикавказские 
        полки, 3-й Терский конный полк 3-й Терской дивизии, 3-й и 4-й Кабардинские 
        и 1-й, 2-й и 4-й Осетинские конный полки, 2-я Терская пластунская бригада, 
        3-я Терская пластунская бригада, Терский офицерский полк, Терские инженерные 
        роты, Терская гаубичная батарея, Кавказская батарея, инженерные роты, 
        Терская гаубичная батарея, Терская конно-горная батарея. <br>
        <br>
        Не сформированы: 4-я Терская казачья дивизия, 3-й Ингушский конный полк, 
        4-я Терская пластунская бригада и 5-й Осетинский пеший батальон. <br>
        <br>
        <em>РГВА. Ф. 39720. Оп. 1. Д. 24. Л. 65-65об. </em><br>
        <br>
        <strong><br>
        Докладная записка о политических взглядах и поведении арестованного председателя 
        терского казачьего Круга Г.Ф. Бичерахова</strong><br>
        <br>
        Ноября 27 дня 1919. №7. г. Ростов. <br>
        Главнокомандующему ВСЮР. г. Таганрог. <br>
        <br>
        Согласно Вашему распоряжению сообщаю политические взгляды и поведение 
        арестованного председателя Терского казачьего круга, инженера Георгия 
        Федоровича Бичерахова. <br>
        <br>
        Ввиду просьбы Бичерахова разрешено ему оставаться в г. Ростове до 9 числа 
        с.г., пока его родственники не привезут ему денег, белья и вещи [...] 
        <br>
        <br>
        Бичерахов при себе ничего не имеет и существовать так дальше не может. 
        Телеграммы Терскому кругу о его аресте мною перехвачены. <br>
        <br>
        Все отправленные им письма также переданы мне. <br>
        <br>
        Бичерахов держит себя весьма корректно и пока вполне достойно. <br>
        <br>
        Из разговоров с ним я выяснил его взгляды на политическое положение страны. 
        <br>
        <br>
        Для спасения России необходимо немедленно решить земельную реформу. Раздать 
        землю крестьянам — только так и можно освободить Россию от ига большевиков, 
        только так крестьяне успокоятся, примирится партизанская война в тылу 
        у нас, и не будет тем материала в руки большевиков для агитации. Крестьянин 
        же с оружием в руках пойдет защищать свою землю. Он будет знать за что 
        воюет. <br>
        <br>
        Бичерахов считает, что земельная реформа должна быть проведена немедленно. 
        <br>
        <br>
        Особое совещание — как яд белого движения должно быть распущено. Там помещики 
        отстаивают свои интересы. <br>
        <br>
        Пока все это не будет проведено, нельзя и думать о спасении России. <br>
        <br>
        Эти взгляды он и высказывал, по его словам, Вашему Превосходительству, 
        за это, по его мнению он и арестован. <br>
        <br>
        Примечание: на этот рапорт получили приказ от генерала [И.П.] Романовского 
        вывести Бичерахова в [нрзб.]* (был отвезен мною 6 ноября 1919 г.). Бичерахов 
        был расстрелян большевиками на Кавказе. <br>
        <br>
        Подробности о поездке в моем дневнике. <br>
        <br>
        <em>РГВА. Ф. 39540. Оп. 1. Д. 152. Л. 1-2. <br>
        * Возможно, Киев – Р.Г.</em><br>
        <br>
        <br>
        <strong>Приказ о расформировании 2-й Терской пластунской бригады. 02 (15).01.1920 
        г. </strong><br>
        <br>
        Приказ <br>
        Войскам Киевской группы <br>
        № 4/ин, 2 (15) января 1920 г. ст. Колосовка <br>
        <br>
        [...] Отсутствие твердого управления начальников, большая убыль больными 
        и дезертирами, в связи с потерей почти всего своего обоза при отходе, 
        значительно уменьшили численный состав 2-й Терской пластунской бригады. 
        <br>
        <br>
        Непрекращающиеся грабежи и насилия казаков, дошедших до восстания с оружием 
        против своих же войск, заставили меня разоружить остатки этой бригады, 
        произвести чистку личного состава и свести ее в Отдельный сводный Терский 
        батальон (около 250 штыков), впредь до пополнения его до состава бригады 
        или закрепления его в таком виде приказом Главнокомандующего. <br>
        <br>
        Командующим батальоном назначен полковник [М.П.] Щепетильников, которому 
        приказываю принять самые суровые меры к водворению порядка во вверенной 
        ему части. <br>
        <br>
        Командующий Войсками Киевской группы Генерального штаба генерал-лейтенант 
        [Н.Э.] Бредов <br>
        <br>
        <em>РГВА. Ф. 39701. Оп. 1. Д. 9. Л. 33. </em><br>
        <br>
        <br>
        <strong>Приказ Конной группе №9 6-9.04.1920 г. </strong><br>
        <br>
        Приказ Конной группе за №9 6/9 апреля 1920 г. <br>
        По части строевой <br>
        <br>
        §1. <br>
        <br>
        Вчера, в 17 часов 10 минут скончался от сыпного тифа командующий Конной 
        группой генерал Скляров. <br>
        <br>
        §2. <br>
        <br>
        В такое тяжелое, грустное время, далеко от Родины, наш любимый вождь-отец 
        оставил нас сиротами. <br>
        <br>
        Вспомните, ведь не так давно он был среди нас... Наше горе — было его 
        горем, наша радость — его радостью. Он понимал каждого из нас: обиженного 
        - приласкать, виноватого — справедливо наказать. Он был отцом всей нашей 
        казачьей семьи, был защитником наших интересов. <br>
        <br>
        И вот его не стало. <br>
        <br>
        Вспомните все наши кровавые, тернистые походы и он выводил нас всегда 
        и отовсюду победителями. Враг — страшился его имени, обыватели завоеванных 
        городов и деревень — радовались. <br>
        <br>
        Вспомните все боевые дни наши, и он был около нас. Смерти он не боялся 
        и веря нам, был всегда во всех опасностях, под пулями и на радости с нами. 
        За ним мы шли смело в бой и стальные стены врага расступались перед нами. 
        <br>
        <br>
        Вспомните, когда в трудную минуту под натиском превосходящих сил противника, 
        оглянемся назад и увидав тут же по близости на каком-нибудь кургане его 
        мощную фигуру, перекрестимся и бросимся на врага. Враг сломлен и бежит, 
        бежим за ним и мы, а он уже тут, с нами, поздоровается, ободрит, поздравит 
        с победой. <br>
        <br>
        Вспомните наш исторический поход к Польше, когда его нервы сильно пошатнулись, 
        а он работая без устали, днями и ночами, не спал и все думал как бы также 
        со славой вывести нас к дружественной нам Польше. <br>
        <br>
        Многие части, видя в нем спасителя, присоединялись к нам и он всех приласкал, 
        ободрил и никого не обидел. Был справедлив ко всем. <br>
        <br>
        Настал счастливый, долгожданный день — мы соединились с поляками. Он думает 
        отдохнуть, подтянуться и снова бить врага, но увы... ушел от нас навсегда, 
        в вечность... <br>
        <br>
        Согласно заключенному договору с поляками, мы должны испытать карантин, 
        а затем присоединиться к Добровольческой армии. Но ввиду того, что пункты 
        договора поляки не в точности исполняли, он, как защитник, поехал в Варшаву, 
        переговорить с высшими польскими властями, дабы выяснить и облегчить нашу 
        горькую судьбу и... жизнь свою отдал за нас. Поехал, заболел, приехал 
        больным и умер. <br>
        <br>
        Да, его не стало, не стало нашего «Деда Скляра», но любовь, память о нем 
        жива и будет жить до нашей гробовой доски. Спи спокойно, наш усталый, 
        дорогой человек. Закрой свои добрые глаза на веки и помни, что не забудем 
        тебя и всегда будем говорить с любовью о тебе. Мир праху твоему, дорогой 
        боевой товарищ, ты устал?.. Так отдохни же теперь, а мы... пойдем вперед 
        за Родину, за счастье и справедливость, по пути, указанному тобой. <br>
        <br>
        <em>Командующий конной группой </em><br>
        полковник Эверт <br>
        <br>
        <em>РГВА. Ф. 39701. Оп. 1. Д. 9. Л. 119-119об. <br>
        </em><br>
        <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

	
