<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Ванда Дыбальская - Пошла Янка на войну (2010) - о летчице Янине Левандовской, погибшей в Катыни</title>
<meta name="Description" content="Очерк о Янине Левандовской, единственной польке, рассрелянной в Катыни">
<meta name="Keywords" content="Янина Левандовская, Катынь, Юзеф Довбор-Мусницкий"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="../../ww2/Ww2.php"><img src="../../ww2/ww2.png" width="99" height="99" border="0"></a><br>
	<br>
        <span class="text"><strong>Ванда Дыбальская</strong><br>
        <br>
        <span class="header"><strong>ПОШЛА ЯНКА НА ВОЙНУ</strong></span> <br>
        <em><br>
        <a href="http://www.novpol.ru/index.php?id=1331" target="_blank">&quot;Новая 
        Польша&quot;</a>, № 6 (120), 2010, стр. 17-22.</em><br>
        <br>
        <em><strong><br>
        Во вроцлавском Институте судебной медицины на столе лежит семь черепов. 
        Скорее всего, они из Катынского леса. Один из них — череп женщины. Если 
        это так, то он принадлежит единственной польке, которая погибла в Катыни.</strong></em><br>
        <br>
        <img src="janka.jpg" alt="Янина Левандовска" width="250" height="356" hspace="5" align="left">От 
        нее осталось лишь несколько фотографий. В авиационном комбинезоне. С отцом 
        — поливая цветы в саду. На лодке. И маленький самолетик, который стоял 
        у нее на радиоприемнике.<br>
        <br>Ее отец, генерал Юзеф Довбор-Мусницкий, возвращается в Польшу. Лето 
          1918 года. За плечами у него много выигранных сражений и командование 
          1-м Польским корпусом в России, который он создал.<br>
        <br>Генерал вернулся вместе с семьей — женой, которая младше его на 15 
          лет, двумя сыновьями и дочерью. Он отдал себя в распоряжение Пилсудского, 
          но тот принял его холодно. Однако, когда в Познани вспыхнуло великопольское 
          восстание, маршал назначил Довбора главнокомандующим. В расчете на то, 
          что царский генерал не совладает с польскими солдатами бывшей немецкой 
          армии и лишь скомпрометирует себя. Между тем Довбор за три месяца поставил 
          под ружье 11 призывных возрастов и создал почти стотысячную армию.<br>
        <br>После восстановления независимости Довбор почти за миллион марок выкупил 
          ранее принадлежавшее немцам имение в Люсове — свыше 100 гектаров земли, 
          дворец, луг, лес, часть озера.<br>
        <br>Янке 10 лет, она бегает по дворцу и поет. Подолгу просиживает в конюшне, 
          разговаривает с кобылой по кличке Европейская Барышня, которая прошла 
          с генералом через многие сражения, а теперь отправлена на пенсию.<br>
        <br>Отец постоянно на службе, в дороге. У него в кабинете — холодное оружие, 
          фотографии, награды, подзорная труба, через которую Янка осматривает 
          озеро и парк.<br>
        <br>Дома мать — невысокая, темноволосая, она ждет ребенка. Агнешка, младшая 
          сестренка Янки, родилась в августе 1919-го. Ее ласково зовут Гуся.<br>
        <br>Спустя год Янка видит умирание. 38 летняя мать тяжело больна, дает 
          о себе знать туберкулез, который она подхватила в России.<br>
        <br>Польско-большевистская война. Генерал явился в распоряжение Пилсудского. 
          «Хотя и не было на кого оставить умирающую жену и малолетних детей, 
          — вспоминал он, — я без промедления выехал».<br>
        <br>«Вы, генерал, — говорит Пилсудский, — примете командование Южной армией 
          под Львовом, а то Ивашкевич ни на что не годен».<br>
        <br>Довбор-Мусницкий ценил генерала Вацлава Ивашкевича, своего бывшего 
          подчиненного, а потому с возмущением отказался. Это конец его армейской 
          карьеры.<br>
        <br>Генеральша умирает. Его старшему сыну Гедимину всего лишь 14 лет, Ольгерду 
          — 9, а Гусе — неполный год.<br>
        <br>Генерал впадает в депрессию. «Свое я уже сделал, молодость далеко позади. 
          Да и старость катится ко всем чертям. Зачем я нужен людям?..» — признался 
          он одному майору.<br>
        <br>Ему 53 года, он ведет хозяйство в Люсове. Воспитывает детей.<br>
        <br>Из дома Довбор вынес строгие принципы. Его мать, дочь офицера наполеоновской 
          эпохи, применяла по отношению к нему военную муштру. «Меня держали в 
          ежовых рукавицах, — вспоминал генерал, — и обходились сурово, чтобы 
          не вырастать неженку».<br>
        <br>А как живет Янка? Этого мы не знаем.<br>
        <br>Больше известно о годовалой Гусе. Когда она выросла, ее подруга писала: 
          «В Гусе ощущались эмоциональный голод и недостаток домашнего очага — 
          генерал был отцом очень заботливым, но трагическим».<br>
        <br>Каждую пятницу конюх Клосинек закладывает бричку и едет за детьми. 
          Они учатся в Познани и живут на полном пансионе в частных домах. А по 
          воскресеньям отправляются на богослужение, у них в Люсове своя скамья 
          вблизи алтаря.<br>
        <br>Конец 1920-х. Янка отрезала толстую косу. Она учится в консерватории. 
          Занимается вокалом. Ходит на уроки фортепьяно. Мечтает о карьере артистки. 
          Когда вволю напоётся, бежит на аэродром. В Лавицу под Познанью. Вероятно, 
          в первый раз ее отвел туда младший брат Ольгерд (потом ставший пилотом). 
          Девушка хочет выступать и летать на планерах.<br>
        <br>На сцене она не играет главных ролей. Временами поет перед сеансами 
          в кинотеатре «Муза».<br>
        <br>Несколько раз выступает во львовских кабаре — с весьма умеренными последствиями.<br>
        <br>«Фамилия Довбор-Мусницкая на афишах! Ради рекламы!» — нервничает генерал. 
          Но голос у его дочери слишком слабый, и грезы о карьере развеиваются. 
          Янка работает на почте телеграфисткой, снимает комнатушку. А на субботы 
          и воскресенья по-прежнему ездит в Люсово. Во время церковной службы 
          играет на органе и поет. Одновременно она делает всё, чтобы попасть 
          в аэроклуб, кончает учебные курсы пилотирования и радиотелеграфии. Летом 
          1936 г. едет в Тенгобож под Новым Сончем на показательные полеты планеров. 
          Мечислав Левандовский, инструктор по планеризму, не отрывает от нее 
          глаз.<br>
        <br>В Познани ставят «Пиковую даму», любимую оперу Довбора. 26 октября 
          1937 г. генерал возвращается из оперного театра и умирает от разрыва 
          сердца. Остается завещание: «Мои дети должны помнить, что они поляки, 
          что родом они из старой шляхетской семьи с безупречным пятивековым прошлым 
          и что их отец приложил все свои силы и использовал любые возможности 
          для возрождения Польши в ее былой славе и могуществе. А посему у него 
          есть право требовать от своих потомков, чтобы они ничем не запятнали 
          нашу фамилию».<br>
        <br>Через год младший брат Янки, Ольгерд (ему 27 лет), пилот III авиационного 
          полка в Лавице, приставляет себе пистолет к голове и стреляет. Молодой 
          человек развлекался на танцевальной вечеринке.<br>
        <br>Вроде бы он проявил чрезмерную напористость по отношению к какой-то 
          женщине. Старший офицер сделал ему замечание. Ольгерд попросил извинения, 
          вышел из зала и выстрелил.<br>
        <br>Сентябрь 1939 года. Янка заявляет: «Я иду на войну». «Останься! — толкуют 
          ей друзья. — Обойдутся там и без одной женщины». Однако она мчится на 
          вокзал. По дороге оставляет у своей подруги Ирены Хасевич два альбома: 
          «Я зайду за ними через два месяца».<br>
        <br>В альбомах — последние снимки Янки: 10 июня 1939 г. с мужем Мечиславом 
          Левандовским (инструктором по планеризму) перед познанским отделом записи 
          гражданского состояния. В скромном платье, с букетом цветов.<br>
        <br>Венчались они заключат в костеле св. Юста при планерной школе в Тенгобоже.<br>
        <br>И сфотографировались на фоне планера. Янка — в белом платье, взятом 
          на время у подруги. Молодожены даже не поселились вместе.<br>
        <br>А в Люсове Гуся прощается с прислугой: «Давайте встанем и споем „Еще 
          Польша не погибла”». Она оставляет у соседей всех своих собак и патефон.<br>
        <br>Сама же едет в Варшаву, ей тоже хочется бить врага.<br>
        <br>Янка договорилась с коллегами из аэроклуба встретиться на вокзале. 
          Молодые люди запрыгивают на открытую платформу товарного поезда. Отъезд 
          из Познани они запланировали сразу же после того, как разразилась война, 
          услыхав, что в Луцке создается авиационная часть. «Хотя пилотами мы 
          были чисто туристическими и спортивными, нам казалось, что умеем мы 
          Бог знает сколько. И что мы пригодимся», — вспоминал позднее один из 
          них. Неподалеку от Вшесни они натолкнулись на III авиационный полк. 
          «Присоединяйтесь», — согласился капитан Юзеф Сидор. Днем все скрываются 
          в лесах, по ночам продвигаются на восток. Во время привала Янка вытаскивает 
          два пистолета. Она взяла их из отцовского кабинета. Один отдает товарищу. 
          Тот потом похвалится, что был горд генеральским оружием. Может быть, 
          тогда пилоты и дали Янке офицерский мундир. Слишком большой, плохо на 
          ней сидящий — словно со старшего брата.<br>
        <br>Когда друзья из аэроклуба узнали 18 сентября, что советские войска 
          перешли границу, они решили бежать в Венгрию. «Поезжай с нами, — уговаривали 
          они Янку, — у нас есть мерседес».<br>
        <br>Янка ответила: «Я остаюсь».<br>
        <br>22 сентября возле Гусятина полк авиаторов окружили советские танки. 
          Офицеров отделили от остальных и увезли в неизвестном направлении. Среди 
          них и Янку.<br>
        <br>Как отреагировали большевики, когда прочли в документах, что это дочь 
          ненавистного им генерала?<br>
        <br>Мечислав Левандовский искал жену в Познани и Варшаве. Ни единого письма, 
          ни единого знака.<br>
        <br>Он бежал в Великобританию, летал в эскадрилье ночных истребителей.<br>
        <br>Наконец-то появляется первый след Янки (январь 1941-го): человек, которому 
          удалось сбежать из советской неволи, сказал племяннице генерала, что 
          Янка была в лагере, в Козельске.<br>
        <br>Берлинское радио сообщило (13 апреля 1943): «В Катыни возле Смоленска 
          местное население указало немецким властям место тайных массовых казней, 
          производившихся большевиками».<br>
        <br>Во вскрытых могилах — тысячи тел польских офицеров. Беспорядочно скученные, 
          в мундирах, уложенные чуть ли не в десять слоев. Все они погибли от 
          выстрела в затылок, у некоторых руки связаны веревкой, во рту кляп.<br>
        <br>Их извлекают из земли, укладывают на поляне. Пристегивают к одежде 
          металлические пластинки с выбитым на них номером. Обыскивают карманы, 
          сапоги — важна каждая деталь.<br>
        <br>Женщина? Одетая в мундир, будто со старшего брата.<br>
        <br>Откуда женщина среди офицеров? Немцы поражены. Это разрушало их тезис 
          об уничтожении пленных офицеров. И они не включили летчицу в число жертв 
          НКВД.<br>
        <br>В Катынь едут европейские эксперты, журналисты из Швеции, Швейцарии, 
          Испании, а также из оккупированных государств. Журналисты констатировали, 
          что, помимо тел убитых офицеров, к этому моменту найдены немногочисленные 
          останки армейских капелланов, а также одной-единственной женщины.<br>
        <br>Эксгумацией руководил проф. Герхард Бутц. Он приехал в Катынь из Бреслау, 
          с кафедры судебной медицины университета.<br>
        <br>Он часто работал в Смоленске, в своей полевой лаборатории. И по несколько 
          раз в неделю появлялся в Катыни. Иногда он надевал мундир и водил очередную 
          «экскурсию». На месте за порядком следил Людвик Фосс из Geheime Feldpolizei 
          (тайной военной полиции) — «образчик жандарма, который дотошно и безоговорочно 
          выполняет распоряжения».<br>
        <br>Бутц исследует в своей полевой лаборатории «особые случаи». Останки 
          летчицы были именно таким «случаем», и потому он забрал ее череп к себе 
          в Смоленск.<br>
        <br>Мариан Водзинский, судебный медик из Кракова, на протяжении многих 
          недель был единственным польским врачом на месте преступления и представителем 
          Польского Красного Креста. Возвращаясь из Катыни, он несколько дней 
          прождал в Смоленске места в поезде. Его пригласили осмотреть лабораторию 
          Бутца. «В частности, мне там показывали гистологические препараты из 
          входных раневых отверстий с характерными чертами выстрела, произведенного 
          с близкого расстояния, а также препараты черепов с типичными для Катыни 
          огнестрельными ранами».<br>
        <br>Июнь 1943 г. выдался жарким. Пришлось прервать эксгумацию из-за высокой 
          температуры и нашествия мух.<br>
        <br>Профессор Бутц вернулся во Вроцлав. Никакой научный работник не бросает 
          материалы, собранные в ходе своих исследований. Скорее всего, Бутц распорядился 
          упаковать смоленскую лабораторию, приготовленные препараты, а также 
          черепа и переслать всё это в Бреслау. Через год он погиб на Украине.<br>
        <br>Предметы, обнаруженные у польских офицеров в Катыни (фотографии, письма, 
          дневники, пуговицы, медальоны, четки и т.д.), эти доказательства преступления 
          НКВД, запакованы в десяток с лишним больших ящиков и едут в Краков, 
          в Институт судебной медицины и криминалистики. Им руководит Вернер Бек 
          (повесивший у себя в кабинете свой снимок вместе с Гитлером), который 
          был когда-то ассистентом Бутца.<br>
        <br>Один из ящиков осматривает проф. Болеслав Попельский, львовянин. Он 
          должен был находиться в Катыни вместе с Водзинским, но не добрался туда. 
          После войны этот специалист перебрался во Вроцлав. Он спрятал катынские 
          черепа в шкаф и присматривал за ними.<br>
        <br>А ящики попадают в химический отдел института, возглавляемый доктором 
          Яном Зыгмунтом Робелем. Робель сотрудничал с Армией Крайовой. Ему удалось 
          скопировать и спрятать часть документов, среди них — катынские дневники. 
          Некоторые он перебросил на Запад. Они рассказали о жизни в лагере, о 
          последнем пути заключенных. И о Янке.<br>
        <br>
        <br>Ноябрь 1939-го. Янку везут из-под Гусятина в Осташков, потом в Козельск.<br>
        <br>Лагерь для офицеров устроили в зданиях ликвидированного монастыря.<br>
        <br>Янка довольно часто приходила в строение под номером 17 (об этом известно 
          от врача, капитана Вацлава Мухо, одного из спасшихся узников, который 
          зафиксировал, что в Козельске столкнулся «с пани Левандовской»).<br>
        <br>«Женщина приходила в наш корпус, потому что, во-первых, знала здесь 
          двоих человек, а с другой стороны, чувствовала себя здесь в безопасности, 
          так как его обитатели составляли „свою компанию”. Одета она была в мужскую 
          авиационную форму, но, на мой взгляд, позаимствованную у кого-то, с 
          чужого плеча».<br>
        <br>Янка располагала в лагере отдельным помещением. Она ходила в здание 
          прежней церкви на тайные ночные богослужения. Из хлеба готовила облатки 
          для причастия.<br>
        <br>В сочельник 1939 г. все молились в тишине: вслух не разрешается.<br>
        <br>«На завтрак — густая каша или просто селедка, без ничего, на обед — 
          каша и селедка, хлеба не дают, завтра должна быть раздача довольствия, 
          то есть чая и сахара. Нас мучат вши», — такие записи день за днем появляются 
          в дневниках.<br>
        <br>Один из военнопленных (7 февраля 1940): «Здесь в лагере есть летчица, 
          храбрая женщина, она уже четвертый месяц выносит вместе с нами всяческие 
          тяготы и неудобства неволи».<br>
        <br>Все дожидались писем от родных. Янка не ждала. В ее доме в Люсове всем 
          заправляет немец Кнаппе, библиотеку генерала он вышвырнул в колодец.<br>
        <br>За письменным столом — следователь НКВД. С февраля полной властью над 
          лагерем обладает политическая полиция СССР. Янку фотографируют и забрасывают 
          вопросами.<br>
        <br>«Часто пленный во время допроса с изумлением убеждался, что следователь 
          уже очень многое знает о нем как личности, в том числе осведомлен о 
          многочисленных подробностях из его прошлого. Один из офицеров услышал 
          точнейшее описание дома, где он жил, а также всей обстановки и оснащения» 
          (проф. Станислав Свяневич, который уцелел).<br>
        <br>Что говорила Янка? Что ее фамилия — Левандовская, она родилась в 1914 
          г. (вместо 1908-го), а ее отца зовут Мариан (вместо Юзеф). Таковы сведения 
          в списке на отправку заключенных из Козельска. Ошибка — или Янка изменила 
          данные умышленно, чтобы уберечь себя и семью? Вероятнее всего, по той 
          же самой причине самый старший по рангу офицер в лагере посчитал, что 
          надо ей присвоить звание подпоручика. Тем временем приговор вынесен 
          уже давно, когда Берия написал Сталину, что «все они являются заклятыми 
          врагами советской власти, преисполненными ненависти к советскому строю. 
          Военнопленные офицеры и полицейские, находясь в лагерях, пытаются продолжать 
          к-р работу, ведут антисоветскую агитацию. Каждый из них только и ждет 
          освобождения, чтобы иметь возможность активно включиться в борьбу против 
          советской власти...»<br>
        <br>Приказ: Расстрелять!<br>
        <br>Горячка по вывозу узников начинается 3 апреля. Обычно после 10 часов 
          в приемной коменданта лагеря звонит телефон — из Москвы. Через трубку 
          оттуда диктуют список лиц (в среднем от 100 до 300 человек), предназначенных 
          в этот день к отправке. Сразу же после этого «стрелки» (охранники) разбегаются 
          по корпусам, чтобы оповестить тех, кого прочитали. Выкрикивают их фамилии.<br>
        <br>Когда забрали Янку? Фамилия Янины Левандовской числится в этапном списке 
          за номером 0401. В следующем списке (0402) сохранилась дата — 20 апреля 
          1940. Если это действительно тот самый день, то он выдался теплым, а 
          небо было подернуто дымкой. Так записал в дневнике один из военнопленных.<br>
        <br>Молодая женщина берет с собой вещи, идет на сборный пункт. Быть может, 
          она думает: «Наконец-то!»<br>
        <br>Когда вывозили ее друзей из корпуса №17, Янка безрезультатно пыталась 
          (так вспоминают спасшиеся) присоединиться к ним. В дорогу она получила, 
          как все, немного хлеба и селедки, завернутых в чистую бумагу. Едут целую 
          ночь в переполненных вагонах. Наконец, Смоленск, а потом маленькая станция 
          Гнёздово. В нескольких километрах за этим полустанком — деревня Катынь. 
          Вполне возможно, что Янина Левандовская погибла в день своего рождения, 
          22 апреля 1940 года.<br>
        <br>
        <br>Красная армия подходила всё ближе к Кракову. «Уничтожить ящики из Катыни! 
          Они не должны попасть в руки русских», — слышит доктор Бек. Но не выполняет 
          приказ.<br>
        <br>«Мне удалось перевезти эти документы в Бреслау, в Институт анатомии 
          тамошнего университета», — расскажет потом Бек американцам в Гамбурге 
          (1950).<br>
        <br>В Бреслау они тоже не в безопасности: вскоре этот город объявлен крепостью.<br>
        <br>Бек вывозит громоздкие ящики на станцию Дрезден-Радебейль и складывает 
          их на вокзале. Американцам он сказал, что хотел передать их Международному 
          Красному Кресту. Однако, когда в Радебейль вошли русские, «экспедитор 
          облил ящики бензином, и они сгорели».<br>
        <br>
        В гнезде Довборов пусто.<br>
        <br>Могила, где покоятся генерал и его супруга, расположена на люсовском 
          кладбище. Ольгерда похоронили в Познани. Гуся попала в руки немцев. 
          Вместе со своей организацией «Волки» (к ней принадлежал также Януш Кусочинский, 
          известный спортсмен). Она сидела в варшавской тюрьме «Павяк». И погибла 
          в Пальмире под Варшавой через несколько недель после смерти Янки. Гусе 
          тогда еще не исполнилось 20 лет. Второй сын генерала, Гедимин, после 
          войны остался в Тулузе, работал сапожником.<br>
        <br>Немец Кнаппе бежал из дворца. Теперь здесь командует Красная армия. 
          Бойцы рубят мебель на растопку. Когда они ушли (1948), все имущество 
          генерала забрала народная власть. Землю Довборов разбили на мелкие участки, 
          а разрушенный и разоренный дворец передали отделу народного просвещения.<br>
        <br>Муж Янки и его родственники давали объявления в газеты: «Разыскивается 
          Левандовская Янина, урожденная Довбор-Мусницкая»... Никакого отклика 
          не было. Мечислав женился на англичанке.<br>
        <br>Профессора Болеслава Попельского, который в Кракове осматривал вещи, 
          оставшиеся после убитых в Катыни офицеров, отправили вместе со всеми 
          львовянами во Вроцлав.<br>
        <br>Май 1945 года, ему предстоит организовать в здешнем университете лабораторию 
          судебной медицины (впоследствии все медицинские факультеты, кафедры 
          и подразделения отделятся от университета, и возникнет Медицинская академия).<br>
        <br>Профессор приводит в порядок материалы, оставленные немецкими учеными, 
          в том числе и профессором Бутцем. Среди многочисленных экспонатов — 
          черепа с отчетливым следом от пули в затылочной части.<br>
        <br>«Профессор почти полвека охранял их, словно верный страж, — рассказывает 
          доктор Ежи Кавецкий, ученик Попельского, сегодня адъюнкт на кафедре 
          судебной медицины Медицинской академии. — И порою приобщал к тайне людей, 
          которым доверял».<br>
        <br>Когда в 1978 г. там приступил к работе профессор Тадеуш Добош, он увидел 
          больше десятка черепов, обозначенных цифрами и латинскими буквами «B» 
          и «V». Бутц и Фосс? К нашему времени их осталось только семь. Когда 
          профессор заметил, что некоторые исчезают, то спрятал остальные в шкафу 
          своего кабинета и стал следить за ними.<br>
        <br>Весна 2005 года. Доктор Кавецкий раскладывает катынские черепа на столе. 
          Тот из них, который, возможно, принадлежал женщине, обветшал и сильно 
          поврежден. Остался лишь собственно череп и фрагменты его основания, 
          сзади — след от пули, а сбоку кто-то процарапал символы «V13» (Фосс?).<br>
        <br>Это может быть только Янка.<br>
        <br>Судебным медикам пишут члены Катынских семей Нижней Силезии; они хотят 
          знать, правда ли это. Если да, то надлежало бы с почестями захоронить 
          останки.<br>
        <br>Но у научных работников все еще нет стопроцентной уверенности, и поэтому 
          они не могут сказать: «Да, это правда». Первое после войны официальное 
          судебно-медицинское обследование черепов они провели лишь в 2002 году.<br>
        <br>Кавецкий: «Мы констатировали, что раневые отверстия воспроизводят размер 
          типичной пули калибра 7,65 мм. Именно такое оружие и боеприпасы Советы 
          употребляли в Катыни. С высокой вероятностью можно утверждать, что это 
          черепа мужчин в возрасте от 30 до 50 лет. И что один из них принадлежал 
          женщине. И что все они — из Катыни».<br>
        <br>Полную уверенность, действительно ли это череп Янки, могут дать только 
          генетические исследования. Если бы удалось сравнить ДНК Янки и ее родителей 
          (они похоронены в металлических гробах), тогда всё стало бы ясным.<br>
        <br>Добош: «К сожалению, для музейных целей все черепа препарировались. 
          Их вымачивали в каких-то кислотах, и это привело к разрыву цепочек ДНК 
          на отдельные куски. Но еще ничего не потеряно. Прогресс в науке столь 
          велик, что вскоре могут появиться методы, которые позволят изолировать 
          и выделить полную ДНК».<br>
        <br>Вроцлавские ученые опробуют и другие методы. Череп Янки попал к антропологам 
          Тадеушу Крупинскому и Збигневу Райхелю, которые в свое время воспроизвели 
          голову св. Ядвиги и многих жителей средневекового Гданьска.<br>
        <br>Профессор Райхель уже восстановил сильно поврежденные лицевые кости 
          Янки. В дальнейшем специалисты попытаются исследовать череп методом 
          взаимного проецирования — произведут наложение фотоснимков самой Янины 
          и ее черепа. Если определенные «антропометрические точки» совместятся, 
          это явится важным следом.<br>
        <br>«Янка должна вернуться домой», — слышу я в Люсове. <br>
        <br>
        <div align="right"><img src="obcasy.gif" width="90" height="18"></div>
        <br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
