<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Алексей Памятных - Незаурядная книга о Катыни (2010) - о книге Анджея Пшевозника</title>
<meta name="Description" content="Рецензия на книгу Анджея Пшевозника и Иоланты Адамской &quot;Катынь. Преступление, истина, память&quot;">
<meta name="Keywords" content="Катынь, Анджей Пшевозник"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="../../ww2/Ww2.php"><img src="../../ww2/ww2.png" width="99" height="99" border="0"></a><br>
	<br>
        <span class="text"><strong>Алексей Памятных</strong><br>
        <br>
        <span class="header"><strong>НЕЗАУРЯДНАЯ КНИГА О КАТЫНИ</strong></span> 
        <br>
        <em><br>
        <a href="http://novpol.ru/index.php?id=1409" target="_blank">&quot;Новая 
        Польша&quot;</a>, № 12 (125), 2010, стр. 36-44 (приводимая здесь электронная 
        версия с сайта журнала шире той, что была напечатана в бумажной форме).</em><br>
        <br>
        <em><br>
        Памяти Анджея Пшевозника</em><br>
        <br>
        <br>
        В этом году, в 70-ю годовщину катынского расстрела, в Польше опубликовано 
        более десятка книг о Катыни — в дополнение к сотням существующих. Назову 
        наиболее интересные и важные — как добавляющие что-то новое к общеизвестной 
        теме: <br>
        <br>
        <br>
        1) Jarema Maciszewski. Katyń. Wydrzeć prawdę. Pułtusk: Akademia Humanistyczna 
        im. A. Gieysztora, 2010, 260 stron.<br>
        <br>
        Ярема Мацишевский. Катынь. Вырвать правду. Второе издание вышедших в 1993 
        году воспоминаний сопредседателя советско-польской Комиссии по изучению 
        истории двух стран (ее называли также Комиссией по «белым пятнам» и Комиссией 
        «партийных историков»), работавшей в 1987-1988 годах. Сопредседателем 
        с советской стороны был академик Г.Л. Смирнов, директор Института марксизма-ленинизма 
        при ЦК КПСС, а Ярема Мацишевский был в то время ректором польской Академии 
        общественных наук. Ценность книги — в изложении трудностей работы Комиссии 
        «изнутри». Основной проблемой была тема Катыни — сохранявшаяся сталинская 
        версия катынского преступления, при этом советская часть Комиссии не имела 
        полномочий откровенно обсуждать тему и не имела доступа к соответствующим 
        архивным источникам. Одним из важных результатов деятельности польской 
        группы явилась подготовка и публикация в 1988 году критического разбора 
        Сообщения комиссии Бурденко. Это помогло признанию в апреле 1990 года 
        ответственности НКВД за преступление. Отмечу, что предисловие к первому 
        и второму изданиям книги написал генерал В. Ярузельский.<br>
        <br>
        <br>
        2) Andrzej Krzysztof Kunert. Katyń. Ocalona pamięć. Warszawa: Świat Książki, 
        2010. 256 stron.<br>
        <br>
        Анджей Кшиштоф Кунерт. Катынь. Уцелевшая память. Богато иллюстрированная 
        документами и фотографиями подробная хронология катынских событий, предваряемая 
        польско-советским пактом о ненападении 1932 года, пактом Молотова-Риббентропа 
        и договором о дружбе и границе между СССР и Германией 1939 года, и завершаемая 
        первыми немецкими сообщениями 11-13 апреля 1943 года об обнаружении катынских 
        могил, а также реакцией советского Информбюро 15 апреля 1943 года. Автор 
        использовал нетривиальный подход — ему удалось сконструировать связный 
        текст исключительно из фрагментов соответствующих документов и публикаций. 
        Последний раздел книги — около 20 биографий погибших офицеров и их ближайших 
        родственников. Отмечу, что в настоящее время Анджей Кунерт является секретарем 
        Совета по охране памяти борьбы и мученичества, сменив на этом посту своего 
        давнего друга и коллегу Анджея Пшевозника, погибшего в смоленской авиакатастрофе 
        10 апреля 2010 года.<br>
        <br>
        <br>
        3) Wojciech Materski. Mord katyński. Siedemdziesiąt lat drogi do prawdy. 
        Warszawa: Naczelna Dyrekcja Archiwów Państwowych, 2010.<br>
        <br>
        Войцех Матерский. Катынское убийство. Семьдесят лет дороги к истине. Популярное 
        изложение основных событий катынской истории — от преступления до наших 
        дней. По всей вероятности, книга написана с образовательными целями, четкий 
        и понятный язык делает ее доступной даже для школьников — при сохранении 
        высокого исторического уровня и точности. Это неудивительно, поскольку 
        автор является одним из лучших в Польше специалистов по Катыни, он был 
        научным редактором с польской стороны совместного польско-российского 
        четырехтомника катынских документов. К книге прилагается аудиодиск (аудиокнига) 
        с двумя десятками основных документов по Катыни, которые читают известные 
        драматические актеры. Такая современная форма подачи материала тоже может 
        успешно служить образовательным целям.<br>
        <br>
        <br>
        4) Zbrodnia katyńska. W kręgu prawdy i kłamstwa. Pod red. Sławomira Kalbarczyka. 
        Warszawa: IPN, 2010. 252 strony.<br>
        <br>
        Катынское преступление. В кругу истины и лжи. Чрезвычайно информативный 
        сборник статей, подготовленный Институтом национальной памяти. Представлено, 
        в частности, состояние дел в современном польском расследовании катынского 
        преступления, проводимом специально созданной следственной группой ИНП 
        с ноября 2004 года. Главным недостатком этой работы является изначально 
        сложившееся крайне слабое взаимодействие с российскими следственными органами 
        — при понимании того, что практически все основные документы о преступлении 
        находятся в Москве. Польское расследование началось почти сразу после 
        прекращения советско-российского расследования 1990-2004 годов и засекречивания 
        Главной военной прокуратурой России большинства томов уголовного дела.<br>
        <br>
        В книге подробно рассмотрены вопросы юридической квалификации преступления 
        (с уклоном в сторону геноцида<sup>1</sup>), состояние дел по страсбургским 
        искам родственников нескольких расстрелянных офицеров (иски касаются недоступности 
        материалов российского расследования и отказа российских органов реабилитировать 
        погибших как жертв политических репрессий). Обсуждены и другие вопросы 
        катынской тематики.<br>
        <br>
        <br>
        5) Zbrodnia katyńska : kryzys prawdy. 1940-2010. Pod red. Marka Tarczyńskiego. 
        Warszawa: Niezalezny Komitet Historyczny Badania Zbrodni Katyńskiej i 
        Polska Fundacja Katyńska, 2010. (Zeszyty Katyńskie. №25). 443 strony.<br>
        <br>
        Катынское преступление. Кризис истины. 1940-2010. Материалы ежегодной 
        катынской сессии в Королевском замке в Варшаве. Как всегда на протяжении 
        более чем двух десятков лет, в сессии участвовали историки, юристы (в 
        том числе из Института национальной памяти), политики, представители Федерации 
        катынских семей и других катынских объединений. Впервые на сессии присутствовал 
        представитель Посольства России в Варшаве. Нынешняя конференция была в 
        значительной степени посвящена памяти погибших в смоленской авиакатастрофе 
        10 апреля 2010 года. Среди погибших была и Божена Лоек, бессменный (вместе 
        с Мареком Тарчинским) организатор катынских сессий в Королевском замке. 
        Сборник материалов к конфренции был подготовлен еще до катастрофы и содержит 
        ряд важных статей — информацию Малгожаты Кужняр-Плоты о состоянии катынского 
        следствия ИНП (как и в предыдущие годы, работа сводится, в основном, к 
        опросу родственников погибших офицеров), статью Натальи Лебедевой о катынской 
        теме на Нюрнбергском процессе, где СССР попытался свалить вину за преступление 
        на немцев (вину немцев доказать не удалось — и в приговоре Нюрнбергского 
        трибунала катынское преступление вообще не упомянуто), несколько статей 
        о юридических вопросах по теме, включая вопрос об юридической квалификации 
        преступления, информацию о текущем состоянии дел по страсбургским искам 
        родственников нескольких расстрелянных офицеров. Часть материалов перекликается 
        со сборником ИНП.<br>
        <br>
        <br>
        6) Andrzej Przewożnik, Jolanta Adamska. Katyń. Zbrodnia, prawda, pamięć. 
        Warszawa: Świat Książki, 2010. 672 strony, 91 ilustracji.<br>
        <br>
        Анджей Пшевозник, Иоланта Адамская. Катынь. Преступление, истина, память».<br>
        <br>
        <br>
        Каждая из перечисленных книг заслуживает более обстоятельной рецензии 
        — прежде всего, сборник статей Института национальной памяти вместе с 
        материалами катынской сессии в Королевском замке. Однако, даже на фоне 
        таких важных публикаций книга Анджея Пшевозника, историка по образованию 
        и дотошного исследователя, выделяется наиболее исчерпывающим изложением 
        всей истории катынского преступления, последующей лжи, официального признания 
        СССР-России ответственности советского руководства и НКВД за расстрел, 
        нового советско-российского и польского расследования, создания польских 
        воинских кладбищ в местах захоронений жертв, засекречивания и рассекречивания 
        материалов современного следствия и т.д. Вот почему я позволил себе ограничиться 
        рецензированием одной этой книги<sup>2</sup>.<br>
        <br>
        Стимулом явились и два дополнительных обстоятельства. Во-первых, память<sup>3</sup>. 
        Книга Анджея Пшевозника, погибшего в смоленской авиакатастрофе 10 апреля 
        2010 года, — несомненно, главная публикация в его жизни, он посвятил ей 
        много сил и планировал издать ее к 70-летию катынского расстрела. Государственные 
        обязанности автора, связанные с той же Катынью, не позволили успеть в 
        срок. Как секретарь Совета по охране памяти борьбы и мученичества (это 
        ранг министра, и на этом посту Анджей Пшевозник проработал восемнадцать 
        лет!), он был одним из организаторов визита многочисленной польской делегации 
        в Катынь 10 апреля 2010 — несколько сотен человек!, — участвовал и во 
        встрече российского и польского премьеров в Катыни 7 апреля. Кроме того, 
        он входил в состав российско-польской Группы по сложным вопросам, в работе 
        которой катынская проблема в отношениях двух стран была одной из главных<sup>4</sup>. 
        Завершила работу над книгой, дополнив ее информацией о последних событиях 
        по теме, Иоланта Адамская, соратница и помощница Анджея Пшевозника на 
        протяжении многих лет. Вместе с вдовой пана Анджея, Иолантой Пшевозник, 
        они преодолели и все издательские трудности, осуществив в итоге, по их 
        же словам, «волю и горячее желание» автора.<br>
        <br>
        Во-вторых, по-моему, явно ощущается отсутствие современной обстоятельной 
        книги о Катыни на русском языке. Особенно, на фоне издаваемых большими 
        тиражами книг так называемых «мухинцев» — поборников фальшивой сталинской 
        версии Катыни об ответственности немцев за преступление, совершенное ими 
        якобы в 1941 году, а вовсе не НКВД в 1940 (к таким «исследованиям» относятся, 
        в частности, книги Юрия Мухина и Владислава Шведа с Сергеем Стрыгиным). 
        Конечно, за последние двадцать лет опубликованы несколько важных книг 
        — Владимира Абаринова (1991), Натальи Лебедевой (1994), Инессы Яжборовской, 
        Анатолия Яблокова и Валентины Парсадановой (2001, второе издание — 2009) 
        и, наконец, совместный двухтомник катынских документов (1999 и 2001) — 
        сокращенный вариант польского четырехтомника, подготовленный российскими 
        и польскими историками и архивистами во главе с Натальей Лебедевой и Войцехом 
        Матерским. Однако нет книги, исчерпывающим образом описывающей историю 
        расстрела и все последующие события с использованием многочисленных публикаций 
        на польском языке, практически не известных русскому читателю. Перевод 
        книги Анджея Пшевозника восполнил бы этот существенный пробел. Важно отметить, 
        что и польский читатель, даже тот, кто детально знаком с темой по имеющимся 
        публикациям, найдет в книге Пшевозника много новых подробностей, собранных 
        автором по архивным источникам и по материалам Совета по охране памяти 
        сражений и мученичества.<br>
        <br>
        Кроме того, в огромной степени именно благодаря организаторским способностям 
        Пшевозника и его полной самоотдаче были приняты и успешно осуществлены 
        планы создания польских воинских кладбищ в местах захоронений расстрелянных 
        поляков в Катыни, Медном и Харькове. Эти кладбища были торжественно открыты 
        летом и осенью 2000 года, в 60-ю годовщину трагедии — и Анджей Пшевозник 
        подробно, из первых рук описывает историю их создания. А благодаря польским 
        кладбищам там же появились и российские мемориалы памяти советских жертв 
        сталинских репрессий. (Могилы репрессированных советских граждан были 
        обнаружены в Катыни и Харькове во время раскопок в рамках следственных 
        действий ГВП СССР в 1991 году и польских экспертов в 1994-1996 годах. 
        По имеющимся документам, массовые захоронения репрессированных советских 
        граждан есть и в Медном, где-то по соседству с польскими захоронениями.)<br>
        <br>
        Книга Анджея Пшевозника состоит из 14 глав, 7 приложений, а также написанных 
        Иолантой Адамской введения и эпилога. В книге — 91 иллюстрация. В дополнение 
        к многочисленным примечаниям по ходу текста, приведена избранная библиография 
        из 110 названий. Составлен и полный авторский указатель — 15 страниц убористого 
        шрифта. Вступительное слово написал Ежи Бузек, бавший премьер Польши, 
        а ныне — председатель Европейского парламента. Общий объем книги — 672 
        страницы. Уже эти сухие числовые данные свидетельствуют об основательности 
        исследования.<br>
        <br>
        Особенностью книги, заметно отличающей ее от большинства других солидных 
        катынских публикаций, является ориентация на конкретные примеры (порой 
        частные и из малодоступных архивных источников), из которых и складывается 
        общая картина или которые подкрепляют и дополняют ранее известные общие 
        выводы, усиливая достоверность изложения.<br>
        <br>
        В первых двух главах автор кратко излагает историю Польши межвоенного 
        двадцатилетия и более подробно — ее четвертый раздел осенью 1939 года 
        в соответствии с пактом Молотова-Риббентропа и договором о дружбе и границе 
        между СССР и Германией. В частности, описаны оборона Брестской крепости, 
        оборона и капитуляция Львова, пленение генерала Андерса, командовавшего 
        Оперативной кавалерийской группой.<br>
        <br>
        Две следующие главы посвящены созданию и задачам специальных лагерей НКВД 
        для польских военнопленных, а также подробному описанию лагерной жизни 
        узников. Всего Красной Армией были взяты в плен 240-250 тысяч польских 
        военнослужащих, включая около 10 тысяч офицеров. Впервые описано, например, 
        пленение генерала Мечислава Сморавинского, позже узника Козельска, расстрелянного 
        в Катыни или Смоленске в апреле 1940 года и спустя три года обнаруженного 
        немцами в катынской могиле.<br>
        <br>
        После роспуска значительной части лиц рядового и сержантского состава 
        по домам, а также обмена польскими пленными с немцами офицеры, полицейские, 
        жандармы, служащие тюрем и пограничники были собраны в трех спецлагерях 
        НКВД на территории старинных монастырей — в Козельске, Старобельске и 
        вблизи Осташкова. По состоянию на конец 1939 года, в них находились 15 
        105 пленных, 56% которых были офицерами польской армии. В свою очередь, 
        55% из них составляли офицеры запаса, почти 45% были кадровыми офицерами, 
        и еще 650 человек — офицерами в отставке. Автор описывает сами лагеря, 
        лагерную жизнь пленных и их оперативно-чекистскую «разработку». Как и 
        в других изданиях, отдельно упомянут майор госбезопасности Василий Зарубин, 
        проводивший допросы в Козельске и выделявшийся среди лагерного начальства 
        интеллигентностью. Он привез с собой в лагерь около 500 книг на русском, 
        французском, английском и немецком языках и давал читать пленным офицерам 
        (позже, в годы Великой Отечественной войны В.М. Зарубин был резидентом 
        советской разведки в США и участвовал в добывании американских атомных 
        секретов<sup>5</sup>). Отмечено также, что в Козельске из четырех генералов 
        наибольшим авторитетом пользовался старший по званию генерал дивизии Генрик 
        Минкевич, но он нечасто выходил из помещения, поскольку был арестован 
        в потрепанной гражданской одежде (последнее обстоятельство упоминают редко, 
        а оно объясняет, почему труп Минкевича не был опознан в катынских могилах 
        при раскопках 1943 года).<br>
        <br>
        Автор приводит и разные другие интересные документальные данные о пленных 
        (они опубликованы в разных местах, но тут собраны воедино). Например, 
        возрастной состав узников Старобельска был таков, что подавляющее большинство 
        (3332 человека из 3916) были в возрасте от 25 до 50 лет — то есть люди 
        в расцвете сил и в лучшей поре жизни, внезапно вырванные из достойного 
        существования. Есть данные и о национальном составе. На 28 февраля 1940 
        года среди 14 466 узников Козельска, Старобельска и Осташкова 14 188 были 
        поляки. Остальные — 160 евреев, 51 белорус, 33 украинца, 16 немцев, 9 
        литовцев, 3 чеха, 2 русских, по одному латышу, венгру, грузину и болгарину. 
        Данные о смертности в лагерях таковы: в Осташкове умерли 45 пленных (по 
        другому свидетельству — 92, главным образом от туберкулеза), в Старобельске 
        — 32, в Козельске — 31.<br>
        <br>
        Пятая глава называется «Убийство». В самом начале приведена известная 
        записка Берии, которую автор ошибочно датировал 5 марта 1940 года. В действительности, 
        на записке дата ее исходящей регистрации в секретариате НКВД не проставлена, 
        впечатано лишь «... марта 1940». Из сравнения с другими документами известно, 
        что записка в ее черновом виде была зарегистрирована, по-видимому, 29 
        февраля 1940 года, а потом, непосредственно перед заседанием Политбюро 
        ЦК ВКП(б) 5 марта или накануне дополнена числовыми данными от 3 марта. 
        И еще небольшая неточность, повторяемая во всех польских публикациях, 
        где описывается записка Берии — начиная с моментально изданных в Польше 
        факсимиле и перевода катынских материалов Особой папки, переданных в октябре 
        1992 полякам. На последней странице записки есть рукописная пометка секретаря 
        — «вып. Берия» (то есть выписка из решения ПБ, принятого по этой записке 
        и повторяющего предложение о расстреле, направлена Берии). Во всех же 
        польских изданиях эта пометка ошибочно подается как «исп[полнить]. Берия».<br>
        <br>
        В пояснениях к приводимым документам тоже есть неточности — Сталин указан 
        как генеральный секретарь ВКП(б) и маршал СССР, тогда как в 1940 году 
        должности генерального секретаря не существовало, Сталин был одним из 
        нескольких секретарей ЦК ВКП(б). Не был Сталин тогда и маршалом СССР, 
        он стал им в 1943 году. По всей вероятности, есть неточность и относительно 
        упоминаемого автором приказа Берии от 17 марта 1940 года о повышении в 
        воинских званиях «функционеров НКВД, которые должны были участвовать в 
        реализации» решения о расстреле. В действительности, Берия повысил в воинских 
        званиях некоторых сотрудников НКВД 14 марта 1940 года, но необходимо проверить 
        этот список, насколько он может сочетаться с катынским преступлением. 
        Есть еще несколько данных, нуждающихся, по-видимому, в дополнительной 
        проверке — так, в самом конце главы автор упоминает о 19 расстрелянных 
        генералах, тогда как в Козельском лагере пребывало 4 генерала (один из 
        них уцелел) и один контрадмирал, а в Старобельском лагере — 9 генералов 
        (один из них также уцелел), то есть число расстрелянных, включая контрадмирала, 
        оказывается равным 12, а не 19.<br>
        <br>
        Указанные неточности не умаляют достоинств книги Анджея Пшевозника и могут 
        быть легко исправлены при переиздании книги или ее переводе на иностранные 
        языки.<br>
        <br>
        Как известно, 16 марта 1940 года было отдано распоряжение о прекращении 
        переписки узников с родственниками (до этого с конца ноября 1939 года 
        было разрешено высылать одно письмо в месяц). Автор приводит свидетельство, 
        что в реальности корреспонденция из Старобельска перестала выходить 10 
        апреля, а приходящие письма раздавались до 26 апреля 1940 года, когда 
        уже полным ходом — с начала апреля — шли расстрелы. Отмечен также важный 
        факт, что в апреле и даже в мае в лагеря поступали новые узники из других 
        мест — например, 14 апреля в Козельск прибыли трое пленных из смоленской 
        больницы, а 29 апреля — 5 пленных из Ровенского лагеря. Автор описывает 
        и «разгрузку» тюрем Западной Украины и Западной Белоруссии. Из украинских 
        тюрем те приблизительно три тысячи, что были намечены к расстрелу, собрали 
        в тюрьмах в Киеве, Харькове и Херсоне, а из белорусских — тоже три тысячи 
        — в Минске.<br>
        <br>
        Автор приводит многочисленные свидетельства о вывозе пленных (в том числе 
        известные воспоминания Станислава Свяневича) и о позитивном настрое в 
        лагерях, поскольку узникам говорилось, да они и сами строили подобные 
        гипотезы, что их вывозят в Польшу, передавая немцам, или в другой лагерь 
        или даже отправляют по домам. Остающиеся завидовали отъезжающим. Обсуждает 
        автор и обоснованное мнение, что узников Козельска расстреливали не только 
        у могил, но, по-видимому, и в Смоленске или в помещениях дачи НКВД на 
        берегу Днепра. Излагаются также показания бывшего сотрудника Харьковского 
        НКВД Митрофана Сыромятникова и бывшего начальника Калининского УНКВД Дмитрия 
        Токарева, которые они дали следственной группе ГВП СССР в 1991 году, описав, 
        как происходили расстрелы в Харькове и Калинине. Из трех лагерей уцелели 
        395 человек, отобранные по разным причинам, в том числе по линии разведки, 
        по просьбам литовской миссии и немецкого посольства (в частности, Юзеф 
        Чапский), по своему немецкому происхождению и т.д. Автор анализирует существующие 
        гипотезы о том, что некоторое количество узников Козельска были расстреляны 
        еще в марте 1940 года, и склоняется к сомнительности таких предположений. 
        С другой стороны, он на основании нескольких косвенных свидетельств не 
        исключает, что немцы чуть ли не с самого начала операции НКВД могли кое-что 
        знать о катынском расстреле.<br>
        <br>
        Шестая глава посвящена депортациям семей катынских жертв и поискам пропавших 
        офицеров. В литературе о Катыни о депортации семей пишут мало — а этот 
        вопрос исключительно важен, например, для попыток реконструкции так называемого 
        «белорусского списка» — до сих пор не найденного списка 3870 польских 
        арестованных из тюрем Западной Белоруссии, расстрелянных по «катынскому» 
        решению Политбюро от 5 марта 1940 года. Директива о депортации была подписана 
        Берией 7 марта 1940 года — до 15 апреля выслать на 10 лет в северный Казахстан 
        все семьи военнопленных из трех лагерей и арестованных из тюрем Западной 
        Украины и Западной Белоруссии. Автор цитирует воспоминания выживших в 
        нечеловеческих условиях детей погибших офицеров.<br>
        <br>
        Что касается общего количества поляков, охваченных четырьмя депортациями 
        в 1940-41 годах, автор приводит разные оценки, от 600 до 900 тысяч (и 
        даже до полутора миллионов) по польским данным и около 400 тысяч по данным 
        Натальи Лебедевой<sup>6</sup>.<br>
        <br>
        Подробно разбирается вопрос и о поисках пропавших офицеров — их искали 
        как семьи, рассылая письма и запросы в организации Красного Креста и в 
        советские государственные органы, так и генерал Андерс, начавший в августе 
        1941 года формирование Польской армии в СССР<sup>7</sup>. Андерс даже 
        создал в октябре 1941 года специальное бюро во главе с Юзефом Чапским 
        по поиску исчезнувших где-то на территории СССР офицеров. 3 декабря 1941 
        года генералы Андерс и Сикорский на встрече в Кремле представили Сталину 
        предварительный список из 3845 фамилий разыскиваемых офицеров, но вразумительного 
        ответа о их судьбе не получили. Список разыскиваемых непрерывно пополнялся. 
        А весной и летом 1942 года армия Андерса покинула СССР и вышла на Ближний 
        Восток вместе с десятками тысяч гражданских лиц, прежде всего женщинами 
        и детьми<sup>8</sup>.<br>
        <br>
        Полная неизвестность продолжалась до апреля 1943 года, когда немцы объявили 
        об обнаружении в катынском лесу могил польских офицеров. В седьмой главе 
        автор суммирует разрозненные сведения о том, когда немцы определенно узнали 
        о катынских захоронениях поляков, как к этому отнеслись, когда начали 
        раскапывать и когда официально объявили (11 апреля 1943 года). Излагается 
        позиция Польского Красного Креста и правительства Сикорского после информации 
        о захоронениях, история с запросами польского правительства и Немецкого 
        Красного Креста в Международный Комитет Красного Креста, на основании 
        чего СССР решил «прервать» дипломатические отношения с правительством 
        Сикорского. То есть обнаружение могил оказалось Сталину даже на руку — 
        ибо в СССР уже создавался альтернативный центр польской власти. 1 марта 
        1943 года был образован Союз польских патриотов, а в мае началось формирование 
        Первой польской пехотной дивизии имени Тадеуша Костюшко, подчинявшейся 
        советскому армейскому командованию. Автор упоминает и предложение Гиммлера 
        Риббентропу пригласить в Катынь Сикорского, что поставило бы поляков в 
        «ужасной ситуации». Риббентроп, однако, не согласился, сочтя, что глобальная 
        немецкая стратегия все-таки не позволяет расширить пропагандистскую акцию 
        в связи с Катынью до уровня общения с польским правительством.<br>
        <br>
        В восьмой и девятой главах описаны эксгумационные работы в Катыни, проводившиеся 
        весной 1943 года немцами и Технической комиссией Польского Красного Креста, 
        а также работы по перезахоронению останков в новых братских могилах (так 
        называемое кладбище ПКК — а в конце книги впервые опубликовано приложение 
        к отчету Технической комиссии ПКК, составленное Ежи Водзиновским, где 
        приведены таблицы очередности перезахоронения останков, пронумерованных 
        во время эксгумационных работ). Перезахоронения производились с 22 апреля 
        по 7 июня 1943 года, раньше в катынской литературе точные даты перезахоронений 
        в каждой из шести новых могил не упоминались. Всего в шести братских могилах 
        перезахоронили 4231 останков, а трупы двух генералов — Бронислава Бохатыревича 
        и Мечислава Сморавинского — перезахоронили в двух индивидуальных могилах. 
        Подробно описаны процесс опознания жертв по найденным на трупах документам, 
        а также составление немецкого и польского списков расстрелянных и сама 
        организация работ — кем точно и где проводились исследования останков 
        и найденных документов, кто и за что отвечал как у немцев, так и у поляков. 
        Столь детального описания также до сих пор не публиковалось. Представлен 
        и полный состав Технической комиссии ПКК — с указанием периода работы 
        каждого (состав ТК ПКК в процессе раскопок немного менялся). Описаны даты 
        и состав многочисленных делегаций, включая кратковременное пребывание 
        Международной комиссии медиков и «экскурсии» для военнопленных разных 
        стран из разных лагерей, которых немцы привозили в Катынь в пропагандистских 
        целях.<br>
        <br>
        Автор указывает, что немцы не позволяли детально иссследовать могилу за 
        могилой, порядок работ часто нарушался из-за визитеров. Зачастую трупы 
        извлекались из нескольких могил, а нумерация останков велась общая. В 
        подавляющем числе случаев не фиксировалось, какой труп извлечен из какой 
        могилы. Некоторые могилы немцы не разрешали полякам исследовать до конца, 
        используя их в демонстрационных пропагандистских целях для разных визитеров 
        и делегаций. Например, из могил №№1 и 2, вскрытых в самом начале апреля 
        1943 года, последние трупы были извлечены только в конце мая. На основе 
        документации Ежи Водзиновского, члена ТК ПКК, дольше всех работавшего 
        в Катыни, автор представил очень важный пример, связанный с эксгумацией 
        останков из могилы №5. Этот пример убедительно подтверждает давно замеченное 
        соответствие порядка расположения трупов в катынских могилах обнародованным 
        в 1990 году предписаниям НКВД (этапным спискам) на отправку узников Козельска 
        в распоряжение Смоленского УНКВД — то есть опознанные погибшие с близкими 
        эксгумационными номерами (как правило, из одной могилы) оказывались в 
        одном этапном списке. Уже из такого соответствия следует, что расстреливали 
        тогда же, когда и этапировали (иначе бы соответствие расползлось), то 
        есть весной 1940 года. То есть виновник — НКВД.<br>
        <br>
        Пример этот таков. Из могилы №5 Техническая комиссия ПКК извлекла 46 трупов. 
        Дело было к концу раскопок, трупы получили эксгумационные номера от 04085 
        по 04130 (ТК ПКК вела свою нумерацию, практически совпадающую с немецкой). 
        30 трупов удалось идентифицировать — и все фамилии, как показало современное 
        сопоставление, оказались из одного этапного списка от 2 апреля 1940 года!<sup>9</sup> 
        Это был самый первый этап из Козельска, 74 человека, вывезенных из лагеря 
        3 апреля 1940 года. То есть могила №5 была первой, в которой захоронили 
        расстрелянных. Примечательно и то, что все трупы из могилы №5 имели связанные 
        руки с петлей на шее, а на головы были накинуты шинели. В других могилах 
        такого единообразия не отмечено. Возможно, узники оказывали сопротивление, 
        технология акции еще не была отработана. Анджей Пшевозник склоняется к 
        мнению, что большинство следующих этапированных групп были расстреляны 
        в служебных помещениях дачи НКВД на берегу Днепра, а потом захоронены 
        в могилах, вырытых в нескольких сотнях метров от дачи.<br>
        <br>
        Автор подробно описывает составление немецкого и польского списков жертв 
        и проведенное некоторыми исследователями пофамильное сравнение с этапными 
        списками НКВД из Козельска. Практически все расхождения между списками 
        обусловлены ошибками в написании польских фамилий по-немецки (немецкий 
        эксгумационный список) и по-русски (этапные списки НКВД), а также зачастую 
        слабой читабельностью пролежавших три года в земле документов<sup>10</sup>.<br>
        <br>
        Автор подробно, насколько это возможно, изложил не до конца разгаданную 
        историю так называемых «катынских ящиков», в которых были собраны найденные 
        при раскопках 1943 года документы, дневниковые записи и другие наиболее 
        важные предметы расстрелянных офицеров. Десять ящиков с этими материальными 
        свидетельствами после раскопок весной 1943 года были направлены для детального 
        анализа в краковский Институт судебной медицины, а в августе 1944 года 
        в связи с быстрым наступлением советских войск проанализированные и переупакованные 
        документы были вывезены в Германию и были сожжены в окрестностях Дрездена 
        непосредственно перед вступлением советских войск. Кое-что полякам в Кракове 
        удалось скопировать (в частности, большинство дневников), сохранились 
        даже некоторые оригинальные документы, а в отношении всего остального 
        пропавшего до сих пор существуют неясности — быть может, что-то удалось 
        выкрасть или спасти бойцам подпольной Армии Крайовой.<br>
        <br>
        Главы десятая и одиннадцатая посвящены политическим последствиям обнаружения 
        катынских могил (прежде всего — благоприятной для СССР реакции Великобритании 
        и США, считавших главным сохранение единства антигитлеровской коалиции), 
        а также затиранию следов преступления путем создания фальшивой советской 
        версии об ответственности немцев за катынский расстрел. Главные союзники 
        по антигитлеровской коалиции не выразили никакого протеста, то есть молчаливо 
        приняли сталинскую версию. И польское правительство в Лондоне это в полной 
        мере сознавало. А Сталину, как я уже отмечал, катынская ситуация 1943 
        года облегчила создание м марионеточного польского правительства. Анджей 
        Пшевозник приводит много высказываний польских, американских и английских 
        политиков и дипломатов на эту тему.<br>
        <br>
        Сталинская версия об ответственности немцев за Катынь базировалось на 
        выводах специально созданной в январе 1944 года комиссии Бурденко, опубликовавшей 
        свое известное Сообщение — единственный увидевший тогда свет советский 
        официальный документ о преступлении. Сообщение было в значительной степени 
        просто переписано со справки тогдашнего заместителя Берии Сергея Круглова 
        и наркома госбезопасности Всеволода Меркулова, то есть исходившей от самих 
        преступников. Число расстрелянных якобы немцами поляков было принято равным 
        11 тысячам — ошибочная цифра, названная немецкой пропагандой. Как отмечает 
        автор, обнаруженные в 1991 году в Медном польские захоронения узников 
        Осташкова примечательны тем, что немцев в этом месте практически не было 
        — полк пехоты и несколько десятков танков дошли приблизительно до мест 
        захоронений 17 октября 1941 года, а уже на следующий день были оттуда 
        выбиты. Линия фронта — неподходящее место, чтобы неизвестно откуда собрать, 
        расстрелять и закопать 6 тысяч поляков в течение одного дня.<br>
        <br>
        Автор описывает проведенное летом 1945 года польское просоветское «расследование» 
        катынского преступления и намерение организовать в ноябре 1945 года в 
        Польше судебный процесс над «участниками катынской провокации» — членами 
        нескольких посетивших Катынь в 1943 году делегаций и членами работавшей 
        там Технической комиссии ПКК (отмечу опечатку — упоминая визит одной из 
        делегаций, автор ошибочно приводит дату 17 января 1943 года — вместо 17 
        апреля). До суда не дошло, причины этого неизвестны.<br>
        <br>
        Советская попытка обвинить за Катынь немецких военных преступников на 
        Нюрнбергском процессе также не удалась, в приговоре Нюрнбергского трибунала 
        о Катыни нет ни слова.<br>
        <br>
        В следующих двух главах, двенадцатой и тринадцатой, описана многолетняя 
        борьба поляков и граждан других стран за правду, современное советско-российское 
        расследование, эксгумации в Катыни, Медном и Харькове в 1991 и 1994-1996 
        годах и создание польских воинских кладбищ в трех этих местах в 2000 году. 
        Описана работа специально созданной Комиссии американского Конгресса в 
        1951-1952 годах, опросившей множество свидетелей в США и в Европе (в том 
        числе, например, генерала Андерса и Юзефа Мацкевича, автора-составителя 
        знаменитого сборника «Катынское преступление в свете документов», выдержавшего 
        начиная с 1948 года полтора десятка изданий) и опубликовавшей итоговый 
        труд объемом 2400 страниц — с выводом об ответственности советского НКВД 
        за катынское убийство<sup>11</sup>.<br>
        <br>
        Автор описал также замалчивание катынской темы после войны в СССР и ПНР, 
        и усилившееся с началом советской перестройки давление общественных сил 
        в Польше с требованиями сказать правду. В конце 1980-х годов нажим оказывался 
        и со стороны польских партийных историков (в том числе польской части 
        двусторонней Комиссии по «белым пятнам»), а также со стороны нескольких 
        советских историков, получивших доступ к секретным документам, косвенно 
        указавшим на расстрел.<br>
        <br>
        В апреле 1990 года было опубликовано заявление ТАСС об ответственности 
        НКВД за расстрел польских офицеров весной 1940 года, а президент СССР 
        Михаил Горбачев передал президенту Польши генералу Войцеху Ярузельскому 
        предписания НКВД на отправку узников Козельска и Осташкова в распоряжение 
        УНКВД Смоленской и Калининской областей, соответственно, а также алфавитный 
        список выбывших из Старобельского лагеря. В октябре 1992 года по поручению 
        президента России Бориса Ельцина президенту Польши Леху Валенсе были переданы 
        катынские документы Особой папки, включая записку Берии и решение Политбюро 
        ЦК ВКП(б) от 5 марта 1940 года о расстреле поляков. В августе 1993 года 
        на варшавском кладбище Повонзки у символического катынского креста Борис 
        Ельцин возложил венок и попросил у поляков прощения. А с осени 1990 года 
        на основе распоряжения М.С.Горбачева велось советское (позже российское) 
        расследование катынского дела следственной группой Главной военной прокуратуры 
        СССР, затем России. В рамках следственных действий при активном участии 
        польских экспертов летом 1991 года были проведены выборочные эксгумационные 
        работы в Харькове и Медном, а немного позже и в Катыни. В 1994 году Служба 
        безопасности Украины передала полякам так называемый «украинский список» 
        — список 3 435 арестованных из тюрем Западной Украины, расстрелянных по 
        тому же решению ПБ ЦК ВКП(б) от 5 марта 1940 года, что и узники трех лагерей. 
        «Белорусский список» — список 3870 расстрелянных из тюрем Западной Белоруссии 
        — до сих пор не найден (не обнародован)<sup>12</sup>.<br>
        <br>
        Самым подробным образом автор описывает все работы, в том числе организационные, 
        по созданию польских воинских кладбищ в Катыни, Медном и Харькове. Анджей 
        Пшевозник был главным организатором и главным мотором в реализации всего 
        этого чрезвычайно сложного под любым углом зрения проекта. Пересказать 
        его деятельность по созданию воинских кладбищ — это фактически переписать 
        несколько десятков страниц книги<sup>13</sup>.<br>
        <br>
        Описаны также проведенные польскими экспертами зондажно-эксгумационные 
        работы в Катыни (1994-1995), Медном (1994-1995) и Харькове (1994-1996). 
        Это было сделано с целью точной локализации могил и частичного перезахоронения 
        останков. По результатам раскопок в Катыни и Харькове изданы две обстоятельные 
        книги — сборник под редакцией проф. Мариана Глосека (Катынь) и книга проф. 
        Анджея Коли (Харьков). Резюмирующая книга по результатам раскопок в Медном 
        все еще не издана.<br>
        <br>
        Польские воинские кладбища были торжественно открыты в 2000 году, в 60-ю 
        годовщину катынского расстрела. Как уже отмечал, благодаря польским кладбищам 
        там же появились и российские мемориалы памяти советских жертв сталинских 
        репрессий. Они пока фактически безымянные, но в Катыни, как замечает Иоланта 
        Адамская, уже запланировано размещение именных табличек для трех тысяч 
        покоящихся там советских жертв репрессий.<br>
        <br>
        Анджей Пшевозник подчеркивает, что польские воинские кладбища были построены 
        на польские средства — из бюджета Совета по охране памяти сражений и мученичества, 
        на средства польского Катынского фонда и Федерации катынских семей. Кроме 
        того, добровольный сбор пожертвований был проведен среди военнослужащих 
        и среди прихожан костелов.<br>
        <br>
        Последняя, четырнадцатая глава книги описывает события после 2000 года, 
        непосредственно связанные с катынской тематикой. Значительное место уделено 
        польским раскопкам на Украине, в Быковне, проводившимся и проводимым под 
        руководством проф. Анджея Коли. Среди многочисленных захоронений жертв 
        репрессий там были обнаружены и польские, причем несколько предметов принадлежали 
        полякам из «украинского списка».<br>
        <br>
        Авторы (в написании последних разделов книги участвовала Иоланта Адамская) 
        представили состояние дел в польским катынском расследовании, проводимом 
        Институтом национальной памяти с ноября 2004 года, вскоре после прекращения 
        советско-российского расследования 1990-2004 годов и засекречивания Главной 
        военной прокуратурой России большинства томов уголовного дела. К апрелю 
        2010 года опрошены 2590 свидетелей, главным образом родственники расстрелянных, 
        проживающие в Польше и за границей. Изучены архивные материалы в Германии, 
        Великобритании и США, некоторые дополнительные документы о репрессиях 
        в отношении польских граждан получены в 2009 году с Украины. Как я уже 
        упоминал, главным недостатком польского катынского следствия ИНП является 
        крайне слабое взаимодействие с российскими следственными органами — при 
        понимании того, что практически все основные документы о преступлении 
        находятся в Москве.<br>
        <br>
        Большое внимание в последней главе уделено прекращению в сентябре 2004 
        года советско-российского катынского расследования, квалификации преступления 
        как «превышения власти рядом высокопоставленных должностных лиц СССР при 
        наличии особо отягчающих обтоятельств»<sup>14</sup> и засекречиванию двух 
        третей томов уголовного дела — только 67 из 183 из томов были объявлены 
        доступными исследователям. Польские историки и архивисты кратко ознакомились 
        с ними в Москве в 2005 году, но согласия на их копирование российская 
        прокуратура не дала. Большая часть информации была уже давно известной. 
        Ранее в книге отмечалось, что еще в апреле 1991 года польские эксперты 
        были ознакомлены приблизительно со ста (!) томами уголовного дела, тогда 
        еще не секретными.<br>
        <br>
        Автор подробно описывает многократные (с 2005 года), но до сих пор безуспешные 
        попытки общества «Мемориал» добиться в московских судах решения, обязывающего 
        Главную военную прокуратуру РФ и Межведомственную комиссию по защите государственной 
        тайны рассекретить материалы российского катынского расследования (прежде 
        всего, постановления о его прекращении) и рассмотреть вопрос о реабилитации 
        расстрелянных поляков как жертв политических репрессий. Следует сказать, 
        что во время визита в Польшу в январе 2002 года президент России Владимир 
        Путин положительно высказывался о перспективах реабилитации расстрелянных 
        поляков. Иоланта Адамская отмечает, что 8 мая 2010 года во время встречи 
        в Кремле с и.о. президента Польши Брониславом Коморовским президент России 
        Дмитрий Медведев также говорил, что будет рассмотрен вопрос, как можно 
        реабилитировать жертвы катынского преступления, то есть какие для этого 
        имеются юридические возможности.<br>
        <br>
        Не без оснований авторы связали надежду на совместное политическое решение 
        катынской проблемы с работой российско-польской Группы по сложным вопросам, 
        Анджей Пшевозник был ее членом (об этом и о результирующей публикации 
        Группы я уже писал выше). Как подчеркивается в конце главы, катынская 
        проблема «сдвинулась с мертвой точки в результате встречи премьеров Польши 
        и России с сопредседателями Группы Адамом Ротфельдом и Анатолием Торкуновым 
        7 апреля 2010 года в Смоленске».<br>
        <br>
        Встреча и выступления премьеров Владимира Путина и Дональда Туска 7 апреля 
        в Катыни (тексты выступлений приведены в Приложении<sup>15</sup>) несомненно 
        вселили надежду на скорое решение катынской проблемы. Иоланта Адамска, 
        завершившая работу над книгой, приводит оптимистичные высказывания разных 
        участников встречи, в том числе и Анджея Пшевозника.<br>
        <br>
        Завершающие разделы книги — Эпилог и Приложения — подготовлены Иолантой 
        Адамской после гибели Анджея Пшевозника в Смоленской авиакатастрофе утром 
        10 апреля 2010 года вместе с президентом Польши Лехом Качинским и частью 
        польской делегации. Погибли все находившиеся на борту 96 человек, которых 
        уже ждали на торжественной церемонии в Катыни.<br>
        <br>
        Авиакатастрофу 10 апреля Иоланта Адамская назвала «самым трагическим разделом 
        послевоенной польской истории, связанной с Катынью». Эта трагедия огромной 
        болью отозвалась и в русских сердцах, последние страницы эпилога описывают 
        совершенно искреннюю реакцию в России — как российских руководителей, 
        так и простых людей: «Простые русские переживали трагедию поляков как 
        свою собственную национальную драму. Цветами было усыпано не только место 
        катастрофы в Смоленске, польские дипломатические учреждения в России тоже 
        были окружены морем цветов и тысячами свечей, возлагаемых и зажигаемых 
        днем и ночью...» Фильм Анджея Вайды «Катынь» был показан в прайм-тайме 
        на общероссийском телеканале, его посмотрели 28 миллионов человек. По 
        данным Левада-центра, за полтора месяца до трагедии 43% опрошенных слышали 
        о катынском преступлении, а после катастрофы и демонстрации фильма Вайды 
        это число возросло до 74%.<br>
        <br>
        Из приведенных в Приложении нескольких документов отмечу еще текст запланированного, 
        но не произнесенного выступления президента Польши Леха Качинского в Катыни 
        10 апреля 2010 года<sup>16</sup>.<br>
        <br>
        В книге отмечены и недавние конкретные шаги в России по решению катынской 
        проблемы.<br>
        <br>
        В конце апреля на официальном сайте Росархива по решению российского Президента 
        были размещены сканы подлинников главных катынских документов Особой папки 
        — записки Л. Берии и рещения Политбюро ЦК ВКП(б) от 5 марта 1940 года 
        о расстреле поляков, а также записки А. Шелепина Н. С. Хрущеву от 3 марта 
        1959 года с общей информацией о расстреле и с предложением уничтожить 
        учетные дела:<br>
        <a href="http://rusarchives.ru/publication/katyn/spisok.shtml" target="_blank"><br>
        rusarchives.ru/publication/katyn/spisok.shtml</a><br>
        <br>
        8 мая 2010 года Президент России Дмитрий Медведев передал и.о. Президента 
        Польши Брониславу Коморовскому заверенные копии 67 томов советско-российского 
        катынского расследования, сказав при этом следующее (<a href="http://news.kremlin.ru/news/7674" target="_blank">http://news.kremlin.ru/news/7674</a>):<br>
        <br>
        «Мы с Вами встречаемся в преддверии юбилея окончания войны. Есть события, 
        которые предшествовали войне, в том числе и события в Катыни. Во время 
        посещения Кракова я сказал Вам, что предприму необходимые усилия, дам 
        поручения по дальнейшей работе с материалами катынского дела, в том числе 
        уголовного дела номер 159. Я считаю, что это абсолютно необходимо. Поэтому, 
        пользуясь этим случаем, хотел бы передать Вам результат текущей работы, 
        а именно 67 томов уголовного дела номер 159. Работа по уголовному делу, 
        включая рассекречивание материалов, по моему прямому поручению будет продолжена.»<sup>17</sup><br>
        <br>
        В завершение — не из книги. Хочу привести ответ Анджея Пшевозника на вопрос, 
        чем является общее трагическое прошлое — поводом для конфронтации или 
        же для примирения. Цитата взята из интервью Пшевозника электронной газете 
        «Время новостей» 1 апреля 2010 года, за 10 дней до гибели (<a href="http://www.vremya.ru/2010/54/13/250702.html" target="_blank">http://www.vremya.ru/2010/54/13/250702.html</a>):<br>
        <br>
        «Наши народы объединяет общая трагедия миллионов людей, которые продолжают 
        жить с болью от потери самых близких. Эту потерю ничто и никогда не компенсирует. 
        Осталась только память, которую мы должны передать следующим поколениям 
        поляков и россиян.<br>
        <br>
        Общее трагическое прошлое обычно разделяет. Взаимные обиды, предубеждение 
        и отсутствие доверия являются факторами, которые необыкновенно трудно 
        преодолеть, чтобы вместе стать в защиту правды и объединиться перед болью... 
        Общее трагическое прошлое должно быть полем не конфронтации, а примирения. 
        Чтобы это стало возможным, должны быть выполнены условия, упрощающие подобный 
        процесс. Примирение можно выстраивать исключительно на фундаменте правды, 
        пусть и самой страшной, но все же произнесенной и открытой до самого конца. 
        Такой процесс не может опираться на частичную правду, фальсификации или 
        манипуляции.»<br>
        <br>
        Заканчивая столь объемистую рецензию, которая в значительной степени свелась 
        к изложению содержания совершенно незаурядной книги Анджея Пшевозника, 
        хотелось бы повторить то, с чего начал. Считаю крайне целесообразным перевод 
        этой книги на русский язык. Вряд ли обычным долгом вежливости и памяти 
        являются следующие слова председателя Европейского парламента Ежи Бузека, 
        сказанные во вводном слове: «Книга «Катынь. Преступление, правда, память» 
        нужна не только полякам. Ее следует как можно быстрее перевести на разные 
        языки — английский, русский, а может быть и китайский, она должна попасть 
        во все главные библиотеки мира. Именно тогда этот труд Анджея Пшевозника 
        и Иоланты Адамской наилучшим образом послужит Польше, поскольку в памяти 
        других народов нет пробела о Катыни — есть просто огромная дыра.» И, как 
        уже говорил, дополнительным стимулом для перевода является противодействие 
        шумным фальсификаторам истории, изображающим из себя истинных патриотов 
        России. Россия не настолько слаба, чтобы перевирать мрачные страницы своего 
        прошлого.<br>
        <br>
        18 ноября 2010 года<br>
        <br>
        _____________<br>
        <br>
        <sup>1</sup> Сразу отмечу, что квалификация катынского преступления как 
        геноцида, по мнению многих специалистов, труднодоказуема. В рецензируемой 
        ниже книге Анджея Пшевозника отмечена позиция Общества «Мемориал», считающего, 
        что катынское преступление следует квалифицировать как военное преступление 
        и преступление против человечности.<br>
        <br>
        <sup>2</sup> Хотелось назвать предлагаемую рецензию более конкретно — 
        «“Катынь” Анджея Пшевозника». Однако в свете довольно распространенных 
        в Польше абсурдных гипотез о Смоленской авиакатастрофе 10 апреля 2010 
        года как о русском или русско-польском заговоре против президента Леха 
        Качинского и польской элиты такой заголовок мог бы восприниматься тоже 
        в русле теории заговора — точно так же, как используемое некоторыми абсурдное 
        обозначение смоленской авиакатастрофы термином «Катынь-2». Возникло даже 
        объединение радикально настроенных граждан и некоторых родственников погибших 
        под названием «Катынь-2010». Об этом вообще не стоило бы говорить, однако 
        столь звучные названия и теория заговора пользуются популярностью среди 
        сторонников основной оппозиционной партии «Право и справедливость» Ярослава 
        Качинского, брата погибшего в авикатастрофе президента Польши. Возможно, 
        некоторые используют эти термины, не задумываясь об их смысле. Но ведь 
        помимо явного или неявного указания на теорию заговора такие названия, 
        по-моему, оскорбляют память погибших в Катыни польских офицеров, приравнивая 
        реальное государственное преступление 1940 года к мифическому. Расследование 
        покажет, какие обстоятельства и чьи ошибки в сумме привели к авиакатастрофе, 
        но считать ее государственным заговором и усматривать в ней аналогию с 
        катынским преступлением могут только люди с больным воображением.<br>
        <br>
        <sup>3</sup> Мне довелось лишь немного знать Анджея Пшевозника лично — 
        встречались на нескольких катынских мероприятиях в Варшаве, а однажды, 
        года два назад, долго беседовали о современной ситуации с катынской проблемой, 
        что и как еще надо сделать с обеих сторон. Пан Анджей говорил, в частности, 
        о своих поисках следов «катынских ящиков» — совокупности найденных при 
        раскопках 1943 года документов, дневниковых записей и других наиболее 
        важных вещей расстрелянных офицеров. Десять ящиков с этими материальными 
        свидетельствами сразу после раскопок весной 1943 года были направлены 
        для детального анализа в краковский Институт судебной медицины, а в августе 
        1944 года в связи с быстрым наступлением советских войск они были вывезены 
        в Германию и там в окрестностях Дрездена их пришлось сжечь в опасении 
        перед захватом их Красной армией. Кое-что полякам в Кракове удалось скопировать 
        (в частности, большинство дневников), сохранились даже некоторые оригинальные 
        документы, а в отношении всего остального пропавшего до сих пор существуют 
        неясности — быть может, что-то удалось выкрасть или спасти бойцам подпольной 
        Армии Крайовой. Кроме того, пан Анджей обещал упорядочить и подготовить 
        к изданию отчеты о результатах польских раскопок в Медном в 1994-1995 
        годах, все основные материалы по ним хранятся в Совете по охране памяти 
        сражений и мученичества.<br>
        <br>
        <sup>4</sup> Совсем недавно итоги работы Группы по сложным вопросам увенчались 
        публикацией объемистого совместного сборника статей: Белые пятна — черные 
        пятна. Сложные вопросы в российско-польских отношениях. Под ред. А.В.Торкунова 
        и А.Д.Ротфельда, М.: Аспект Пресс, 2010.<br>
        <br>
        В сборнике две статьи о Катыни — Н.С. Лебедевой и А. Пшевозника (в сумме 
        — 58 страниц), статьи дополняют одна другую, в них кратко представлена 
        история преступления и все последующие события по катынской проблеме. 
        Тираж книги — 1500 экземпляров, и она, конечно, быстро станет редкостью. 
        Польское издание книги запланировано приурочить к визиту Президента России 
        Д.А. Медведева в Польшу в декабре 2010 года.<br>
        <br>
        <sup>5</sup> На русском языке опубликована книга о семейной паре разведчиков 
        Зарубиных: Э. Ставинский, «Зарубины: семейная резидентура», ОЛМА ПРЕСС, 
        Москва, 2003. Козельский период деятельности В.М.Зарубина в книге обойден 
        молчанием. Книга есть и в интернете:<br>
        <br>
        <a href="http://books.google.pl/books?id=myffLA2vHigC&amp;printsec=frontcover&amp;dq=%D0%B7%D0%B0%D1%80%D1%83%D0%B1%D0%B8%D0%BD%D1%8B+%D1%81%D0%B5%D0%BC%D0%B5%D0%B9%D0%BD%D0%B0%D1%8F&amp;source=bl&amp;ots=XQomTr6cax&amp;sig=kbmDrV3YY-HawMU63n8EYy4opJY&amp;hl=pl&amp;ei=z1zgTO7nMcnJswa809CPDA&amp;sa=X&amp;oi=book_result&amp;ct=result&amp;resnum=2&amp;sqi=2&amp;ved=0CCEQ6AEwAQ#v=onepage&amp;q&amp;f=false" target="_blank">books.google.pl/books</a><br>
        <br>
        <sup>6</sup> Добавлю здесь надежно документированные оценки Александра 
        Гурьянова из московского «Мемориала», согласно которым советские политические 
        репрессии на бывших польских территориях охватили в 1939-1941 годах около 
        500 тысяч человек, включая 45 тысяч военнопленных и интернированных, 110 
        тысяч арестованных и 330 тысяч депортированных.<br>
        <br>
        <sup>7</sup> Русский перевод воспоминаний генерала Андерса «Без последней 
        главы» (с послесловием Натальи Лебедевой) опубликован в 1990 году в журнале 
        «Иностранная литература», он имеется и в интернете — на сайте Сахаровского 
        центра: <a href="http://www.sakharov-center.ru/asfcd/auth/auth_book1fb1.html?id=83930&amp;aid=956" target="_blank">www.sakharov-center.ru/asfcd/auth/auth_book1fb1.html</a><br>
        <br>
        <sup>8</sup> Армии генерала Андерса посвящена обстоятельная статья Н.С. 
        Лебедевой, подготовленная по российским архивным источникам: <a href="http://www.memo.ru/history/polacy/leb.htm" target="_blank">www.memo.ru/history/polacy/leb.htm</a><br>
        <br>
        Примечательно и мнение историка-полониста Станислава Кувалдина, нетипичное 
        для большинства российских публикаций на данную тему. Говоря о выводе 
        армии Андерса из СССР в 1942 году и затрагивая тему Катыни, Кувалдин пишет: 
        «Впрочем, вскоре стала понятна цена, которую пришлось заплатить Советскому 
        Союзу за поступки двухлетней давности. Андерс приложил все усилия, чтобы 
        как можно быстрее, по мере формирования, увести польские части, а также 
        возможно большее число гражданского польского населения прочь из СССР. 
        Сталин, связанный обязательствами перед союзниками, не мог этому противодействовать. 
        Летом 1942 года 41 тысяча польских военных и около 74 тысяч гражданских 
        лиц были эвакуированы Каспийским морем в Иран. К этому шагу трудно отнестись 
        однозначно. Эвакуация происходила в разгар немецкого наступления на Кавказ 
        и Сталинград. И наверняка решение Андерса было воспринято советским руководством 
        как отказ сражаться во время решающей битвы. Но понятно и то, что подавляющее 
        большинство эвакуируемых, люди, только что освобожденные из лагерей, не 
        чувствовали себя чем-либо обязанными Советскому Союзу. К тому же именно 
        формирование армии Андерса впервые подняло вопрос о том, куда делись тысячи 
        офицеров, числившихся в списках военнопленных.» Полный текст этой статьи 
        2008 года — в журнале «Эксперт»: <a href="http://expert.ru/expert/2008/30/cherez_ee_shagnete_kosti/" target="_blank">www.expert.ru/printissues/expert/2008/30/cherez_ee_shagnete_kosti/</a><br>
        <br>
        <sup>9</sup> Аналогичная ситуация по соответствию этапных списков идентифицированным 
        останкам в могилах была выявлена и в 1991 году на раскопках в Медном в 
        рамках следственных действий ГВП СССР, где детально исследовалась фактически 
        одна могила (возможно, состоящая из двух примыкающих друг к другу могил). 
        Большинство идентифицированных трупов (их около 15) оказались с одного 
        этапа. Это была разгрузка Осташковского лагеря весной 1940 года, узников 
        которого тогда же расстреляли в Калинине и захоронили в Медном.<br>
        <br>
        <sup>10</sup> Наглядный пример из ста фамилий, ошибочно записанных в разных 
        списках из-за языковых особенностей, представлен в статье автора данной 
        рецензии (статья на польском языке, но таблица сопоставляемых фамилий 
        будет понятна каждому): <a href="http://ru-katyn.livejournal.com/tag/link-spisok-postoronnich" target="_blank">community.livejournal.com/ru_katyn/tag/link-spisok-postoronnich</a><br>
        <br>
        <sup>11</sup> Насколько мне известно, Институт национальной памяти переводит 
        эти материалы на польский язык, до сих пор они существовали только на 
        английском и имелись в Польше лишь в нескольких экземплярах.<br>
        <br>
        <sup>12</sup> Узники Козельска расстреляны в Катыни и Смоленске, захоронены 
        в Катыни. Узники Осташкова расстреляны в Калинине и захоронены в Медном. 
        Узники Старобельска расстреляны и захоронены в Харькове. Арестованные 
        из тюрем Западной Украины расстреляны в тюрьмах Киева, Харькова и Херсона, 
        захоронены предположительно в Быковне и Харькове. Арестованные из тюрем 
        Западной Белоруссии расстреляны предположительно в Минске, а захоронены 
        в неизвестном месте — возможно, часть в Куропатах.<br>
        <br>
        <sup>13</sup> Попутно автор кратко описал «эволюцию» памятного знака и 
        монумента в Катыни, начиная прямо с 1944 года. Добавлю тут забавную деталь, 
        которая, быть может, будет интересна читателю. На последнем фальшивом 
        памятнике в Катыни была выбита в камне надпись на русском и польском языках 
        — «Жертвам фашизма — польским офицерам, растрелянным гитлеровцами в 1941 
        году». Оказывается, по-польски надпись существовала в двух вариантах — 
        сначала она была сделана с грамматической ошибкой, которую однажды исправили 
        — но при этом сделали две других! Фотографии обоих вариантов надписи с 
        ошибками есть в моей небольшой заметке в интернете: <a href="http://community.livejournal.com/ru_katyn/tag/link-memorial-two-versions" target="_blank">community.livejournal.com/ru_katyn/tag/link-memorial-two-versions</a><br>
        <br>
        <sup>14</sup> В уже упоминавшемся результирующем сборнике статей российско-польской 
        Группы по сложным вопросам «Белые пятна — черные пятна...» Анджей Пшевозник 
        отмечает, что ИНП, юридически квалифицируя катынское преступление, усматривает 
        в нем признаки геноцида. И в связи с этим автор обращает особое внимание 
        на позицию Общества «Мемориал», цитируя высказывание координатора польской 
        секции «Мемориала» Александра Гурьянова: «Есть признаки состава преступления 
        [как геноцида], но не бесспорные... Признание катынского преступления 
        военным преступлением и преступлением против человечности более устойчиво 
        к попыткам оспорить это утверждение. Прокуратура не могла бы подвести 
        это дело к сроку давности и оспорить такую квалификацию, как она это делает 
        в случае оценки Катыни как геноцида».<br>
        <br>
        <sup>15</sup> Тексты выступлений В. В. Путина и Д. Туска 7 апреля 2010 
        года в Катыни есть и в русском интернете — на сайте российского премьера: 
        <a href="http://www.premier.gov.ru/events/news/10122/" target="_blank">www.premier.gov.ru/events/news/10122/</a><br>
        <br>
        Есть и тексты выступления В.В. Путина и Д. Туска на пресс-конференции 
        в Смоленске в тот же день, а также ответы на вопросы: <a href="http://premier.gov.ru/events/news/10128/" target="_blank">premier.gov.ru/events/news/10128/</a><br>
        <br>
        <sup>16</sup> Русский перевод выступления: <a href="http://dassie2001.livejournal.com/55094.html" target="_blank">dassie2001.livejournal.com/55094.html</a><br>
        <br>
        <sup>17</sup> Президент России выполняет обещание — 23 сентября полякам 
        были переданы копии очередных 20 томов катынского дела. Текст розданной 
        при этом журналистам записки: <a href="http://dassie2001.livejournal.com/72747.html" target="_blank">dassie2001.livejournal.com/72747.html</a><br>
        <br>
        Добавлю, однако, и горькую пилюлю — попытки общества «Мемориал» добиться 
        в Московском городском суде решения о том, чтобы обязать Главную военную 
        прокуратуру рассекретить постановление о прекращении расследования, так 
        и не увенчались успехом: <a href="http://www.memo.ru/2010/11/02/mosgorsud.htm" target="_blank">www.memo.ru/2010/11/02/mosgorsud.htm</a><br>
        <br>
        В связи с этим сошлюсь еще и на совсем недавнюю статью одного из руководителей 
        «Мемориала» Яна Рачинского в «Новой газете»: <a href="http://www.novayagazeta.ru/data/2010/gulag19/00.html" target="_blank">www.novayagazeta.ru/data/2010/gulag19/00.html</a> 
        <br>
        <br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
