<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сл. Б. Германа - Бой под Щурином (Песнь отдельного батальона Гвардейского Экипажа)</title>
<meta name="Description" content="Текст песни о бое под Щурином 15 июля 1916 г.">
<meta name="Keywords" content="Чуж-Чуженин, Николай Фалеев, Первая мировая война, Февральская революция"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="Ww1.php"><img src="ww1.png" width="100" height="45" border="0"></a><br>
	<br>
	<span class="text">#Ам43мж<br>
	<br>
	<span class="header"><strong> БОЙ ПОД ЩУРИНОМ</strong></span><br>
	Песнь Отдельного батальона Гвардейского экипажа<br>
	<br>
	Слова Бориса Германа<br>
	<br>
	<em>На мотив: <a href="../army/oleg.php">«Как ныне сбирается вещий Олег...»</a><br>
Оркестр: « Укусила муха...»</em><br>
<br>
Война началась. Мы вернулись из шхер,<br>
Ушли корабли боевые, —<br>
И на море немцам был явлен пример,<br>
Как бьются Гвардейцы морские.<br>
<br>
Обидно: на яхтах остался народ —<br>
Красавцы, лихие ребята...<br>
И стали просить сухопутной поход:<br>
Матрос поддержал чтоб солдата.<br>
<br>
«На суше и прежде дрались моряки...»<br>
И Царь разрешил отправляться <br>
Нам дали на фронте две главных реки.<br>
На них стали с немцем мы драться.<br>
<br>
<em>Оркестр: «Так громче, музыка...»</em><br>
<br>
В окопы послали... Речь Саблин ведет:<br>
«У нас в батальоне нет трусов.<br>
За трон и за Родину каждый умрет»...<br>
Внимательно слушает Усов.<br>
<br>
Он принял команду в участке плохом <br>
(Ведь скучно сидеть в обороне),<br>
Впервые знакомится он с моряком <br>
В Гвардейском лихом батальоне.<br>
<br>
<em>Оркестр: «Так громче, музыка...»<br>
«Здорово, красавцы, стрелки-моряки!»<br>
«Здравия желаем, Ваше Превосходительство!»</em><br>
<br>
Наш Саблин ему объясненья дает <br>
На самые мелочи даже,<br>
И каждую ночь по окопам идет,<br>
За славу страшась экипажа.<br>
<br>
<em>Оркестр: «Так громче, музыка...»<br>
«Не оплошайте, братцы!»<br>
«Постараемся, Ваше Высокоблагородие!»</em><br>
<br>
Как соты, окопы на том берегу,<br>
Пред ними с ручьями болото,<br>
Сеть проволок цепких защита врагу, — <br>
Тяжелая будет работа!<br>
<br>
Но славному бою пришел свой черед...<br>
Без всякой почти подготовки <br>
Соседи-стрелки понеслися вперед,<br>
Подняв лишь повыше винтовки.<br>
<br>
И страшный под Щурином бой закипел: <br>
Как град полетели снаряды,<br>
Рой пуль пулеметных, как буря, свистел!<br>
И гибли стрелки ряд за рядом.<br>
<br>
Но все же три роты болото прошли <br>
И громко «ура» разнеслося,<br>
И то, что в передних окопах нашли, <br>
Стрелкам-удальцам все сдалося.<br>
<br>
<em>Оркестр: «Так громче, музыка...»</em><br>
<br>
Уж много окопов забрали стрелки <br>
И меньше их все остается,<br>
А к немцам подходят резерва полки...<br>
Со взводом пять рот уж дерется!<br>
<br>
И видно, что тяжко героям-стрелкам:<br>
Нет силы, а надобно драться...<br>
Тут Хвощинский шепчет своим молодцам: <br>
«На помощь попросимся, братцы».<br>
<br>
И лишь разрешили, — летят моряки.<br>
Такое «ура» раздалося,<br>
Что немцы, завидев морские штыки,<br>
Со злобой кричат: «сорвалося!»<br>
<br>
<em>Оркестр: «Так громче, музыка...»</em><br>
<br>
Гвардейским матросам не диво вода,<br>
В болоте они не замнутся.<br>
Их издали видно, да то не беда!<br>
Бегут во весь рост и не гнутся.<br>
<br>
Уж многих убили из роты второй,<br>
И в ротах других есть потери.<br>
Но Хвощинский храбрых ведет за собой,<br>
И мечутся немцы, как звери.<br>
<br>
С налета забрали матросы окоп,<br>
Колючие сети разрушив.<br>
В них с флангов стреляют, стреляют им в лоб,<br>
Да храбрости тем не затушишь!<br>
<br>
<em>Оркестр: «Так громче, музыка...»</em><br>
<br>
Упорно и злобно дерутся враги,<br>
Их больше, и выбить их трудно.<br>
Но старую славу хранят моряки <br>
И бьются без устали, чудно...<br>
<br>
Не выдержал немец напор, — побежал...<br>
Хоть был он намного сильнее.<br>
Победу над ним Батальон одержал,<br>
Взял пленных, редут и трофеи.<br>
<em><br>
Хор: «Так громче, музыка, играй победу,<br>
Мы Щурин взяли, и враг бежит...»</em><br>
<br>
Живыми не вышли б стрелки из кольца,<br>
А тут бьют врага рядом с нами:<br>
Мы колем и гоним его без конца...<br>
Так славой покрыли мы знамя!<br>
<br>
И громко нас славят соседи-стрелки <br>
И общий начальник наш Усов:<br>
«Лишь самые лучшие наши полки<br>
Из немцев так делали трусов»...<br>
<br>
<em>Оркестр: «Так громче, музыка...»<br>
«Покорно благодарим, Ваше Превосходительство!»</em><br>
<br>
Так Щурин был взят, и окончился бой.<br>
Уж шутят матросы, как дети:<br>
«Удачлив бой первый, наш Саблин Второй <br>
И ваш полк стрелков Царских Третий».<br>
<br>
<em>Хор: «Так громче, музыка...»</em><br>
<br>
Собрались все: Яша, Чигаев, Брискорн,<br>
Кузьмин, Мясоедов-Иванов, <br>
Кублицкий, Секерин, Ловягин и Керн,<br>
Штукенберг, Родионов, Богданов.<br>
<br>
Как много рассказов про доблесть стрелков,<br>
Про нашу поддержку лихую,<br>
Про раны, про смерть удалых моряков,<br>
Погибших за землю родную.<br>
<br>
Хоть раненых много, но бодрость у всех —<br>
Удачей, победой все пьяны,<br>
Не стонут. ..И Герман, молясь за успех,<br>
Всю ночь перевязывал раны.<br>
<br>
Потом все начальство нас стало хвалить<br>
И сам командир Экипажа.<br>
<em>«Спасибо, молодцы, за службу!»<br>
«Рады стараться, Ваше Императорское Высочество!» </em><br>
Сильней батальон свой мы будем любить,<br>
Еще себя немцам покажем.<br>
<br>
<em>Хор: «Так громче, музыка...»</em><br>
<br>
Уехал наш Саблин к Царю на доклад,<br>
<em>«Прощайте, братцы».<br>
«Счастливого пути, Ваше Высокоблагородие».</em><br>
И вскоре ответ получился —<br>
Что славе морской Государь очень рад,<br>
Уроном большим огорчился.<br>
<br>
Погибшим и слава, и вечный покой,<br>
Матросам в пехотном мундире.<br>
«Уверен, что также пойдете вы в бой <br>
При новом своем командире».<br>
<br>
Государю Императору, нашему Августейшему Главнокомандующему прокричим старое морское «Ура» (6 раз)<br>
<br>
<em>Хор и оркестр: «Так громче, музыка, играй победу,<br>
Мы Щурин взяли, и враг бежит...»</em><br><br>
1916<br><br>
<em>Новый Часовой. 2002. №13-14 (Публикация А. Бочарова). Приводится по изд.: Новый Часовой: По страницам русского военно-исторического журнала. СПб - Калининград, 2013. [Спецвыпуск к  конференции &quot;Первая мировая война в истории и культуре России и Европы&quot; 25-26 окт. 2013, Калининград]. С. 151-156.</em><br><br><br>
Полный текст публикации (скачать <a href="botcharov2013.pdf" target="_blank">PDF</a>):<br>
<br><br>
	Алексей Бочаров<br>
    <strong><br>
	«ТАК ГРОМЧЕ, МУЗЫКА, ИГРАЙ ПОБЕДУ,<br>
	МЫ ЩУРИН ВЗЯЛИ, И ВРАГ БЕЖИТ...»</strong><br>
<br>
	Гвардейский флотский экипаж, единственная гвардейская часть, существовавшая в русском военно-морском флоте, принимал актив­ное участие в Первой мировой войне, в том числе в боевых действи­ях на суше.<br>
<br>
	В августе 1914 года были сформированы 1-й и 2-й отдельные батальоны Гвардейского экипажа, направленные на сухопутный фронт. 31 марта 1915 го­да они были объединены в один Отдельный батальон Гвардейского экипа­жа, участвовавший в боевых действиях на различных участках фронта до марта 1917 года. Особенно отличились гвардейские моряки 15 июля 1916 го­да в ходе Ковельской операции войск Юго-Западного фронта, ставшей про­должением знаменитого Луцкого (Брусиловского) прорыва. В этот день Отдельный батальон Гвардейского экипажа совместно с Л.-гв. 3-м Его Ве­личества стрелковым полком, преодолев болотистую местность, овладел позициями противника у деревни Щурин Луцкого уезда Волынской губер­нии и самой деревней<sup>1</sup>.<br>
<br>
	Текст песни «Бой под Щурином», предлагаемый вниманию читателей, хранится в фонде Гвардейского флотского экипажа в Российском государст­венном архиве военно-морского флота (РГА ВМФ. Ф. 935. Оп. 3. Д. 175. Л. 1—3. Копия Машинопись). Автор стихов — младший врач Гвардейского экипажа надворный советник Борис Константинович Герман (1877—?). Песня представляет интерес не только как образец песенного творчества пе­риода Первой мировой войны, но и, в первую очередь, как своеобразная стихотворная хроника конкретного события, очень точно отразившая мно­гие его подробности. Исходя из этого, автор публикации счел необходимым сопроводить ее комментарием.<br>
<br>
	<strong>Бой под Щурином <br>
	Песнь Отдельного батальона Гвардейского Экипажа</strong><br>
<br>
	<em>На мотив: «Как ныне сбирается вещий Олег...»<br>
	Оркестр: « Укусила муха...»</em><br>
<br>
	Война началась. Мы вернулись из шхер,<br>
	Ушли корабли боевые<sup>2</sup>, —<br>
	И на море немцам был явлен пример,<br>
	Как бьются Гвардейцы морские.<br>
<br>
	Обидно: на яхтах<sup>3</sup> остался народ —<br>
	Красавцы, лихие ребята...<br>
	И стали просить сухопутной поход:<br>
	Матрос поддержал чтоб солдата.<br>
<br>
	«На суше и прежде дрались моряки...»<sup>4</sup> <br>
И Царь разрешил отправляться <br>
Нам дали на фронте две главных реки<sup>5</sup>.<br>
	На них стали с немцем мы драться.<br>
<br>
	<em>Оркестр: «Так громче, музыка...»</em><br>
<br>
	В окопы послали... Речь Саблин<sup>6</sup> ведет:<br>
	«У нас в батальоне нет трусов.<br>
	За трон и за Родину каждый умрет»...<br>
	Внимательно слушает Усов<sup>7</sup>.<br>
<br>
	Он принял команду в участке плохом <br>
(Ведь скучно сидеть в обороне),<br>
	Впервые знакомится он с моряком <br>
В Гвардейском лихом батальоне.<br>
<br>
	<em>Оркестр: «Так громче, музыка...»<br>
	«Здорово, красавцы, стрелки-моряки!»<br>
	«Здравия желаем, Ваше Превосходительство!»</em><br>
<br>
	Наш Саблин ему объясненья дает <br>
На самые мелочи даже,<br>
	И каждую ночь по окопам идет,<br>
	За славу страшась экипажа.<br>
<br>
	<em>Оркестр: «Так громче, музыка...»<br>
	«Не оплошайте, братцы!»<br>
	«Постараемся, Ваше Высокоблагородие!»</em><br>
<br>
	Как соты, окопы на том берегу,<br>
	Пред ними с ручьями болото,<br>
	Сеть проволок цепких защита врагу, — <br>
Тяжелая будет работа!<br>
<br>
	Но славному бою пришел свой черед...<br>
	Без всякой почти подготовки <br>
Соседи-стрелки<sup>8</sup> понеслися вперед,<br>
	Подняв лишь повыше винтовки.<br>
<br>
	И страшный под Щурином бой закипел: <br>
Как град полетели снаряды,<br>
	Рой пуль пулеметных, как буря, свистел!<br>
	И гибли стрелки ряд за рядом.<br>
<br>
	Но все же три роты болото прошли <br>
И громко «ура» разнеслося,<br>
	И то, что в передних окопах нашли, <br>
Стрелкам-удальцам все сдалося.<br>
<br>
	<em>Оркестр: «Так громче, музыка...»</em><br>
<br>
	Уж много окопов забрали стрелки <br>
И меньше их все остается,<br>
	А к немцам подходят резерва полки...<br>
	Со взводом пять рот уж дерется!<br>
<br>
	И видно, что тяжко героям-стрелкам:<br>
	Нет силы, а надобно драться...<br>
	Тут Хвощинский<sup>9</sup> шепчет своим молодцам: <br>
«На помощь попросимся, братцы».<br>
<br>
	И лишь разрешили, — летят моряки.<br>
	Такое «ура» раздалося,<br>
	Что немцы, завидев морские штыки,<br>
	Со злобой кричат: «сорвалося!»<br>
<br>
	<em>Оркестр: «Так громче, музыка...»</em><br>
<br>
	Гвардейским матросам не диво вода,<br>
	В болоте они не замнутся.<br>
	Их издали видно, да то не беда!<br>
	Бегут во весь рост и не гнутся.<br>
<br>
	Уж многих убили из роты второй,<br>
	И в ротах других есть потери.<br>
	Но Хвощинский храбрых ведет за собой,<br>
	И мечутся немцы, как звери.<br>
<br>
	С налета забрали матросы окоп,<br>
	Колючие сети разрушив.<br>
	В них с флангов стреляют, стреляют им в лоб,<br>
	Да храбрости тем не затушишь!<br>
<br>
	<em>Оркестр: «Так громче, музыка...»</em><br>
<br>
	Упорно и злобно дерутся враги,<br>
	Их больше, и выбить их трудно.<br>
	Но старую славу хранят моряки <br>
И бьются без устали, чудно...<br>
<br>
	Не выдержал немец напор, — побежал...<br>
	Хоть был он намного сильнее.<br>
	Победу над ним Батальон одержал,<br>
	Взял пленных, редут и трофеи.<br>
    <em><br>
	Хор: «Так громче, музыка, играй победу,<br>
	Мы Щурин взяли, и враг бежит...»</em><br>
<br>
	Живыми не вышли б стрелки из кольца,<br>
	А тут бьют врага рядом с нами:<br>
	Мы колем и гоним его без конца...<br>
	Так славой покрыли мы знамя!<br>
<br>
	И громко нас славят соседи-стрелки <br>
И общий начальник наш Усов:<br>
	«Лишь самые лучшие наши полки<br>
Из немцев так делали трусов»...<br>
<br>
	<em>Оркестр: «Так громче, музыка...»<br>
	«Покорно благодарим, Ваше Превосходительство!»</em><br>
<br>
	Так Щурин был взят, и окончился бой.<br>
	Уж шутят матросы, как дети:<br>
	«Удачлив бой первый, наш Саблин Второй <br>
И ваш полк стрелков Царских Третий»<sup>10</sup>.<br>
<br>
	<em>Хор: «Так громче, музыка...»</em><br>
<br>
	Собрались все: Яша<sup>11</sup>, Чигаев<sup>12</sup>, Брискорн<sup>13</sup>,<br>
	Кузьмин<sup>14</sup>, Мясоедов-Иванов<sup>15</sup>, <br>
Кублицкий<sup>16</sup>, Секерин<sup>17</sup>, Ловягин<sup>18</sup> и Керн<sup>19</sup>,<br>
	Штукенберг<sup>20</sup>, Родионов<sup>21</sup>, Богданов<sup>22</sup>.<br>
<br>
	Как много рассказов про доблесть стрелков,<br>
	Про нашу поддержку лихую,<br>
	Про раны, про смерть удалых моряков,<br>
	Погибших за землю родную.<br>
<br>
	Хоть раненых много, но бодрость у всех —<br>
	Удачей, победой все пьяны,<br>
	Не стонут. ..И Герман, молясь за успех,<br>
	Всю ночь перевязывал раны.<br>
<br>
	Потом все начальство нас стало хвалить<br>
И сам командир Экипажа<sup>23</sup>.<br>
	<em>«Спасибо, молодцы, за службу!»<br>
	«Рады стараться, Ваше Императорское Высочество!» </em><br>
Сильней батальон свой мы будем любить,<br>
	Еще себя немцам покажем.<br>
<br>
	<em>Хор: «Так громче, музыка...»</em><br>
<br>
	Уехал наш Саблин к Царю на доклад,<br>
	<em>«Прощайте, братцы».<br>
	«Счастливого пути, Ваше Высокоблагородие».</em><br>
	И вскоре ответ получился —<br>
	Что славе морской Государь очень рад,<br>
	Уроном большим огорчился.<br>
<br>
	Погибшим и слава, и вечный покой,<br>
	Матросам в пехотном мундире.<br>
	«Уверен, что также пойдете вы в бой <br>
При новом своем командире»<sup>24</sup>.<br>
<br>
	Государю Императору, нашему Августейшему Главнокомандующему прокричим старое морское «Ура» (6 раз)<br>
<br>
	<em>Хор и оркестр: «Так громче, музыка, играй победу,<br>
	Мы Щурин взяли, и враг бежит...»</em><br>
<br>
	Его Превосходительству А. В. Усову от некрепко уважающего автора <br>
20.VIII.1916 г. Герман<br>
<br>
<br>
	<sup>1</sup> Подробно о действиях войск гвардии в ходе Ковельской операции см., напр.: <em>Ти­хомиров А., Чапкевич Е.</em> Братская могила на болоте. Гвардия в боях на реке Стоход летом 1916 года // Родина. 2000. №11. С. 35—38.<br>
<br>
	<sup>2</sup> Имеются в виду крейсер «Олег» и эскадренные миноносцы «Войсковой» и «Ук­раина», команды которых комплектовались чинами Гвардейского экипажа.<br>
<br>
	<sup>3</sup> К Гвардейскому экипажу были причислены императорские яхты «Штандарт», «Полярная звезда», «Александрия», «Стрела» и «Царевна».<br>
<br>
	<sup>4</sup> Гвардейские моряки участвовали в военных действиях на суше в большинстве кампаний русской армии в XIX в., в т.ч. в Отечественной войне 1812 и заграничных походах (1813—1814). Подробно см. <em>Аренс Е.И.</em> Гвардейские моряки в бою под Кульмом. СПб., 1913; <em>Виноградский.</em> Участие Гвардейского экипажа в сухопутной кампании 1812 года. СПб., 1899; Гвардейский экипаж // Военная энциклопедия. Т. VII. СПб., 1912. С. 199—200; <em>Поливанов В.Т., Бякин Г.И.</em> Морской гвардейский экипаж. Страницы истории. СПб., 1996.<br>
<br>
	<sup>5</sup> В 1914—1915 1-й и 2-й отдельные батальоны Гвардейского экипажа участвовали в боевых действиях на реках Висла и Неман.<br>
<br>
	<sup>6</sup> <em>Саблин 2-й Николай Павлович</em> (1880—1937) — флигель-адъютант (1912), в 1916— капитан I ранга, командир Отдельного батальона Гвардейского экипажа. Умер в эмиграции в Париже.<br>
<br>
	<sup>7</sup> <em>Усов А.В.</em> — генерал-майор. В июле 1916 осуществлял общее руководство час­тями гвардии, участвовавшими в наступлении в районе Щурина.<br>
<br>
	<sup>8</sup> Чины Л.-гв. 3-го стрелкового Его Величества полка.<br>
<br>
	<sup>9</sup> <em>Хвощинский Василий Владимирович</em> (1888—?) — в 1916 — лейтенант, командир 2-й роты Отдельного батальона Гвардейского экипажа.<br>
<br>
	<sup>10</sup> В этой строфе игра слов: см. примечания 6 и 8.<br>
<br>
	<sup>11</sup> Не установлен.<br>
<br>
	<sup>12</sup> <em>Чигаев Борис Николаевич</em> (1895—1938) — в 1916 мичман. Репрессирован в Ле­нинграде в 1938.<br>
<br>
	<sup>13</sup> <em>Брискорн фон Борис Васильевич</em> (1892—?) — в 1916 лейтенант.<br>
<br>
	<sup>14</sup> <em>Кузьмин Александр Петрович</em> (1891—?) — в 1916 лейтенант.<br>
<br>
	<sup>15</sup> <em>Мясоедов-Иванов Сергей Викторович</em> (1876—1944) — в 1916 капитан II ранга, затем капитан I ранга. Умер в эмиграции в Париже.<br>
<br>
	<sup>16</sup> <em>Кублицкий Александр Иванович</em> (1884—1946) — в 1916 старший лейтенант. Ка­питан II ранга производства П.Н. Врангеля (1920). Умер в эмиграции в Тунисе.<br>
<br>
	<sup>17</sup> <em>Секерин Сергей Владимирович </em>(1894—1974) — в 1916 мичман, затем старший лейтенант. Умер в эмиграции в США.<br>
<br>
	<sup>18</sup> <em>Ловягин Антон Иванович</em> (1895—?) — в 1916 мичман.<br>
<br>
	<sup>19</sup> <em>Керн Фёдор Георгиевич</em> (1892—1955) — в 1916 лейтенант. Умер в эмиграции в США.<br>
<br>
	<sup>20</sup> <em>Штукенберг Борис Павлович</em> (?—1974) — в 1916 мичман. Умер в эмиграции в США.<br>
<br>
	<sup>21</sup> <em>Родионов Николай Николаевич</em> (1886—1962) — в 1916 старший лейтенант, за­тем капитан II ранга. Умер в эмиграции в Париже.<br>
<br>
	<sup>22</sup> <em>Богданов Николай Леонидович</em> (1873—?) — старший врач Гвардейского экипа­жа, доктор медицины, почетный лейб-медик Двора Его Императорского Величества.<br>
<br>
	<sup>23</sup> Командиром Гвардейского экипажа с 16 марта 1915 и до Февральской револю­ции 1917 был Великий князь Кирилл Владимирович (1876—1938).<br>
<br>
	<sup>24</sup> Новым командиром Отдельного батальона Гвардейского экипажа был назначен капитан II ранга С.В. Мясоедов-Иванов.<br>
    <br>
<br>
      <br>
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

