<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Игнатьев, А. Кривошеев - Марш корниловцев (или Гимн корниловцев) (с нотами)</title>
<meta name="Description" content="Текст, ноты и видеоролик гимна Корниловского полка Добровольческой армии">
<meta name="Keywords" content="песни Добровольческой армии, Корниловский полк, корниловцы, Игнатьев, Кривошеев"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a><br>
	<br>
        <span class="text"> <span class="header"><strong>МАРШ КОРНИЛОВЦЕВ </strong><br>
        </span> <br>
        Музыка кап. Игнатьева<br>
        Слова Александра Кривошеева<br>
        <br>
        <img src="kornila1.jpg" width="599" height="319"><br>
        <br>
        <br>
        Пусть вокруг одно глумленье, <br>
        Клевета и гнет, <br>
        Нас, корниловцев, презренье <br>
        Черни не убьет!<br>
        <br>
        <em>Припев: </em><br>
        <br>
        Вперед на бой, вперед на бой, <br>
        На бой, открытый бой!<br>
        <br>
        . . . . . . . . . . . . .<br>
        . . . . . . . . . . . . .<br>
        Мы одну мечту лелеем: <br>
        Дать России мир. <br>
        <br>
        Верим мы: близка развязка <br>
        С чарами врага, <br>
        Упадет с очей повязка <br>
        У России, да! <br>
        <br>
        Русь поймет, кто ей изменник <br>
        В чем ее недуг, <br>
        И что в Быхове не пленник <br>
        Был, а - верный друг. <br>
        <br>
        За Россию и свободу<br>
        Если в бой зовут, <br>
        То корниловцы и в воду<br>
        И в огонь пойдут. <br>
        <br>
        1918<br>
        <br>
        <em>Из кн. В. Ларионова &quot;Последние юнкера&quot;. (Виктор Александрович 
        Ларионов – артиллерист-марковец, офицер производства 1918 года, впоследствии 
        член Р.О.В.С., организатор и участник терракта 7 июня 1927 года в Ленинграде 
        - налет на заседание Агитпропотдела Ленинградской коммуны, Мойка № 59 
        - всего 26 раненых).<br>
        </em><br>
        <br>
        Текст написан прапорщиком Корниловского ударного полка Александром Порфирьевичем 
        Кривошеевым (дослужился до капитана, умер в 1975 г. во Франции). Мотив 
        к нему капитана Игнатьева заимствовал интонации сербской песни
        &quot;Кто свою отчизну любит&quot;. По словам Ларионова, это первоначальный 
        вариант, к первоначальным пяти куплетам позже прибавились другие. Пропущенные 
        в тексте Ларионова две строки в оригинале Кривошеева звучали так (см., например: П.Н. Полторацкий «За Россию и Свободу...» Идейно-политическая платформа Белого движения // Русское прошлое: историкл-документальный альманах. Книга 1. Л.: Свелен, 1991. С. 302):<br>
        <br>
        <em>Мы былого не жалеем,<br>
        Царь нам не кумир.</em><br>
        <br>
        В дальнейшем этот куплет мог пропускаться, либо строки заменялись на нейтральные. 
        Судя по тексту, песня создана до гибели Корнилова 13 апреля 1918 г. 
        При формировании 2-го и 3-го Корниловских полков, а затем сведения трех 
        полков в Корниловскую дивизию (14 окт. 1919 г.), песня распространилась 
        и на эти части. Упоминается также под названиями &quot;Гимн корниловцев&quot;, 
        &quot;Марш Корниловского полка&quot;, &quot;Гимн-марш Корниловского ударного 
        полка&quot;.<br>
        <br>
        Сербская песня распространилась в России не позднее 1894 г. - в этом году дано цензурное разрешение на ее издание в аранжировке А.А. Архангельского (издание автора, СПб). По-русски она выходила на пластинках (1909, СПб., &quot;Граммофон Ко&quot;, G.C.-3-24689, хор А.А. Архангельского; ок. 1912, Москва, &quot;Пате рекорд&quot;, 28430, хор А.И. Савицкого). Прослушать ее фонограмму можно <a href="http://www.russian-records.com/details.php?image_id=26421" target="_blank">здесь</a>. <br>
        <br>В слегка обработанном виде &quot;Кто свою отчизну любит&quot; пелась также красными - см. <a href="../kr/ktosvob.php">&quot;Кто свою свободу 
        любит...&quot;</a><br>
        <br>
        <br>
        Дроздовец Дмитрий Пронин вспоминает корниловский гимн в такой редакции (Дмитрий Пронин. Записки дроздовца-артиллериста / Пронин Д., Александровский Г., Ребиков Н. Седьмая гаубичная. 1918-1920. Нью-Йорк, 1960. С. 103.):<br>
        <br>
        <em>Верим мы близка развязка<br>
        с чарами врага,<br>
        И спадёт с очей повязка<br>
        у Руси тогда.<br>
        <br>
        Пусть кругом одно глумленье,<br>
        Клевета и гнёт,<br>
        Нас корниловцев презренье<br>
        Черни не убьёт и т.д.</em><br>
        <br>
        <br>
        Фонограмма в исполнении хора &quot;Валаам&quot; с фоторядом корниловцев: 
        <br>
        <br>
        <object width="480" height="385">
          <param name="movie" value="http://www.youtube.com/v/L6AdRWNN-j8?fs=1&amp;hl=ru_RU"></param>
          <param name="allowFullScreen" value="true"></param>
          <param name="allowscriptaccess" value="always"></param>
          <embed src="http://www.youtube.com/v/L6AdRWNN-j8?fs=1&amp;hl=ru_RU" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="480" height="385"></embed></object>
        <br>
        <br>
        <br>
        <strong>Корниловцы</strong><br>
        <br>
        <strong>Корниловский ударный полк</strong> сформирован во время Первой 
        мировой войны под командованием капитана <a href="../foto/nezencev.php">Неженцева</a> 
        в составе 8-й армии генерала <a href="../foto/kornilov.php">Корнилова</a>. 
        Полк представлял собой отборное боевое подразделение (весь состав награжден 
        георгиевскими крестами). После развала русской армии около 600 корниловцев 
        поодиночке стали пробираться на Дон, где их командир (уже полковник) Неженцев 
        восстановил свой полк в составе Добровольческой армии. Сам Неженцев погиб 
        при штурме Екатеринодара 12 апреля 1918 года, за день до гибели Корнилова. 
        В ходе Гражданской войны на основе полка были сформированы также 2-й и 
        3-й Корниловские ударные полки, сведенные затем в отдельную дивизию.<br>
        <br>
        <strong>Корниловская ударная дивизия.</strong> Сформирована в Вооруженных 
        силах Юга России 14 октября 1919 г. под началом полковника (впоследствии 
        генерал-майора) Н. В. Скоблина на базе трех Корниловских полков 1-й пехотной 
        дивизии в составе 1-го, 2-го, 3-го Корниловских полков, запасного батальона, 
        отдельной инженерной роты и Корниловской артиллерийской бригады. Входила 
        в состав 1-го армейского корпуса (I и II). К 22 января 1920 г. включала 
        также Запасной полк (сформирован 29 октября 1919 г.), Корниловский и Горско-мусульманский 
        конные дивизионы. С 4 сентября 1920 г. включала 1-й, 2-й и 3-й Корниловские 
        ударные полки, Корниловскую артиллерийскую бригаду, запасной батальон, 
        Отдельную генерала Корнилова инженерную роту и Отдельный конный генерала 
        Корнилова дивизион. После эвакуации Русской Армии из Крыма в Галлиполи 
        из полков и конного дивизиона Корниловской дивизии сформирован Корниловский 
        ударный полк. Корниловские части носили красные фуражки с черным околышем 
        и черно-красные (черная половина – ближе к плечу) погоны с белыми выпушками, 
        для офицеров предусматривалась форма черного цвета с белым кантом.<br>
        <br>
        <img src="znak-korn.jpg" alt="нагрудный знак Корниловского ударного полка в эмиграции" width="183" height="183"><br>
        <em>Нагрудный знак Корниловского ударного полка в эмиграции</em><br>
        <br>
        <br>
        <img src="../foto/krivocheev.jpg" alt="капитан Дроздовского полка Александр Кривошеев" width="255" height="347"><br>
        <em>Капитан Александр Кривошеев (ум. 1975)</em><br>
        <br>
        <br>
        <strong>Песни корниловцев</strong><br>
        <br>
        <a href="druznokorn.php">Дружно, корниловцы, в ногу!</a><br>
        <a href="gimnkornilov.php">Марш корниловцев</a> <em>(Игнатьев - А. Кривошеев)</em> 
        <strong>♪</strong><br>
        <a href="prizyv.php">Призыв</a> <em>(Игнатьев - А. Кривошеев)</em> <strong>♪</strong><br>
        <a href="smelvper-korn.php">Смело вперед, за отчизну родную...</a><br>    
        <br>
        <br>
        <strong>ВАРИАНТЫ (2)<br>
        <br>
        1. Гимн-марш корниловцев</strong><br>
        <br>
        Пусть вокруг одно глумленье, <br>
        Клевета и гнет, <br>
        Нас, корниловцев, презренье <br>
        Черни не убьет. <br>
        Верим мы — близка развязка <br>
        С чарами врага, <br>
        Упадет с очей повязка <br>
        У России — да! <br>
        <br>
        <em>Припев: </em><br>
        Вперед на бой, вперед на бой, <br>
        На бой, открытый бой. <br>
        <br>
        Русь могучую жалеем, <br>
        Нам она кумир, <br>
        Мы одну мечту лелеем: <br>
        Дать России мир. <br>
        Русь поймет, кто ей изменник <br>
        В чем ее недуг, <br>
        И что в Быхове не пленник <br>
        Был, а верный друг. <br>
        <br>
        <em>Припев</em><br>
        <br>
        За Россию и свободу, <br>
        Если в бой зовут, <br>
        То корниловцы и в воду, <br>
        И в огонь пойдут. <br>
        <br>
        <em>Припев</em><br>
        <br>
        <em>М. Левитов. Корниловцы в Галлиполи // Русская армия на чужбине. Галлиполийская 
        эпопея / Сост., научн. ред., предисл. и коммент. С. В. Волкова.  М.: 
        ЗАО Центрполиграф, 2003. С. 163. Впервые опубликовано: Левитов М.Н. Материалы для истории Корниловского ударного полка. Париж, 1974. (Михаил Николаевич Левитов, 1893-1982, 
        поручик 178 пехотного полка царской армии, корниловец, в 1-м Кубанском 
        походе - командир роты Корниловского полка, окончил войну полковником, 
        командиром 2-го Корниловского полка).</em><br>
        <br>   <br>
        Левитов пишет, что в Галлиполи наибольшее развитие (правильнее было бы сказать популярность) получили русские патриотические песни, и приводит тексты четырех из них - гимна-марша корниловцев,  <a href="prizyv.php">&quot;Призыва&quot;</a>, <a href="vspoilivynas.php">&quot;Студенческой песни&quot;</a> и <a href="pustsvischut.php">&quot;Пусть свищут пули, льется кровь&quot;</a>. Гимн-марш корниловцев, по его словам, написан капитаном Кривошеевым в 1918 году, им же написан &quot;Призыв&quot;, а мелодии обеих этих песен созданы в Корниловском полку.<br>
        <br>
        <br>
        <strong>2. Марш Корниловского полка</strong><br>
        <br>
        Пусть вокруг одно глумленье, <br>
        Клевета и гнёт, -<br>
        Нас - корниловцев, презренье <br>
        Черни не убьёт.<br>
        <br>
        <em>Припев (после каждого куплета):</em><br>
        Вперёд! На бой! Вперёд! На бой!<br>
        На бой, кровавый бой!<br>
        <br>
        Русь поймёт, кто ей изменник, <br>
        В чём её недуг, <br>
        И что в Быхове не пленник <br>
        Был, а верный друг. <br>
        <br>
        За Россию и свободу,<br>
        Если в бой зовут, <br>
        То корниловцы и в воду<br>
        И в огонь пойдут.<br>
        <br>
        Верим мы: близка развязка <br>
        С чарами врага, <br>
        Упадёт с очей повязка <br>
        У России - да! <br>
        <br>
        Загремит колоколами <br>
        Древняя Москва,<br>
        И войдут в неё рядами <br>
        Русские войска!<br>
        <br>
        <em>CD «Тернистый путь борьбы и муки. Песни Белого движения и Русского 
        Зарубежья». Исп. Мужской хор Института певческой культуры «Валаам», дирижер 
        И. Ушаков. СПб., IMlab, 2004</em>.<br>
        <br>
        <br>
        Последний куплет в песенной практике встречается также в такой редакции:<br>
        <br>
        Зазвенит колоколами <br>
        Матушка Москва. <br>
        И войдут в неё рядами <br>
        Русские войска.<br>
        <br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

