<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Андрей Кручинин, Петр Мицнер - Генерал Станислав Булак-Балахович в 1939 году (2010)</title>
<meta name="Description" content="Биографический очерк о белом генерале, погибшем за Польшу">
<meta name="Keywords" content="Станислав Славинский, Булак-Балахович, полковник Станиславский, Шустров"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../letra.php"><img src="../letra.png" alt="" width="90" height="50" border="0"></a> <a href="../ww2/Ww2.php"><img src="../ww2/ww2.png" width="99" height="99" border="0"></a> 
        <a href="Ww2-polsk.php"><img src="kotwica.jpg" width="82" height="82" border="0"></a> 
        <a href="../grvojna/bel/Bel.php"><img src="../grvojna/bel/bel.png" width="159" height="63" border="0"></a><br>
	<br>
        <span class="text"> <span class="header"><strong>ГЕНЕРАЛ СТАНИСЛАВ БУЛАК-БАЛАХОВИЧ 
        в 1939 году</strong></span> <br>
        <strong><br>
        <em>Публикация Андрея Кручинина и Петра Мицнера </em></strong><em><br>
        <br>
        «Новая Польша», №7-8 (121) / 2010, стр. 67-74.</em><br>
        <br>
        <br>
        <strong><em>От публикатора </em></strong><br>
        <br>
        Автор публикуемого документа, майор Станислав Славинский, был профессиональным 
        военным. Во время II Мировой войны служил в Отделе безопасности и контрразведки 
        Главного командования Армии Крайовой. Руководил там «сектором 994», занимавшимся 
        сбором и анализом сведений о малых подпольных организациях. В начале сентября 
        1944 г. был арестован гестапо в Кракове и 9 сентября того же года расстрелян. 
        Несколько лет назад горстка документов, связанных с памятью о нем и сохранившихся 
        совершенно случайно, через мое посредство попала в собрания центра «Карта»* 
        в Варшаве. Среди них - и настоящий рапорт, касающийся генерала Булак-Балаховича; 
        вероятно, основанием для него в определенной степени послужило собственное 
        сообщение генерала, которого Славинский, как представляется, знал лично. 
        <br>
        <br>
        <em>*Центр «Карта» — независимая архивная и издательская организация, 
        сформировавшаяся в 1987-1993 гг. и занимающаяся новейшей историей Польши 
        и Восточной Европы в целом; сотрудничает, в частности, с российским «Мемориалом». 
        </em><br>
        <br>
        <br>
        <strong>Андрей Кручинин </strong><br>
        <br>
        <span class="header"><strong>БАЛАХОВИЧ И БАЛАХОВЦЫ: СТРАНИЦЫ ИСТОРИИ <br>
        Предисловие к документу</strong> <br>
        </span> <br>
		<br>
        <img src="a-bulak.jpg" alt="Генерал Станислав Булак-Балахович" width="344" height="496" hspace="5" align="left">Два 
        имени, три фамилии, четыре национальности, пять воюющих армий - таким 
        причудливым даже для Смутного времени 1917-1920 гг. перечнем описывается, 
        но не раскрывается в полной мере биография генерала Булак-Балаховича, 
        человека поистине легендарного, еще при жизни окруженного слухами, анекдотами, 
        преданиями, зачастую фантастическими. Будучи католиком, он носил двойное 
        имя Станислав-Мариан; в годы Первой Мировой войны активно экспериментировал 
        с собственною фамилией, выбирая, какая будет лучше звучать - «Балахович», 
        «Булак-Балахович», «Бэй-Булак (или Булак-Бэй) Балахович»; в разные периоды 
        своей жизни мог считаться русским, белорусом, подчеркивать свои польские 
        корни, иногда же его считали литовским татарином; с честью сражаясь в 
        1914-1917 гг. в русской армии, он после революционной катастрофы оказывается 
        на советской службе, осенью 1918-го переходит в русские контрреволюционные 
        войска и с этого момента неустанно и упорно борется против большевиков 
        - в Северо-Западной армии генерала Н.Н. Юденича, в «Особом отряде Белорусской 
        Народной Республики в Прибалтике», плечом к плечу с польскими войсками 
        в Полесьи и, наконец, поздней осенью 1920 г., уже после заключения прелиминарного 
        советско-польского договора в Риге, выступает в самостоятельный поход 
        в качестве командующего Русской народной добровольческой армией (затем 
        - главнокомандующего всеми вооруженными силами на территории Белоруссии) 
        и в союзе с Белорусским политическим комитетом. Зигзаги судьбы генерала 
        Балаховича часто побуждают говорить о нем как о беспринципном авантюристе, 
        хотя такой ярлык представляется нам несправедливым. Вряд ли справедливо 
        и преувеличение стихийного, иррационального начала в личности Балаховича 
        - такое, например, как у писателя Д.С. Мережковского, общавшегося с генералом 
        в Варшаве в 1920 г. и характеризовавшего его как «стихию без сознания», 
        которая сама по себе «ничего не сделает». Показателен и нарисованный Мережковским 
        портрет Балаховича - странный, расплывчатый, но тем не менее впечатляющий: 
        «Тут сила не в словах, а в самой личности, лице Балаховича этом смугло-румяном, 
        обветренном, худом, костлявом, крепком, как бы железном, грубом и тонком, 
        детски-простом и страшно-сложном лице с болезненной складкой в губах, 
        выражением почти беспомощной слабости, и с глазами мутно-голубыми, жутко-пьяными, 
        - да, пьяными, но чем? Вином, кровью, славою, смертью? Нет. Так чем же? 
        Не знаю. Может быть, судьбою, - своею судьбою, малою или великою, но которую 
        надо ему совершить до конца. Где будет конец, погибнет ли «партизан» Балахович 
        в Бобруйске, Смоленске или дойдет до Москвы «главковерхом» (верховным 
        главнокомандующим. - <em>Авт.</em>), - я опять-таки не знаю. Знаю только, 
        что он уже идет - летит и долетит до конца, не остановится. Вот этим-то 
        концом он, может быть, и пьян»<sup>1</sup>. Пожалуй, более проницательной 
        оказалась супруга и единомышленница Мережковского, писательница и литературный 
        критик З.Н. Гиппиус, также глядевшая на генерала несколько свысока («Балахович 
        - интуит, дикарь и своевольник... Хитер, самоуверен и самолюбив. Совсем 
        не «умен», но в нем искорки какой-то угадки...»), но увидевшая и главное, 
        что, наверное, владело этим человеком: «Ненависть к большевикам - это 
        у него пламенная страсть»<sup>2</sup>. <br>
        <br>
        Не преувеличивает ли Гиппиус? Ведь с именем Булак-Балаховича в эпоху 1917-1920 
        гг. обычно связывают такие поистине «революционные» черты, как недисциплинированность, 
        произвол, потакание инстинктам толпы; ведь с этой точки зрения служба 
        его в Красной Армии в марте-октябре 1918-го и участие в карательных действиях 
        против крестьян Псковщины и Новгородчины зачастую считаются вполне закономерными; 
        ведь и Мережковский, размышляя о личности генерала, делал парадоксальный 
        вывод: «Этот антибольшевик - большевик наизнанку. В этом - страшная слабость 
        и страшная сила его, сила и слабость вместе»<sup>3</sup>, - а глава Польского 
        государства маршал Пилсудский считал, что Балахович «бьет большевиков 
        во многих случаях лучше, чем штабные генералы, поскольку сам большевик 
        - в конце концов, из них и происходит»<sup>4</sup>. Если верить Б.В. Савинкову, 
        сотрудничавшему и близко общавшемуся как с Пилсудским, так и с Балаховичем, 
        глава государства в личной беседе отзывался о генерале и вовсе с ноткой 
        презрения (правда, рассказывал это Савинков на советском суде): «Бандит, 
        но не только бандит, а человек, который сегодня русский, завтра поляк. 
        послсзавтра белорус, а еще через день — негр...»<sup>5</sup><br>
        <br>
        Портрет выходит довольно неприглядный; но подобная точка зрения на Станислава 
        Булак-Балаховича все-таки не отличается глубиной и объективностью. Человек 
        с беспокойным характером, вспыльчивый до необузданности, вместе с тем 
        легко попадавший под чужое влияние, - он, должно быть, и вправду имел 
        на совести немало грехов, но и список заслуг и отличий Балаховича тоже 
        не мал. Критически относясь ко многому в устройстве Российской Империи, 
        в 1914 г. Балахович добровольцем пошел в армию и стал лояльным и доблестным 
        воином. Будучи произведен в офицеры за боевые отличия (военного образования 
        будущий генерал не имел никакого), он храбро сражался сначала в рядах 
        2-го лейб-уланского Курляндского полка, а с конца 1915 г. - в конном «отряде 
        особой важности» Северного фронта, и командир отряда буквально пел ему 
        дифирамбы: «Показал себя с самой выдающейся стороны, выказав безусловно 
        огромную храбрость, решимость и редкую находчивость и предприимчивость. 
        В боевой партизанской работе это лихой незаменимый офицер, везде и всюду 
        идущий охотником и всегда впереди. (...) Показал себя талантливым офицером, 
        свободно управляющим сотней людей в любой обстановке и с редким хладнокровием, 
        глазомером и быстротой оценки обстановки. Постоянно ведет работу с минимальными 
        потерями»<sup>6</sup>.<br>
        <br>
        Храбрый солдат, дерзкий партизан, заботливый начальник - Булак-Балахович, 
        должно быть, вполне закономерно оказался наиболее авторитетным из офицеров 
        отряда в условиях деморализации, охватившей русскую армию после Февральского 
        переворота 1917 г. Балахович, похоже, искренне разделяет демократические, 
        умеренно-революционные взгляды, но вместе с тем столь же искренне считает 
        необходимым продолжение борьбы против немцев, к отказу от которой призывают 
        Ленин и его сторонники. В июле 1917-го Станислав Никодимович даже участвует 
        в карательной экспедиции против братавшихся с врагом пехотинцев. После 
        произошедшего в октябре большевицкого переворота партизаны в целом склоняются 
        к тому, чтобы «признать народных комиссаров за власть», но настоятельно 
        требуют продолжения войны, сохранения боеспособности армии, а также отказываются 
        участвовать в начинающейся междоусобице<sup>7</sup>. Это настолько противоречит 
        всей политике большевиков, что появление в следующем году Станислава Балаховича 
        под красным знаменем в должности командира конного полка выглядит странным 
        и необъяснимым. <br>
        <br>
        Своя логика тут, однако, есть. Балаховцы были одним из последних отрядов, 
        оказывавших сопротивление наступающим германским войскам вплоть до конца 
        февраля 1918 года. Оставшись с горсточкой соратников, среди которых главным 
        его помощником был младший брат Иосиф, Балахович просто вынужден был под 
        натиском немцев взаимодействовать с красными отрядами, а после тяжелого 
        ранения в начале марта - эвакуироваться для лечения вглубь советской России. 
        За это время ему удалось установить тайные контакты с русскими и польскими 
        антибольшевицкими кругами (попытки создания на советской территории польского 
        легиона завершились неудачей и стоили жизни некоторым их инициаторам<sup>8</sup>, 
        а часть легионеров нашла убежище в отряде Балаховича<sup>9</sup>), а также 
        с французской миссией. Приступив к формированию полка, «товариш Балахович» 
        (сам он предпочитает, чтобы его уважительно именовали «Батькой») одновременно 
        организует... крестьянские восстания против советской власти. <br>
        <br>
        Впрочем, вести двойную игру всегда сложно. Одной рукою инспирируя недовольство 
        крестьян, другою приходится, по требованиям красного командования, подавлять 
        их выступления. Психологическое напряжение среди балаховцев нарастало, 
        Булак уже обдумывал планы широкомасштабной крестьянской войны против большевиков 
        и подготовил воззвание: «Я дам вам оружие, дам храбрых начальников... 
        Нет силы, которая сможет сломить эту великую народную крестьянскую армию»<sup>10</sup>. 
        Но поступают сведения, что во Пскове, откуда уже готовятся уходить германские 
        оккупанты, формируются русские добровольческие части для борьбы против 
        большевиков, и «Батька Балахович», предпочтя службу в регулярной армии 
        сомнительным лаврам «народного вождя», с большинством подчиненных в ноябре 
        1918 г. прорвался во Псков и из красного командира стал белым офицером. 
        <br>
        <br>
        Правда, и в регулярной армии он оставался самим собой сторонником дерзких 
        партизанских операций и весьма своеобразной «партизанской» дисциплины. 
        Один из наиболее прославившихся военачальников Северо-Западной армии, 
        Булак-Балахович, произведенный в 1919 г. в генерал-майоры, быстро приобрел 
        как восторженных почитателей, так и влиятельных врагов. Действительные 
        и мнимые прегрешения, а также интриги недоброжелателей привели к тому, 
        что в августе 1919 г. Булак-Балахович был приказом генерала Юденича исключен 
        из рядов армии. Оставшись вновь лишь с горсточкой самых преданных партизан, 
        «Батька» перешел на территорию Эстонской Республики. <br>
        <br>
        Здесь Балахович заявил о поступлении на белорусскую службу и принял титул 
        командующего «Особым отрядом БНР в Прибалтике». Однако активных боевых 
        операций не предвидится, и после заключения эстонским правительством перемирия 
        с большевиками генерал склонился к мысли о переходе на новый театр военных 
        действий, где уже около года сражаются против красных польские войска. 
        <br>
        <br>
        Нельзя сказать, чтобы на «польском фронте» отряд Балаховича был принят 
        с распростертыми объятиями. Хватало и скептиков, позицию которых отражают 
        воспоминания К. Вендзягольского, бывшего в 1920 г. доверенным лицом маршала 
        Пилсудского и характеризовавшего балаховцев как «отъявленных псковских 
        головорезов, легендарно прославившихся на фронте войск генерала Юденича». 
        Впрочем, и Вендзягольский должен был признать за ними «совершенно исключительную, 
        почти фантастическую отвагу, предприимчивость и решимость», «ненависть 
        к большевикам не как к обыкновенному противнику, а как к личному заклятому 
        врагу»<sup>11</sup>. Находясь в оперативном подчинении польскому командованию, 
        но без включения в состав польской армии, полки Балаховича сражались под 
        бело-сине-красным русским флагом и с трехцветными кокардами напоминая, 
        что и на этом театре не прекращается не только польско-советская, но и 
        <em>русско-советская война... </em><br>
        <br>
        После заключения перемирия в октябре 1920 г. перед балаховцами, формирующими 
        отдельную союзную армию, открывается безрадостная перспектива интернирования. 
        Однако Булак и его соратники выбрали другой путь и 12-тысячная Русская 
        народная добровольческая армия в одиночку перешла в отчаянное и почти 
        безнадежное наступление (младший Балахович, в этом походе произведенный 
        братом в генералы, даже призывал, фактически бросив тылы, рваться прямиком 
        на Москву<sup>12</sup>). Но силы слишком неравны, и балаховцы, оставив 
        по себе на трехсотверстном пути от Турова до Гомеля память как солдатской 
        доблестью, так и «партизанскими» буйствами, после трех недель непрерывных 
        боев были вынуждены отойти на польскую территорию. <br>
        <br>
        Еще несколько лет вынашивались планы возобновления открытой борьбы. Не 
        считал борьбу оконченной и враг - в 1923 г. коммунистическими террористами 
        был убит Иосиф Балахович, и на Станислава также готовились покушения, 
        к счастью, не достигшие цели. Генерал, зачисленный в резерв польской армии, 
        старался поддерживать своих старых соратников и... ждал новой войны. «Да, 
        господа, скоро еще нам придется отвечать на вопрос: «во Христа веруешь?», 
        причем утвердительный ответ будет требовать немедленной защиты с оружием 
        в руках христианской цивилизации, - говорил он друзьям в 1938 году. - 
        Поверьте мне, вопрос будет так поставлен, или победить, или влачить жалкую 
        жизнь раба и лизать пятки большевицкого хама!»<sup>13</sup><br>
        <br>
        Первый удар был нанесен с запада, а не с востока; и, хотя генерал Балахович 
        9 сентября 1939 г. направлял своего эмиссара для формирования добровольческих 
        отрядов в Брест, Люблин и Вильну<sup>14</sup>, то есть в районы, которым 
        угрожало советское наступление, самому ему довелось участвовать в боевых 
        действиях против германских войск. Обстоятельствам участия Балаховича 
        и балаховцев в кампании 1939 г. и посвящен рапорт (памятная записка «Генерал 
        Станислав Булак-Балахович», датированная 16 сентября 1942 г.) майора Станислава 
        Славинского, предлагаемый вниманию читателей. Автор подчеркивает «исполнение 
        генералом Станиславом Булак-Балаховичем солдатского долга в его служении 
        Польше» и видит в его действиях в 1939 г. доказательство, «что он является 
        законным и праведным сыном Речи Посполитой»; в то же время следует отметить, 
        что на страницах рапорта фигурируют и люди, выполнявшие солдатский долг 
        в боях против немцев, не будучи связанными с Польшей своими корнями. <br>
        <br>
        Самой яркой фигурой после генерала Балаховича, наверное, в этом отношении 
        был полковник Станиславский. Говоря об участии этого офицера в гражданской 
        войне в России в 1920 г., майор Славинский называет его «28-летним подполковником 
        Николаем Шустровым-Станиславским, сочетавшим в одном лице сразу офицера 
        и флота, и авиации». По всей видимости, речь идет о Николае Николаевиче 
        Шустрове (до 25 февраля 1916 г. носил фамилию «Шуцман»). Он родился 12 
        января 1893 г., окончил Морской корпус в 1914 г., после чего служил на 
        Черном море, в том числе в гидроавиации<sup>15</sup>. О личной храбрости 
        Шустрова может свидетельствовать тот факт, что еще гардемарином, в 1913 
        г., он был награжден серебряной медалью «За спасение погибающих»<sup>16</sup>. 
        В годы гражданской войны Шустров участвовал в белом движении и даже был 
        одно время начальником штаба отряда Булак-Балаховича. Польский источник 
        1920 г. упоминает «полковника Николая Станиславского» (когда и при каких 
        обстоятельствах он принял эту фамилию, неясно), бывшего летчика, отмечая 
        его недостаточное военное образование и характеризуя весьма критически: 
        «горький пьяница и скандалист» («nałogowy pijak i awanturnik»)<sup>17</sup>. 
        Как и многие балаховцы, с негативными качествами Шуцман-Шустров-Станиславский, 
        очевидно, сочетал доблесть и самоотверженность, ярко проявившиеся в кампанию 
        1939 г. и подробно описанные в публикуемом документе. <br>
        <br>
        Другим чрезвычайно интересным свидетельством является рассказ о роли в 
        те дни полковника М. Яковлева, оставившего свой след и в гражданской войне 
        в России, и в польско-советской кампании 1920 г. Яковлев родился около 
        1891 г. и в 1917 г. был штабс-капитаном или капитаном; с конца 1918 г. 
        служил в «Волчанском (по названию города Волчанска) конно-партизанском 
        отряде», командовал им и неоднократно отличался в боях при наступлении 
        на Киев, а в начале 1920 г. в составе группы генерала Н.Э. Бредова отошел 
        на территорию, занятую польскими войсками. В 1920 г. командовал «Отдельной 
        сводно-казачьей бригадой», в отличие от Балаховича, настаивал на прямом 
        подчинении польскому командованию и был произведен в полковники, хотя 
        обстоятельства производства неясны<sup>18</sup>. До сих пор информация 
        об участии Яковлева в кампании 1939 г. ограничивалась отрывочными упоминаниями, 
        в которых он представлен помощником генерала Балаховича, - рапорт же майора 
        Славинского рисует более сложную картину взаимных конфликтов и несогласий.<br>
        <br>
        Начинающее рапорт краткое изложение биографии Балаховича, возможно, сохранившее 
        следы устных рассказов самого генерала, полно неточностей и прямых ошибок; 
        публикуемая же часть документа является исключительно ценным источником, 
        содержащим уникальную информацию и вписывающим новые яркие страницы в 
        историю жизни и борьбы Станислава Булак-Балаховича и некоторых из его 
        соратников.<br>
        <br>
        <br>
        <strong><em>Примечания: </em></strong><em><br>
        <br>
        <sup>1</sup> Мережковский Д.С. Балахович // Свобода. Варшава, 12.10.1920, 
        с.1.<br>
        <br>
        <sup>2</sup> Гиппиус З.Н. Польша 20-го года // Возрождение. Paris, 1950. 
        Тетрадь 12, с.129-130. <br>
        <br>
        <sup>3</sup> Мережковский Д.С. Указ. соч. <br>
        <br>
        <sup>4 </sup>Cabanowski M. Generał Stanisław Bułak-Bałachowicz. Warszawa, 
        1993, s.60-61.<br>
        <br>
        <sup>5</sup> Дело Бориса Савинкова. [М.], 1924, с.89. <br>
        <br>
        <sup>6</sup> Российский государственный военно-исторический архив (РГВИА). 
        Ф.409. Оп.1. Д.163393. Л.215 об. <br>
        <br>
        <sup>7</sup> Там же. Ф.5344. Оп.1. Д.15. Л.4 и об. <br>
        <br>
        <sup>8</sup> Кобяков С. Красный суд // Архив русской революции. Т.7. Берлин, 
        1922, с.271-274. <br>
        <br>
        <sup>9</sup> Дом Русского Зарубежья им. А. Солженицына (ДРЗ). Архив. Ф.39. 
        Оп.2. Д.13. Л.3. <br>
        <br>
        <sup>10</sup> Корнатовский Н.А. Борьба за красный Петроград. М., 2004, 
        с.59.<br>
        <br>
        <sup>11</sup> Вендзягольский К. Савинков // Новый Журнал. Нью-Йорк, 1963. 
        Кн.72, с.170, 172. <br>
        <br>
        <sup>12</sup> Государственный архив Российской Федерации (ГАРФ). Ф. -5881. 
        Оп.2. Д.545. Л.40. <br>
        <br>
        <sup>13</sup> Нео-Сильвестр Г. [Гроссен Г.И.]. Батько Булак-Балахович 
        // Возрождение. Paris, 1951. Тетрадь 16, с.127. <br>
        <br>
        <sup>14</sup> Cabanowski M. Op. cit., s.142. <br>
        <br>
        <sup>15</sup> Автор благодарит за помощь А.Ю. Емелина и Н.А. Кузнецова.<br>
        <br>
        <sup>16</sup> Список личного состава судов флота, строевых и административных 
        учреждений Морского ведомства. Пг., 1916, с.424. <br>
        <br>
        <sup>17</sup> Karpus Z. Wschodni sojusznicy w wojnie 1920 rocu. Toruń, 
        1999, s.202. <br>
        <br>
        <sup>18</sup> О ген. Балаховиче и полк. Яковлеве. Старый Волчанец // Часовой. 
        Bruxelles, 1965. №464 (2), s.22-23.<br>
        </em><br>
        <br>
        <strong><br>
        <span class="header">РАПОРТ СТАНИСЛАВА СЛАВИНСКОГО </span></strong><span class="header"><br>
        </span> <br>
        В ночь с 7 на 8/IX 1939 г. командующий фронтом, генерал дивизии Руммель<sup>1</sup> 
        разрешил генералу запаса Станиславу Балаховичу формировать добровольческие 
        отряды при Командовании обороной Варшавы. В эти добровольческие подразделения, 
        состоящие из пехоты и кавалерии, нельзя было принимать военнослужащих, 
        которые подлежат мобилизации. Командование обороной Варшавы назначило 
        начальником штаба в группу генерала Балаховича дипломированного майора 
        запаса Щудловского. Штаб был организован в следующем составе: подполковник, 
        военный инвалид Николай Шустров-Станиславский - заместитель командующего 
        группой; офицер по специальным поручениям - Константы Гротковский (офицер 
        бывшей армии Балаховича); офицер по оперативной работе - ротмистр N.N.<sup>2</sup>; 
        поручик запаса Халик - офицер по связям и информации; поручик запаса Герман 
        - интендант; капитан медицинской службы д-р Пасиковский - глава санитарной 
        службы. Подполковник Станиславский и майор Щудловский придали деятельности 
        этого штаба такой тем и размах (штаб находился первоначально по улице 
        Маршалковской, дом 72), что [в их распоряжении] уже 10 IX 39 г. оказался 
        эскадрон численностью 100 сабель под командованием ротмистра народного 
        ополчения Велёпольского, который в тот же день двинулся по направлению 
        на Минск-Мазовецкий. Функцию командира взвода в этом эскадроне исполнял 
        вахмистр запаса Владислав Пулаский<sup>3</sup> - член боевой организации 
        Национально-радикального лагеря (НРЛ)<sup>4</sup> на территории столицы, 
        пользующийся дурной, хоть и шумной славой. Пуласкому очень скоро надоело 
        честное ремесло солдата, он отделился от эскадрона и вернулся в Варшаву. 
        Там, облачившись в мундир со знаками различия ротмистра легкой кавалерии 
        и подобрав себе достойную компанию, он «реквизировал» из кассы универмага 
        «Торговый дом братьев Яблковских» десяток с лишним тысяч злотых - якобы 
        на нужды Добровольческой группы генерала Балаховича. Генерал приказал 
        схватить «господина ротмистра» и поставить его перед военно-полевым судом 
        за мародерство. Пулаский сумел хорошо спрятаться и дал о себе знать лишь 
        в декабрьские дни 1939 г. во время бездарно срежиссированных в гестапо 
        антисемитских выходок варшавской черни и подонков. В следующий раз фамилия 
        Пулаского ходила по разным кафе зимой 1940 г., когда начали циркулировать 
        слухи и версии о намерениях немцев создать так называемый «польский легион» 
        на случай вооруженного немецко-русского столкновения. Сегодня о Пуласком 
        ничего не слышно. <br>
        <br>
        Ночью 10/IX-39 г. ротмистр Константы Гротковский получил приказ организовать 
        оборону Вилянова. На рассвете этот варшавский район был уже оцеплен командой 
        численностью в 30 штыков и 15 сабель. Пехотой командовал поручик запаса 
        Кмит, кавалерией - поручик запаса Вернер; общее руководство обороной осуществлял 
        ротмистр Гротковский. Желая укрепить свою количественно слабую команду, 
        а прежде всего - разгрузить ее, избавив от обеспечения связи между Виляновом 
        и районом Повислья (там стоял взвод регулярной пехоты с двумя тяжелыми 
        пулеметами), ротмистр Гротковский мобилизовал 20 молодых жителей Вилянова, 
        вооружил и это подразделение гражданской обороны, а затем отдал его под 
        командование хорунжего Лобачевского (казачьего офицера из бывшей армии 
        Балаховича), который, однако, в боевой акции оказался трусом и, подвергнувшись 
        немедленному наказанию Балаховича, был изгнан из рядов его группы. 11/IX 
        39 г. в Вилянов поступило пополнение численностью 80 штыков под командованием 
        поручика Адо, русского эмигранта и бывшего офицера армии Балаховича с 
        1920 года. Под началом поручика Адо состояло несколько ротных офицеров: 
        подпоручик запаса Николай Качановский, подпоручик Ладковский, а также 
        хорунжий Касторов, военный инвалид без руки, русский эмигрант. Хорунжий 
        Касторов (бывший казачий офицер) в ночь с 12 на 13 сентября продемонстрировал 
        высокие боевые качества, будучи командиром сторожевого поста (на дороге, 
        которая вела к Повсину [что в 4 км от Вилянова]), атакованного сильным 
        разведывательным отрядом неприятеля. Во главе десятка бойцов он перешел 
        в контратаку, заставил немцев отступить и захватил четырех пленных, а 
        также легкий пулемет. Утром 13/IX к Вилянову подтянулся во главе отряда 
        из 90 сабель командующий кавалерией в группе Балаховича ротмистр Эугениуш 
        Штейнике (бывший офицер армии Балаховича). Поручик Вернер на рассвете 
        14/IX получил приказ патрулировать дорогу на Натолин. Во время патрулирования 
        натолинского парка на людей поручика Вернера неожиданно напал сильный 
        отряд немецких мотоциклистов. Не обращая внимания на численный перевес 
        неприятеля, поручик Вернер бросился в кавалерийскую атаку на врага и, 
        пронзенный несколькими пулями, пал на поле боевой славы. Из отряда поручика 
        Вернера уцелели три всадника. Приказом генерала Балаховича поручик Вернер 
        был посмертно представлен к награждению крестом «Virtuti Militari». Вечером 
        14/IX кавалерия ротмистра Штейнике отошла к фольварку Черняков, причем 
        на место погибшего поручика Вернера был назначен хорунжий Касторов, за 
        мужество повышенный в звании до подпоручика. В ночь с 14 на 15/IX адъютант, 
        подпоручик Ладковский, доложил ротмистру Гротковскому, что поручик Адо 
        склоняет офицеров покинуть ряды добровольческой группы генерала Балаховича 
        и перейти под командование полковника Михаила Яковлева (бывшего атамана 
        сводной казачьей дивизии польской армии в 1920 г.), который по поручению 
        генерала Чумы<sup>5</sup> и при поддержке старшего офицера отдела II<sup>6</sup> 
        из Командования обороной столицы создает так называемую специальную группу. 
        Яковлев, бывший артиллерийский штабс-капитан царской армии, был известен 
        как отличный партизан и организатор, он оставил о себе хорошую память 
        в истории партизанских боев с большевиками по ходу кампании 20-го года, 
        и отсюда проистекала его популярность среди бывших русских офицеров. Как 
        очень [нрзб.] сотрудник отдела II в Вильно, он пользовался доверием у 
        военных властей. <br>
        <br>
        Ротмистр Гротковский немедленно сообщил майору Щудловскому о донесении 
        подпоручика Ладковского. Генерал Балахович не придал особого значения 
        рапорту своего начальника штаба и, желая лично ознакомиться с настроениями 
        среди офицерского корпуса, отправился ночью 15 сентября на виляновский 
        участок фронта. Прибыл он туда как раз в процессе напряженного боя между 
        пехотинцами поручика Адо и вражескими войсками, атакующими со стороны 
        Повсина. После двухчасового сражения Адо отступил по направлению на фольварк 
        Черняков, имея приказ прибыть к ротмистру Штейнике<sup>7</sup> и доложиться. 
        Поручик Адо вроде бы выполнил этот приказ, но уже 15/IX утром покинул 
        Черняков и направился на сборный пункт, указанный Яковлевым. Вместе с 
        поручиком Адо пошел и подпоручик запаса Качановский. <br>
        <br>
        Дезертирство поручика Адо принудило ротмистра Штейнике отступить вплоть 
        до самого конца Черняковской улицы и здесь ожидать дальнейших указаний. 
        <br>
        <br>
        Тем временем в Варшаве «полковник» Яковлев приступил к действиям, направленным 
        на лишение генерала Балаховича поста командующего добровольческой группой. 
        С этой целью Яковлев в сопровождении своего адъютанта поручика Вальцева 
        (русского эмигранта) пришел в штаб-квартиру генерала Балаховича (на тот 
        момент она располагалась по улице Литовской, 3) и, предъявив письменный 
        приказ начальника отдела II при Командовании обороной Варшавы (дипломированного 
        майора М.), который давал ему право арестовать генерала Балаховича, потребовал 
        от офицера, выполнявшего при нем функции ординарца, ротмистра запаса Гурского, 
        отдать все документы группы и ее печать. Во время бесплодного спора между 
        Яковлевым и ротмистром Гурским явился прибывший из-под Вилянова генерал 
        Балахович, который без единого слова предъявил Яковлеву письменный приказ 
        генерала Чумы, назначающий Балаховича командующим IV группой оперативной 
        обороны Варшавы. Яковлев, не солоно хлебавши, попрощался с генералом и 
        отправился в сторону Грохова, где его заместитель, «полковник» Иосиф Юрченко 
        (русский эмигрант, бывший офицер царской армии, человек способный, но 
        двуличный и к тому же бесхарактерный пьяница) занимался организацией зачатков 
        так называемой специальной группы.<br>
        <br>
        Перед этой группой ставилась задача по проведению диверсионных акций и 
        контрразведывательной деятельности. Сведения об акциях «спецгруппы» Яковлева 
        очень скудны. Сам Яковлев был в апреле 1940 г. арестован немцами и помещен 
        в Освенцим, где умер в июле 1941 года. <br>
        <br>
        Дезертирство поручика Адо взвалило на плечи ротмистра Штейнике весь груз 
        ответственности за оборону участка в районе улиц Черняковской, Хелмской 
        и Бельведерской. Желая заполнить разрыв, образовавшийся после отряда поручика 
        Адо, генерал Балахович приказал ротмистру Гротковскому формировать так 
        называемые резервные роты. В течение трех дней было укомплектовано девять 
        таких рот, которыми ввиду нехватки офицеров командовали курсанты военных 
        училищ и даже сержанты «Стшельца»<sup>8</sup>. Эта импровизированная пехота 
        не только вытеснила врага с подступов к своему району, но даже нанесла 
        ему существенный урон в живой силе и военном снаряжении. Наиболее эффективной 
        была вылазка в ночь с 18 на 19/IX 39 г., которой лично руководил инвалид 
        без ноги, подполковник Станиславский; она принесла трофеи в виде шести 
        тяжелых пулеметов и 23 больших ящиков с боеприпасами. За эту удачную операцию, 
        проведенную под его личным командованием, подполковник Станиславский был 
        произведен в полковники и награжден крестом «Virtuti Militari» V класса. 
        <br>
        <br>
        23/IX в состав линейных подразделений вошел вновь организованный эскадрон 
        кавалерии под командованием бывшего начальника отделения конной полиции 
        Шопы. Этот эскадрон вместе со всей пехотой IV оперативной группы обороны 
        Варшавы занял участок в районе Белян, который они защищали вплоть до 28/IX, 
        т.е. до момента капитуляции. <br>
        <br>
        26/IX 39 г. полковник Станиславский по приказу генерала Балаховича принял 
        командование IV оперативной группой и в этом качестве произвел ее ликвидацию, 
        оставаясь до самого конца на своем посту как образец долга и воинского 
        достоинства.<br>
        <br>
        31/III 1940 г. полковник Станиславский был арестован, посажен в тюрьму 
        на Повислье и 21/VI 40 г. расстрелян в Пальмире под Варшавой. <br>
        <br>
        Генерала Балаховича в мае 1940 г. убило гестапо в районе Саска Кемпа, 
        у дома 23 на Парижской ул. Он награжден крестом «Virtuti Militari».<br>
        <br>
        Ротмистр Штейнике был арестован в 1940 г. и умер в «Павяке». Награжден 
        Крестом храбрых.<br>
        <br>
        Майор Щудловский был произведен в подполковники и получил крест «Virtuti 
        Militari».<br>
        <br>
        Капитан медицинской службы д-р Пасиковский был повышен в звании до майора 
        и получил крест «Virtuti Militari».<br>
        <br>
        Поручик медицинской службы д-р Стефан Онышкевич, младший врач добровольческой 
        группы, получил повышение — звание капитана.<br>
        <br>
        <br>
        <strong><em>Примечания публикатора:</em></strong><em><br>
        <br>
        <sup>1</sup> Юлиуш Руммель (1881-1967) — командующий армией «Лодзь» и 
        затем «Варшава».<br>
        <br>
        <sup>2</sup> Представляется, что речь здесь идет об авторе настоящего 
        рапорта, Станиславе Славинском.<br>
        <br>
        <sup>3</sup> Во время немецкой оккупации Пулаский был одним из создателей 
        националистической конспиративной Национальной радикальной организации.<br>
        <br>
        <sup>4</sup> НРЛ (польская аббревиатура ONR) — довоенная крайне правая 
        политическая организация.<br>
        <br>
        <sup>5</sup> Валериан Чума (1890-1962) — генерал, командующий обороной 
        Варшавы в сентябре 1939 года.<br>
        <br>
        <sup>6</sup> Отдел разведки и контрразведки.<br>
        <br>
        <sup>7</sup> В оригинале ошибка - «к генералу Штейнике».<br>
        <br>
        <sup>8</sup> «Стшелец» («Стрелок») - государственная общественно-воспитательная 
        организация молодежи. </em><br>
        <br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
