<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. В. Ганин - Антибольшевицкое движение в Оренбургском казачьем войске (2005)</title>
<meta name="Description" content="Очерк о сопротивлении оренбургских казаков большевикам в годы Гражданской войны">
<meta name="Keywords" content="Гражданская война, Оренбургское казачье войско, казаки, белое движение, Ганин"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="../makhno/Makhno.php"><img src="../makhno/machno.png" width="100" height="100" border="0"></a> 
        <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
        <br>
		<span class="text"><strong>А. 
        В. Ганин</strong> <br>
  <br></span>
       <span class="header"><strong>АНТИБОЛЬШЕВИЦКОЕ ДВИЖЕНИЕ В ОРЕНБУРГСКОМ 
        КАЗАЧЬЕМ ВОЙСКЕ. КРАТКИЙ ИСТОРИЧЕСКИЙ ОЧЕРК</strong><br></span>
  <span class="text"><br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 180-184</em>.<br>
  <br>
  <br>
        Антибольшевцкое движение на территории Оренбургского казачьего войска 
        зародилось фактически сразу после военного переворота в Петрограде. Важнейшую 
        организационную роль в этом движении сыграл Войсковой атаман Оренбургского 
        казачьего войска и главноуполномоченный Временного правительства по продовольствию 
        в Оренбургском казачьем войске, Оренбургской губернии и Тургайской области 
        полковник А.И. Дутов, который по праву может считаться одним из основоположников 
        Белого движения в России. <br>
  <br>
  Уже 26 октября 1917 г., считая захват власти большевиками в Петрограде и других 
  центрах преступным, всю полноту исполнительной власти в войске, впредь до восстановления 
  власти Временного правительства, приняло на себя Войсковое правительство Оренбургского 
  казачьего войска (преобразовано из Войсковой Управы на Первом Чрезвычайном Войсковом 
  круге в сентябре 1917 г.) во главе с самим Дутовым, на территории Оренбургской 
  губернии было объявлено военное положение. Для самозащиты и борьбы с насилием 
  и погромами, с какой бы стороны они не были» 8 ноября оренбургской Городской 
  Думой был создан особый орган — Комитет спасения Родины и Революции, в который 
  вошли представители казачества, городского и земского самоуправления, политических 
  партий (кроме большевиков и кадетов), общественных и национальных организаций. 
  В ночь на 15 ноября по решению Комитета было арестовано 25 членов Оренбургского 
  Совета рабочих, солдатских и казачьих депутатов от партии большевиков, готовивших 
  восстание, однако в ночь на 13 декабря им удалось бежать из тюрьмы. <br>
  <br>
  Военных действий на территории войска до конца декабря не велось, поскольку 
  противоборствующие стороны не имели для этого достаточных сил. В распоряжении 
  Дутова имелось три запасных казачьих полка (дислоцировались в Оренбурге, Верхнеуральске, 
  Троицке) и юнкера Оренбургского казачьего училища. Силами 1 запасного казачьего 
  полка был разоружен гарнизон Оренбурга. Началось формирование добровольческих 
  отрядов из офицеров и учащейся молодежи, составлявшей на начальном этапе борьбы 
  с красными, значительный процент в этих отрядах. На территории I (Оренбургского) 
  военного округа (ранее — военного отдела) формировались станичные казачьи дружины. 
  А 11 декабря 1917 г. в границах Оренбургской губернии и Тургайской области был 
  образован Оренбургский военный округ. <br>
  <br>
  Руководители большевиков быстро осознали, какую опасность для них представляло 
  выступление оренбургского казачества, территория расселения которого перекрывала 
  красным стратегически важные пути из Европейской России в Сибирь и Среднюю Азию. 
  Но первые попытки большевиков подавить выступление Дутова закончились для них 
  неудачно, поэтому большевики стали наращивать силы против оренбургского атамана. 
  На Южный Урал из Петрограда прибыл сводный Северный летучий отряд мичмана С.Д. 
  Павлова (1500 человек), отряды В.К. Блюхера из Самары, А.Л. Борчанинова из Перми 
  и П.З. Ермакова из Екатеринбурга. Боевыми действиями против Дутова руководил 
  чрезвычайный комиссар Оренбургской губернии и Тургайской области П.А. Кобозев. 
  <br>
  <br>
  В последних числах 1917 г. большевиками был занят город Троицк, — центр III 
  военного округа, одновременно с этим они повели новое наступление на Оренбург. 
  Против красных Дутов сумел выставить не более двух тысяч человек, включая стариков 
  и молодежь. Большинство боеспособных казаков еще не вернулось с фронта Первой 
  мировой войны, а возвращавшиеся не хотели снова браться за оружие, т.к. новая 
  власть еще не успела проявить себя, и воевать вроде бы было не за что. В результате 
  18 (31) января 1918 г. Оренбург пал, добровольческие отряды было решено распустить. 
  Те, кто не пожелал сложить оружие, отступили по двум направлениям: на Уральск 
  (во главе с Генерального штаба генерал-майором К.М. Слесаревым) и на Верхнеуральск 
  или временно укрылись по станицам. Самому атаману пришлось спешно покинуть Войсковую 
  столицу в сопровождении всего шести офицеров, вместе с которыми он вывез из 
  города Войсковые регалии и часть оружия. Несмотря на требования большевиков 
  задержать Дутова, обещание вознаграждения за его поимку и почти полное отсутствие 
  у него охраны, ни одна станица не выдала Войскового атамана. <br>
  <br>
  Дутов решил не покидать территорию войска и отправился в Верхнеуральск, расположенный 
  вдали от крупных дорог и дававший возможность сформировать новые силы против 
  большевиков, не теряя управления войском. Основу нового формирования составили 
  партизанские отряды войсковых старшин Г.В. Енборисова и Ю.И. Мамаева, подъесаулов 
  В.А. Бородина и К.Н. Михайлова. На территории II (Верхнеуральского) военного 
  округа отряды Дутова продержались до середины апреля, когда казаки были вынуждены 
  под ударами превосходящих сил красных под командованием В.К. Блюхера уйти вместе 
  с семьями в шестисотверстный поход на юго-восток, в Тургайские степи. <br>
  <br>
  Конфликт стариков и фронтовиков, имевший место в Оренбургском казачьем войске, 
  как и в других войсках, не позволил Дутову на начальном этапе борьбы объединить 
  вокруг себя значительные массы казаков. Однако новая власть не считалась с казачьими 
  традициями и образом жизни, разговаривала с казаками, в основном, с позиции 
  силы, что вызывало в их среде острое недовольство, быстро переросшее в вооруженное 
  противостояние. Таким образом, для большинства казаков борьба с большевиками 
  приняла характер борьбы за свои права и саму возможность свободного существования. 
  <br>
  <br>
  Весной 1918 г., вне связи с Дутовым, на территории I военного округа поднялось 
  мощное повстанческое движение против большевиков, которое возглавил съезд делегатов 
  25 объединенных станиц и штаб фронтов во главе с войсковым старшиной Д.М. Красноярцевым. 
  28 марта в станице Ветлянская казаками был уничтожен отряд председателя совета 
  Илецкой Защиты П.А. Персиянова, 2 апреля в станице Изобильная был уничтожен 
  карательный отряд председателя Оренбургского ВРК С.М. Цвилинга, а в ночь с 3 
  на 4 апреля отряд войскового старшины Н.В. Лукина совершил налет на Оренбург, 
  заняв город на некоторое время и нанеся красным ощутимые потери. Красные ответили 
  жестокими мерами: расстреливали антибольшевицки настроенных казаков, сжигали 
  сопротивлявшиеся станицы (весной 1918 г. сожжено 11 станиц), налагали на казаков 
  значительные контрибуции. В результате только на территории I военного округа 
  Оренбургского казачьего войска к июню 1918 г. в повстанческую борьбу было вовлечено 
  свыше шести тысяч казаков. Кроме того, в конце мая к движению сопротивления 
  присоединились казаки III военного округа, поддержанные чехословаками. 3 июля 
  1918 г. повстанческие отряды освободили Оренбург от красных. Под натиском повстанцев 
  В.К. Блюхер, Н.Д. Каширин и Г.В. Зиновьев, возглавлявшие силы красных в регионе, 
  со своими отрядами отступили из-под Оренбурга на север, в район Белорецка и 
  на юг, в Туркестан. А 7 июля со своим отрядом из Тургая вернулся полковник А.И. 
  Дутов, которого руководители повстанческих отрядов признали в качестве Войскового 
  атамана. <br>
  <br>
  Освобождение территории войска от большевиков шло с двух сторон: на юге оно 
  осуществлялось повстанческими отрядами оренбургских казаков, а на севере — соединенными 
  силами казаков и частей восставшего против большевиков Отдельного Чехословацкого 
  стрелкового корпуса. Причем оренбургские казачьи части на севере войска действовали 
  в составе Сибирской армии и в подчинении Временного Сибирского правительства, 
  а на юге — в составе частей Дутова, признавшего Самарский Комитет членов Всероссийского 
  Учредительного Собрания (Комуч). Несмотря на существовавшие противоречия между 
  этими силами антибольшевицкого лагеря, к осени 1918 г. практически вся территория 
  Оренбургского казачьего войска оказалась под контролем казаков. <br>
  <br>
  Лето 1918 г. характеризовалось переориентацией политики А.И. Дутова с Комуча 
  на Временное Сибирское правительство и поправением его политического курса. 
  Кроме того, Указом Войскового правительства от 12 августа было провозглашено 
  образование в составе Российской федеративной республики (как будущей формы 
  государственного устройства, утвержденной всеми Войсковыми Кругами) особой Области 
  войска Оренбургского, т.е. создана казачья автономия, впоследствии признанная 
  адмиралом А.В. Колчаком. В этот период оренбуржцы сражались вместе с частями 
  Народной армии на Волге, дрались на ташкентском и других направлениях, участвовали 
  в освобождении Екатеринбурга. 28 сентября 1918 г. казаками был взят Орск — последний 
  из городов на территории войска, занятых большевиками. Таким образом, территория 
  войска была на некоторое время полностью очищена от красных. Этот успех, во 
  многом, принадлежал самому атаману Дутову, который, несмотря на сильную оппозицию 
  своей власти со стороны эсеров из войсковой интеллигенции и части повстанческих 
  вожаков, сумел удержать единоличную власть в своих руках и подчинить себе прежде 
  независимые повстанческие партизанские отряды, приведя их к традиционному виду 
  казачьих частей. В сентябре 1918 г. в Уфе прошло Государственное совещание, 
  на котором было сформировано Временное Всероссийское правительство (Директория). 
  <br>
  <br>
  Во второй половине 1918 - первой половине 1919 гг. в ожесточенной борьбе на 
  Урале решалась дальнейшая судьба России. 17 октября 1918 г. из оренбургских 
  и уральских казачьих частей была образована Юго-Западная армия, командующим 
  которой стал сам Дутов, уже в чине генерал-лейтенанта. Осенью 1918 г. по освобождении 
  территории войска большинство казаков посчитало свою задачу выполненной и стремилось 
  разойтись по станицам, чтобы заняться своим хозяйством. Это, конечно, было на 
  руку большевикам и способствовало их успехам на фронте. <br>
  <br>
  Одним из первых после омского переворота 18 ноября атаман Дутов признал власть 
  адмирала А.В. Колчака, политическую позицию которого разделял. Однако именно 
  Оренбургское войско больше других пострадало от последствий этого переворота. 
  В Оренбурге противники Дутова и Колчака, — деятели партии социалистов-революционеров, 
  лидеры национальных окраин (тоже придерживавшиеся социалистической ориентации), 
  а также представители «демократической» оппозиции оренбургского казачества Генерального 
  штаба полковник Ф.Е. Махин и полковник К.Л. Каргин готовили заговор против Дутова, 
  одним из далеко идущих последствий которого могло стать воссоздание Комуча и 
  раскол антибольшевицкого лагеря на Востоке России. Случайно заговор был раскрыт 
  и вооруженный переворот не удался. Однако впоследствии, в феврале 1919 г., башкирские 
  части под влиянием участника заговора, лидера башкир А.-З. Валидова перешли 
  на сторону красных, ослабив фронт Оренбургского казачьего войска. <br>
  <br>
  28 декабря 1918 г. Юго-Западная армия была переформирована в Отдельную Оренбургскую 
  армию (общая численность — 18 863 человек при 53 орудиях и 309 пулеметах, — 
  по данным на 18 января 1919 г.), на положении которой вскоре сказались осенние 
  неудачи белых на Волге. Уже 22 января 1919 г. в результате соединенного наступления 
  частей 1-й советской и Туркестанской армий (общая численность — 23 500 человек 
  при 76 орудиях и 254 пулеметах, — по данным на 15 февраля 1919 г.) казаки оставили 
  Оренбург. Далее красные планировали, заняв южную часть Урала, развить наступление 
  на Челябинск. Отдельная Оренбургская армия была вынуждена отходить на восток, 
  потеряв связь с уральцами.<br>
  <br>
  Основной задачей армии было не позволить красным наладить регулярную железнодорожную 
  связь с Туркестаном, поэтому войска должны были бороться буквально за каждый 
  клочок железнодорожного полотна. Задача была выполнена, но моральный дух казачьих 
  частей резко понизился, начался самовольный уход по домам и переходы на сторону 
  красных. Это явление было вызвано неудачами на фронте и значительным переутомлением 
  войск в результате продолжительных боев, а также милиционным характером комплектования 
  частей. Для повышения боевого духа частей атаману Дутову пришлось осуществить 
  ряд преобразований в войсках (были расформированы ненадежные части, укреплена 
  дисциплина), что дало положительный результат. <br>
  <br>
  Армия отходила вглубь войска - на территорию II военного округа и перешла в 
  контрнаступление только в середине марта, благодаря успехам белых на фронте 
  Западной армии. Буквально за месяц были заняты ранее оставленные районы, в том 
  числе города Орск и Актюбинск (ранее не был под контролем казаков), а 19 апреля 
  началась Оренбургская операция, затянувшаяся до августа: казаки осадили свою 
  былую столицу. В то же время оренбуржцы успешно действовали на Пермском и Уфимском 
  направлениях. <br>
  <br>
  10 апреля 1919 г. красными из состава 1-й, 4-й, 5-й и Туркестанской армий была 
  создана Южная группа Восточного фронта под командованием М.Ф. Фрунзе. Сконцентрировав 
  ударную группу в районе Бузулук — Сорочинская — Михайловское (Шарлык), 28 апреля 
  Фрунзе начал контрнаступление. 13 мая красные заняли Бугуруслан, 9 июня — Уфу. 
  Сражение в районе Челябинска также закончилось для белых неудачно, и 24 июля 
  город был занят красными. В августе 1919 г. боевые действия на этом участке 
  фронта переместились в Зауралье. <br>
  <br>
  23 мая 1919 г. из Отдельной Оренбургской армии, Оренбургского военного округа 
  на театре военных действий и Южной группы Западной армии была образована Южная 
  армия. Командующим армией был назначен генерал-майор П.А. Белов (Г.А. Витекопф). 
  Ставка, видимо, осознала невозможность самостоятельной борьбы казачьей конницы 
  без поддержки армейской пехоты (конница не могла штурмовать укрепленные районы 
  в полосе железной дороги, а военные действия были привязаны именно к ней) и 
  создала смешанную армию со значительной долей оренбургских казаков (свыше 45%). 
  Однако новая армия никаких существенных результатов не достигла. Единственным 
  исключением стал успех Отдельной Оренбургской казачьей пехотной дивизии, выставленной 
  заслоном в Туркестан. К началу августа 1919 г. дивизия, пройдя с боями свыше 
  400 верст, достигла станции Аральское море и создала условия для освобождения 
  Ташкента от красных. Неудачи на фронте не позволили осуществить эту операцию. 
  Поскольку войска не смогли пробить «аральскую пробку» на юге, а с севера наступали 
  красные, было принято решение об отходе с железной дороги на восток к городам 
  Иргиз и Тургай. <br>
  <br>
  Ввиду трудностей с продовольствием и болезней, части I Оренбургского казачьего 
  корпуса и некоторые армейские части под общим командованием Генерального штаба 
  генерал-майора И.Г. Акулинина ушли на запад, на соединение с Уральской армией 
  (впоследствии часть казаков из этой группы перебралась на Кавказ к А.И. Деникину 
  и далее в Крым). <br>
  <br>
  13 сентября 1919 г. у станции Мугоджарская войска 1-й советской армии соединились 
  с туркестанскими частями Актюбинского фронта. После разгрома оренбургского казачества 
  красные перешли к активным действиям против уральских казаков. При отступлении 
  с территории Оренбургского казачьего войска в конце августа — первой половине 
  сентября в районе Оренбург — Актюбинск в плен красным сдалось до 57 000 человек, 
  в основном, военнослужащих Южной армии. Это были, главным образом, оренбургские 
  казаки, не пожелавшие покинуть территорию войска и уйти в Туркестан (уходить 
  приходилось из-за отрыва от остальных армий фронта, так как Южная армия располагалась 
  выступом впереди и ей грозило окружение). Новый виток гражданского противоборства 
  в Оренбургском казачьем войске относится к 1920-1921 гг. и связан с многочисленными 
  крестьянскими повстанческими выступлениями (А.П. Сапожкова, Я.Г. Луконина, Охранюка-Черского 
  и других), в которых участвовали и казаки, однако повстанцы, в отличие от белых, 
  в силу неорганизованности, локальности и отсутствия квалифицированных командных 
  кадров не смогли достичь стратегических успехов. <br>
  <br>
  18 сентября 1919 г. Южная армия была переименована в Оренбургскую, а командующим 
  армией вновь стал генерал-лейтенант А.И. Дутов. Войскам пришлось отступать на 
  Тургай по голодной и безлюдной степи. В частях свирепствовал тиф. К середине 
  октября в строю осталось не более 50% личного состава. От Тургая предстояло 
  пройти еще свыше 400 верст по степи до ближайших населенных районов Акмолинской 
  области, куда войска прибыли в октябре, расположившись вблизи городов Атбасар 
  и Кокчетав, от которых планировалось нанести фланговый удар по красным у Петропавловска. 
  Но в середине ноября отступление продолжилось уже на Каркаралинск и Семипалатинск. 
  Наступили 30-градусные морозы, а в войсках не было зимнего обмундирования, люди 
  были истощены. Этот поход получил название Голодного. На наш взгляд, отступления 
  оренбургских и уральских казаков с территории своих войск по своей тяжести и 
  потерям были наиболее трагичными в сравнении с отступлениями белых сил на остальных 
  фронтах. <br>
  <br>
  1 декабря красные заняли Семипалатинск и частям Отдельной Оренбургской армии 
  (такое название армия получила в начале ноября 1919 г.) пришлось отступать на 
  Сергиополь, в районе которого располагались части генерал- майора Б.В. Анненкова. 
  Анненковцы враждебно встретили отступающую Отдельную Оренбургскую армию, которую, 
  и без того голодную и оборванную, бессовестно обирали, были даже случаи стычек 
  с применением оружия. В начале января 1920 г. все части Оренбургской армии были 
  сведены в отдельный отряд имени Атамана Дутова под командованием генерал-майора 
  А.С. Бакича, вошедший в состав Отдельной Семиреченской армии. В марте 1920 г. 
  вскоре после падения Сергиополя отряд покинул пределы бывшей Российской империи, 
  перейдя китайскую границу в районе города Чугучак. В составе отрядов Б.В. Анненкова, 
  А.С. Бакича и А.И. Дутова границу Китайского Туркестана (Синьцзяна) перешло 
  до 15 000 солдат и офицеров и около пяти тысяч гражданских беженцев. <br>
  <br>
  Оренбургские казаки сражались и на других театрах военных действий — участвовали 
  в Сибирском Ледяном походе и в боевых действиях на Дальнем Востоке (вплоть до 
  конца 1922 г.). Оренбургский казачий полк, сформированный из казаков, перешедших 
  на сторону белых из РККА, существовал и в составе 3-й Русской армии в Польше 
  (1920 г.). <br>
  <br>
  Гражданская война для оренбургских казаков была войной необычной и крайне тяжелой. 
  Они не были к ней подготовлены. Все было в новинку. Впервые казаки сражались 
  как самостоятельная сила, создали свою армию, активно использовали пластунские 
  части, впервые в войске появились казачий авиаотряд и собственная бронетехника. 
  К бремени власти не были готовы ни Войсковое правительство, ни сам атаман Дутов 
  (несмотря на его политический багаж 1917 г.), а ведь до подчинения возглавленного 
  им движения Комучу оно, как один из очагов сопротивления большевикам, имело 
  самостоятельное общероссийское значение и ответственность на плечи Дутова ложилась 
  колоссальная. <br>
  <br>
  Оренбургские казаки (как и их соседи уральцы) были вынуждены сражаться на огромной 
  территории практически отдельно от своих союзников по борьбе, не получая не 
  только усиления пехотными частями (большинство казачьих частей были конными), 
  но часто и необходимых запасов: Отдельная Оренбургская армия снабжалась Ставкой 
  по остаточному принципу - после Сибирской и Западной армий. <br>
  <br>
  Несмотря на изначально неблагоприятные условия, в отличие от некоторых других 
  казачьих войск, в Оренбургском казачьем войске отсутствовали такие негативные 
  для Белого движения явления, порожденные революцией и Гражданской войной, как 
  казачий сепаратизм и «атаманщина». Атаман Дутов был политической фигурой общероссийского 
  масштаба и не представлял себе казачество вне борьбы с большевиками. <br>
  <br>
  Для борьбы с красными Войсковым правительством были мобилизованы практически 
  все казаки, способные носить оружие. По некоторым данным против красных сражалось 
  до 10-12% казачьего населения (т.е. полное мобилизационное напряжение) — больше, 
  чем было мобилизовано на фронт Первой мировой войны. В годы Гражданской войны 
  в I военном округе были мобилизованы казаки 36 возрастов (от 19 до 55 лет), 
  в остальных округах — 27 возрастов, а гражданское население привлекалось к тыловым 
  работам (по другим данным примерно половина станиц выставила с 1 октября 1918 
  г. казаков до 55 лет, а остальные - от 18 до 45 лет). <br>
  <br>
  Потери, которые понесло оренбургское казачество в этой борьбе, также были огромны. 
  Было сожжено 16 станиц. Уничтожена или эмигрировала казачья интеллигенция, офицерский 
  корпус. С осени 1917 по весну 1923 гг., по данным переписей, население Оренбургской 
  губернии сократилось на 32,2% (в т.ч. в результате голода). Исчезло 27,1% крестьянских 
  и казачьих хозяйств. Сама территория войска в административном отношении была 
  разделена (видимо, с целью сознательно расколоть казачество) и остается раздробленной 
  до наших дней. <br>
  <br>
  Печально известная директива ЦК РКП(б) от 24 января 1919 г. предусматривала 
  «провести беспощадный массовый террор по отношению ко всем вообще казакам, принимавшим 
  какое-либо прямое или косвенное участие в борьбе с Советской властью», а также 
  поголовное истребление богатых казаков. Как уже говорилось выше, так или иначе, 
  против Советской власти боролось, а, следовательно, подлежало уничтожению, почти 
  все войско. Более того, 5 июня 1919 г. на заседании оренбургского губкома РКП(б) 
  обсуждался вопрос об уничтожении всех казаков «свыше 45 лет, не имеющих сыновей 
  в Красной армии и не стоящих на стороне Советской власти», и большинство членов 
  комитета высказалось «за». Мы не располагаем сведениями о применении этой меры 
  на практике, но характерна сама постановка вопроса. <br>
  <br>
  Несмотря на крайнюю остроту конфликта с властью большевиков и мужество многих 
  казаков, проявленное в борьбе, казачество эту войну проиграло. Почему? Причин 
  поражения немало. Условно выделим основные их группы: 1) военные и экономические; 
  2) политические и организационные; 3) социально-психологические. <br>
  <br>
  К военным и экономическим причинам можно отнести острую нехватку пехотных частей 
  на казачьих фронтах, недостаток оружия и боеприпасов, средств связи и техники, 
  нерегулярность снабжения армии, отсутствие развитой сети железных дорог в тылу, 
  оборудованной тыловой базы и военной промышленности в войске, постоянное превосходство 
  противника в силах и средствах и значительные размеры театра военных действий, 
  не позволявшие сосредоточить в одном месте крупную конную массу для массированного 
  удара или рейда в тыл красных. Возможно, негативную роль сыграли также ошибки 
  некоторых казачьих генералов. <br>
  <br>
  К числу основных политических и организационных причин поражения оренбургского 
  казачества можно отнести: роспуск казаков старше 42 лет по домам в период весеннего 
  наступления 1919 г., приказ о прощении дезертиров и возвращении их в свои части, 
  привлечение в части военнопленных, слабую борьбу против большевицкой агитации 
  в казачьих частях и выдвижение на руководящие должности почти исключительно 
  казаков по происхождению, иногда вопреки профессиональной пригодности кандидата. 
  <br>
  <br>
  Среди социально-психологических причин — низкий уровень политической сознательности 
  казаков, усталость от многолетней войны (для некоторых казаков — с 1914 г.), 
  противоречия с неказачьим населением, башкирами и киргизами, беспокойство казаков 
  за свои семьи в станицах (неизбежное явление при милиционном комплектовании 
  армии). К этим причинам можно добавить также относительную мягкость режима атамана 
  Дутова по отношению к сторонникам большевиков и саботажникам из казачьей среды, 
  а также стремление казаков активно бороться с большевиками лишь в войсковых 
  пределах и т.д. <br>
  <br>
  По мнению Генерального штаба полковника А.А. Зайцова, «казачество все же было 
  тесно связано со своей территорией и отстаивание и ее и своих вольностей от 
  покушений большевиков в глазах подавляющей массы казачества не было равносильно 
  вооруженному походу на советский центр. Казачество было готово выделить часть 
  своих сил для решения общерусских задач, но наряду с ними у него были и свои 
  местные, казачьи задачи». Иными словами, казачество могло выделить лишь часть 
  своих сил для общегосударственной борьбы против красных, а также предоставить 
  свою территорию в качестве базы для развития Белого движения. В полной мере 
  это справедливо по отношению к Оренбургскому казачьему войску. До создания массовой 
  Красной армии это давало белым неоспоримое преимущество перед их противником 
  и стало одной из причин крупных успехов Белого движения в 1919 г., однако отсутствие 
  у белых аналогичного имевшемуся у красных, репрессивного аппарата не позволило 
  вождям Белого движения, несмотря на вышеуказанное преимущество, быстро сформировать 
  массовые армии (при помощи террора) и, в конечном итоге, обрекло их на поражение. 
  Одним из итогов гражданского противостояния и политики расказачивания стало 
  полное духовное и физическое уничтожение в СССР и ассимиляция с неказачьим населением 
  такой социальной группы, как оренбургское казачество.<br>
  <br>
  Сильнейший удар оренбургскому казачеству был нанесен в результате убийства советскими 
  агентами 6 февраля 1921 г. в Суйдине (Китай) Войскового атамана генерал-лейтенанта 
  А.И. Дутова. Возникла проблема сохранения преемственности атаманской власти 
  в эмиграции. Заместителем атамана с 1 марта стал генерал-майор Н.С. Анисимов, 
  избранный на этот пост организационным собранием оренбургских казаков в Харбине. 
  После падения Белого Приморья, стало известно, что Анисимов растратил войсковые 
  капиталы. Ему было выражено недоверие, а Войсковым атаманом зарубежных оренбургских 
  казаков 16 февраля 1923 г. был избран Генерального штаба генерал-майор И.Г. 
  Акулинин, остававшийся на этом посту до своей смерти в 1944 г. Впоследствии 
  Анисимов перешел на сторону большевиков и 5 апреля 1925 г. с группой казаков 
  угнал из Шанхая в СССР пароход «Монгугай». <br>
  <br>
  Ликвидация Дутова и разгром отряда Бакича предопределили окончание активной 
  вооруженной борьбы оренбургских казаков против большевизма, которая, в основном, 
  завершилась в 1922 г. Вместе с тем, с уходом в эмиграцию антибольшевицкое движение 
  оренбургского казачества не прекратилось, а лишь приобрело иные формы. Само 
  существование Зарубежной России было вызовом большевицкому режиму. <br>
  <br>
  Уже в 1920 г. в Харбине оренбургскими казаками была создана Рабочая артель, 
  переименованная в 1922 г. в Оренбургскую казачью дальневосточную станицу — первое 
  казачье объединение в Маньчжурии (атаман — есаул Арапов). В 1924 г. в Харбине 
  была образована Оренбургская имени атамана Дутова станица (атаман— генерал-майор 
  В.В. Кручинин). В 1927 г. обе станицы объединились в одну. Оренбургские казаки 
  в 1923 г. вошли в состав Восточно-Казачьего союза с центром в Харбине (председатель 
  правления — оренбургский казак, полковник Г.В. Енборисов). В 1930-1940-х гг. 
  оренбуржцы входили в Союз казаков на Дальнем Востоке, некоторое время возглавлявшийся 
  оренбургским казаком, генерал-майором А.В. Зуевым. Наиболее благоприятным периодом 
  существования оренбургской казачьей эмиграции на Дальнем Востоке были 1930-е 
  гг. Казаки уже сумели адаптироваться к новым условиям существования и активизировали 
  исследовательскую и просветительскую работу. В этот период в Харбине выходили 
  сборники «Оренбургский казак», публиковавшие мемуары и исследования по истории 
  войска, в том числе периода Гражданской войны. Именно в 1930-е гг. в Китае вышли 
  воспоминания генералов И.Г. Акулинина и А.В. Зуева, полковника Г.В. Енборисова 
  о периоде Гражданской войны, без знакомства с которыми серьезное изучение истории 
  антибольшевицкого движения оренбургского казачества невозможно. <br>
  <br>
  В годы Второй мировой войны часть оренбургских казаков, включая генерала Акулинина, 
  поддержала Германию в борьбе с СССР. Со вступлением советских войск в 1945 г. 
  в Маньчжурию основные центры антибольшевицкого движения оренбургского казачества 
  были ликвидированы, часть казаков была вынуждена бежать на Филиппины, в Австралию, 
  США. В Австралии были созданы казачьи станицы, в том числе и Оренбургская (в 
  Брисбене), однако они были крайне малочисленны, и об их деятельности почти нет 
  сведений. Таким образом, можно говорить о том, что антибольшевицкое движение 
  оренбургского казачества, продолжавшееся в эмиграции, в его организованной форме 
  сошло на нет в первые послевоенные годы. Связано это было с разгромом основных 
  центров оренбургской казачьей эмиграции, ликвидацией лидеров казачества, старением 
  казаков-эмигрантов, ассимиляцией казачьей молодежи, отсутствием средств на организационную, 
  просветительскую и издательскую деятельность и невозможностью казаков-эмигрантов 
  как-либо влиять на внутренние процессы, происходившие в СССР. В Австралии и 
  США до сих пор живы потомки участников этого движения, сохраняющие память о 
  борьбе своих отцов и хранящие реликвии этой борьбы. <br>
  <br>
  <br></span>
 </div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>

</body>
</html>

	
