<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>П. Стрелянов (Калабухов) - Собственный Его Императорского Величества Конвой после февраля 1917 г.</title>
<meta name="Description" content="Очерк об Императорском Конвое в годы Гражданской войны и эмиграции">
<meta name="Keywords" content="Гражданская война, казаки, Грамотин, Собственный Его Императорского Величества Конвой, Стрелянов"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br>
	<span class="text"><strong>П.Н. Стрелянов (Калабухов)</strong><br>
  <br>
        <span class="header"><strong>СОБСТВЕННЫЙ ЕГО ИМПЕРАТОРСКОГО ВЕЛИЧЕСТВА 
        КОНВОЙ ПОСЛЕ ФЕВРАЛЯ 1917 г.</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 92-96</em>.<br>
  <br>
  <br>
  История Собственного Его Императорского Величества (Е.И.В.) Конвоя в военно-исторической 
  литературе прерывается мартом 1917 г. Вместе с тем, переформированный а Гвардейские 
  Дивизионы — Кубанский и Терский, Конвой принял участие в Гражданской войне и 
  оставался затем единственной строевой воинской частью Русской армии, сохранившейся 
  в эмиграции. О борьбе в годы русского лихолетья с предателями России офицеры 
  Конвоя вели личные записи. Почти все погибло в боевой обстановке Второй Мировой 
  войны. В предлагаемом кратком очерке продолжена история части (до ее переезда 
  с о. Лемнос в Сербию), подготовленная на основе публикаций русского зарубежья, 
  воспоминаний конвойцев и архивных данных. <br>
  <br>
  К концу февраля - началу марта 1917 г. Собственный Е.И.В. Конвой, после командировок 
  (сотнями посменно) на Западный фронт и участия в боевых действиях, нес повседневную 
  службу по охране императора и его семьи. <br>
  <br>
  Сотни Конвоя были дислоцированы следующим образом: <br>
  <br>
  - Лейб-гвардии 1-я Кубанская (есаул Г. Рашпиль) и Лейб-гвардии 4-я Терская (есаул 
  Г. Татонов) сотни — в Ставке Верховного Главнокомандующего в Могилеве; <br>
  <br>
  - Лейб-гвардии 2-я Кубанская (есаул М. Свидин) и Лейб-гвардии 3-я Терская (есаул 
  К. Панкратов) сотни — в Царском Селе, где проживала императрица Александра Федоровна 
  с детьми; <br>
  <br>
  - пешая полусотня Лейб-гвардии 5-й Сводной сотни (хорунжий А. Рогожин) — в Киеве 
  при вдовствующей императрице Марии Федоровне; <br>
  <br>
  - команда продолжавшей свое формирование Лейб-гвардии 5-й Сводной сотни (есаул 
  В. Савицкий) и нестроевая команда — в Петрограде, по охране денежного ящика, 
  казенного имущества Конвоя и обслуживания лошадей сотни. <br>
  <br>
  С отречением Николая II от престола (2 марта), положение Конвоя стало неопределенным. 
  Временное правительство решило расформировать Конвой, а офицеров и казаков отправить 
  в полки кавказских казачьих войск. Генерал Алексеев, желая иметь при себе дисциплинированную 
  и стойкую воинскую часть, принимал меры к оставлению дивизиона Конвоя в Ставке. 
  <br>
  <br>
  Офицеры не воспользовались правом подать в отставку и, исполняя волю императора 
  — служить так же верно Родине, как служили ему, — считали своим долгом сохранить 
  часть, и с ней выступить на фронт. <br>
  <br>
  Старые соратники лейб-казаки писали с фронта, что Конвой ждут, что с прибытием 
  его предполагалось формирование своей дивизии из всех гвардейских казачьих частей. 
  13 марта 1917 г. был издан приказ Главнокомандующего войсками Петроградского 
  военного округа на театре военных действий №12835 генерал-лейтенанта Л.Г. Корнилова: 
  «переименовать бывший Собственный Е.В. Конвой в Л[ейб]-Гв[ардии] Кавказский 
  казачий полк и отправить его в Действующую армию с включением в 3-ю Гвардейскую 
  кавалерийскую дивизию», неисполненный в силу сложившейся ситуации. <br>
  <br>
  Начальники Войсковых штабов Кубанского и Терского казачьих войск (ККВ и ТКВ) 
  просили Военный Совет о скорейшем прибытии сотен Конвоя в расположение войск. 
  30 марта 1917 г. Лейб-гвардии 2-я Кубанская и 3-я Терская сотни, несшие службу 
  в Царском Селе, а также команда казаков Лейб-гвардии 5-й Сводной сотни из Петрограда 
  отбыли в распоряжение Наказных атаманов в свои войска. <br>
  <br>
  Другой дивизион Конвоя Лейб-гвардии 1-я Кубанская и 4-я Терская сотни, находившиеся 
  в Ставке Верховного Главнокомандующего, вышли непосредственно из Могилева в 
  первых числах апреля и, как и полусотня Лейб-гвардии 5-й Сводной сотни из Киева, 
  прибыли на Кавказ позже царскосельского дивизиона.<br>
  <br>
  Конвой был переформирован два отдельных — Кубанский и Терский гвардейские дивизионы. 
  В апреле месяце, в Екатеринодаре, Кубанский гвардейский дивизион направлялся 
  в Войсковой штаб для сдачи на хранение Георгиевских штандартов. Очевидец (тогда 
  подъесаул 1-го Кавказского полка ККВ Ф.И. Елисеев, находившийся в командировке 
  с фронта в городе) свидетельствует: «Мы с братьями идем по Красной улице. Издали 
  видна длинная колонна конных казаков. Гуляющая публика остановилась и ждет ее. 
  Ждем и мы. Узнаем, что идет Конвой Государя... Их две сотни казаков. Все одеты 
  однообразно в черкески защитного цвета с кручеными желтыми гвардейскими жгутами 
  на них, вместо погон. Красные бешметы, обшитые желтой тесьмой и в крупных черных 
  папахах с красными верхами. Под всеми, словно на подбор, темно-гнедые кабардинские 
  кони с черными гривами и хвостами. У всех холодное оружие в серебре. Офицеры 
  одеты особенно щегольски. Под ними нарядные лошади. Седельная сбруя в кавказском 
  серебре. Два императорских штандарта с двуглавыми орлами на древках поверх черных 
  чехлов парили над строем конвойцев и говорили всем, что это идет «особенная 
  строевая часть». <br>
  <br>
  Сотни шли спокойным шагом в колонне «по-шести», абсолютно молчаливо и своим 
  нарядным видом так загипнотизировали публику, что она молча, сосредоточенно 
  и торжественно смотрела на казачий конный строй, как на сказочное видение, которое 
  она встречает впервые в своей жизни и которое уже не повторится н и к о г д 
  а...». <br>
  <br>
  14 июня в Екатеринодаре отдается приказ по Конвою №130: «На основании положения 
  Военного Совета от 27 апреля сего года Конвой Верховного Главнокомандующего 
  (такое наименование, после отречения Николая II, Собственный Е.И.В. Конвой получил 
  лишь номинально, не состоя в этом качестве на службе ни одного дня - П.C.) переформирован 
  в Кубанский и Терский гвардейские казачьи дивизионы, посему гг. офицеры Кубанского 
  войска: полковник Рашпиль, есаулы Свидин, Савицкий, Ветер, подъесаулы Скворцов, 
  Белый, Шведов, Шкуропатский, соатник Зборовский, хорунжие Нагаец, Галушкин и 
  Грамотин перечисляются в Кубанский гвардейский казачий дивизион, а Терского 
  войска: есаулы Татонов, Панкратов, Макухо, подъесаул Федюшкин, сотники Зерщиков, 
  Скляров, Рогожин, хорунжие Колесников, Федюшкин, Лавров, Ергушов, прикомандированный 
  сотник Вертепов и ветеринарный врач н[ижний] ч[ин] Борисов — в Терский гвардейский 
  казачий дивизион... Вр. командир Конвоя полковник Киреев».<br>
  <br>
  На своих войсковых территориях дивизионы в составе Добровольческой армии вступили 
  в вооруженную борьбу с большевиками. Начался Первый Кубанский («Ледяной») поход. 
  22 февраля 1918 г. в Екатеринодаре командир Кубанского гвардейского дивизиона 
  полковник Рашпиль принял участие в совещании у Войскового атамана, на котором 
  было решено: ввиду наступления превосходящих сил красных и возможности окружения, 
  всем верным правительству частям оставить город. В Первый Кубанский поход выступили 
  офицеры: барон М.Л. Унгерн фон Штернберг, Г.А. Рашпиль, М.И. Свидин, В.Д. Савицкий, 
  И.А. Ветер, М.А. Скворцов, В.Э. Зборовский, Е.Д. Шкуропатский, Н.В. Галушкин 
  (все — по состоянию на 1917 г.) и причисленные во время похода к гвардейскому 
  дивизиону П.С. Есаулов и А.М. Лекторский. <br>
  <br>
  Часть гвардейцев вошла в конный отряд (командир — Генерального штаба полковник 
  Кузнецов), 6 марта оторвавшийся от главных сил и, начиная с 9 марта, отступавший 
  из аула Шенджий с боями в горы на Тубинский перевал. В двадцатых числах марта 
  отряд был окружен большевиками, и лишь нескольким офицерам гвардейского дивизиона 
  и 1-го Екатеринодарского полка удалось избежать плена и провести остаток зимы 
  в шалашах в горном лесу. После освобождения летом 1918 г. от красных Екатеринодара 
  и северной части Кубани, они влились в свои части. <br>
  <br>
  19 марта в станице Ново-Дмитриевской, после соединения Добровольческой армии 
  с Кубанским правительственным отрядом, произошла встреча группы лейб-казаков 
  и кадра Конвоя. В составе конвойцев находились: полковник Рашпиль, есаулы Ветер 
  и Галушкин. По ходатайству полковника Рашпиля и с согласия генерала Корнилова, 
  в конном отряде генерала И.Г. Эрдели была сформирована отдельная гвардейская 
  казачья сотня. В сотне, под командованием полковника Рашпиля, состояли: 1-й 
  Лейб-Казачий взвод есаула Рыковского, 2-й взвод — офицеры и казаки Конвоя, 3-й 
  и 4-й взводы — казаки Кубанского Варшавского дивизиона; всего около 100 шашек. 
  <br>
  <br>
  31 марта под Екатеринодаром, в атаке гвардейской сотни на многократно превосходящих 
  ее красных, убит полковник Г.А. Рашпиль. В этом бою гвардейцы потеряли четверть 
  своих людей и три четверти лошадей. <br>
  <br>
  В августе 1918 г., в освобожденном Екатеринодаре, хоронили полковника Рашпиля. 
  В траурной процессии с хором трубачей и Войсковым хором песельников, за катафалком 
  с гробом погибшего, старый урядник-конвоец с седой бородой вел высокого гнедого 
  кабардинца под седлом с черным траурным чепраком... <br>
  <br>
  Кубанский гвардейский дивизион пополнился в дальнейшем из рядов конного дивизиона 
  под командой полковника Белого, прибывшего с Тамани, и к 10 декабря 1918 г. 
  входил в 1-ю Кубанскую казачью дивизию, имея в своем составе 150 шашек при 5 
  пулеметах. <br>
  <br>
  Весной 1919 г. командиром дивизиона, с производством в полковники, становится 
  В.Э. Зборовский. Гвардейцы входили в состав 1-й Кубанской казачьей дивизии (генерал-майор 
  В.В. Крыжановский) и участвовали в боях под Царицыном. В июле полковник Зборовский 
  назначается командиром бригады этой дивизии, в декабре — начальником Кавказской 
  Горской дивизией. Кубанский гвардейский дивизион принимает полковник Свидин, 
  до вступления полковника Зборовского вновь в командование частью в марте 1920 
  г. Старшие офицеры Конвоя возглавляли в Гражданской войне соединения Добровольческой 
  армии и ВСЮР. Полковник Шапринский в 1918 г. состоял командиром 1-го Лабинского 
  полка ККВ, в 1919 г. в чине генерал-майора — командиром бригады 2-й Кубанской 
  казачьей дивизии. <br>
  <br>
  Полковник Скворцов последовательно командовал 2-м Запорожским полком ККВ, бригадой 
  4-й Кубанской казачьей дивизии, с июня 1919 г. — начальник дивизии, в сентябре 
  вр.и.д. командующего 2-м Кубанским казачьим корпусом, произведен в генерал-майоры. 
  <br>
  <br>
  В январе 1920 г. Кубанский гвардейский дивизион был переименован в Атаманский 
  конный полк. Перед эвакуацией Екатеринодара два взвода казаков со штандартами 
  были направлены в Новороссийск и отплыли в Крым; почти все офицеры, ввиду капитуляции 
  Кубанской армии (под Адлером — Сочи), также ушли морем в Севастополь. <br>
  <br>
  Полк отходил с правительственным отрядом на Туапсе. Казаки (до 400 шашек) во 
  главе с временно командующим полком есаулом Б. Ногайцем сначала влились во 2-ю 
  Кубанскую казачью дивизию, а затем, видимо, распылились. Часть их поступила 
  в Русскую армию, есаул Б. Ногаец был расстрелян красными в Екатеринодаре в 1920 
  г. <br>
  <br>
  Терский гвардейский дивизион по прибытии в 1917 г. на войсковую территорию, 
  11 июня стал в пригороде Владикавказа колонии Михайловская. Временным командиром 
  части назначается есаул Татонов, временным его помощником есаул Панкратов. С 
  начала Белой борьбы большинство офицеров и казаков дивизиона участвовало в Терском 
  восстании против красных в 1918 году или, как хорунжий Лавров, воевали в Киеве 
  в отряде генерала от кавалерии графа Ф.А. Келлера, а затем в Одессе в отряде 
  генерал-майора А.Н. Гришина-Алмазова. <br>
  <br>
  1 августа 1919 г. в Пятигорске формируется Терский гвардейский атаманский дивизион, 
  состоящий из двух сотен, под командованием полковника Макухо. Того же числа, 
  приказом по Дивизиону №1 в него зачисляются: подъесаул А. Федюшкин — помощник 
  командира, сотник Рогожин, хорунжий Колесников — адъютант, хорунжий Н. Федюшкин 
  — вр.и.д. казначея, хорунжий Лавров — командир 1-й сотни, хорунжий Ергушев и 
  прикомандированный хорунжий Ромащенко. <br>
  <br>
  В части состояло 7 подхорунжих: П. Солнышкин, П. Фомин, Я. Солнышкин, С. Гавриш, 
  С. Асташев, Н. Сиволов, А. Лещенко; 2 вахмистра, 8 старших урядников, 8 младших 
  урядников, 16 приказных, 256 казаков и 7 трубачей. <br>
  <br>
  Терцы-гвардейцы участвовали в боях с красными на Свято-Крестовском фронте. 17 
  сентября 1919 г. приказом по Дивизиону №15 в его состав вошла пулеметная команда 
  (3 пулемета) под командованием прапорщика Доценко. 6 октября приказом №34 зачислены 
  прикомандированными к 1-й сотне: 1-го Кизляро-Гребенского полка сотник Донсков 
  и штаба 2-й Терской казачьей дивизии хорунжий Вертепов. <br>
  <br>
  Весной 1920 г. офицеры и казаки Терского дивизиона с боями отошли по территории 
  войска и, через Грузию, прибыли 27 июня без лошадей в Крым. Распоряжением Войскового 
  атамана генерал-лейтенанта Г.А. Вдовенко дивизион был переформирован в Терскую 
  гвардейскую сотню. До получения лошадей, сотня временно прикомандировывалась 
  к Терско-Астраханскому запасному дивизиону и располагалась в Северной Таврии, 
  обучаясь пешему бою. <br>
  <br>
  22 июля Терскую гвардейскую сотню в ожидании десанта на Кубань перебросили в 
  Керчь, но на первые транспорты она не попала. Здесь сотня вошла в только что 
  сформированный Сводно-казачий дивизион полковника Усачева. Помощником командира 
  дивизиона был назначен командир Терской сотни полковник Рогожин, а сотню принял 
  есаул Щербаков. В городе остался кадровый взвод гвардейской сотни — 4 офицера 
  и 25 казаков, а транспорты с дивизионом 8 августа отошли от Керчи. <br>
  <br>
  В ночь с 9 на 10 августа отряд десанта высадился у станицы Таманской. 16 августа 
  сотня выдвинулась к станице Вышестеблиевской, и в ночной атаке 17-го, в авангарде 
  отряда генерала А.Н. Черепова, с налета взяла гору Нефтянка. <br>
  <br>
  Сбив красных, гвардейцы окопались, удерживая высоту. В течение всего дня красная 
  артиллерия, в том числе крупных калибров, обстреливала позицию. Фляги у казаков 
  были пусты, подвоз пищи из станицы на саму гору был невозможен. Прорвалась под 
  обстрелом лишь повозка с едой казначея дивизиона хорунжего Потапова. Две колонны 
  подкрепления кубанцев-бредовцев были рассеяны шрапнелью большевиков. В три часа 
  ночи гвардейская сотня спустилась с высоты в сторону противника. <br>
  <br>
  Весь световой день до вечера 18 августа, в непрерывных атаках на нее красной 
  конницы с тачанками и пехоты, под артиллерийским обстрелом, сотня безлошадных 
  казаков прикрывала отход своих частей. На крики красноармейцев: «Сдавайтесь!», 
  из казачьих рядов слышался гордый ответ старых наполеоновских гвардейцев: «Гвардия 
  не сдается, а умирает!» <br>
  <br>
  19 августа пароходы и баржи с войсками десанта вышли в море. За два дня боев 
  в красном кольце Гвардейская сотня потеряла убитыми двух казаков, ранеными и 
  контуженными двух офицеров и 14 казаков. <br>
  <br>
  За отличия в бою 18 августа 1920 г., приказами по Терскому казачьему войску 
  были произведены в следующие чины: Терской Гвардейской сотни есаул Щербаков, 
  хорунжие Поморцев и Барагунов, прикомандированный к сотне хорунжий Асташов. 
  За мужество и храбрость в том же бою, командиром Сводно-казачьего дивизиона 
  были переименованы в следующие звания 17 урядников и казаков. <br>
  <br>
  Во время десанта на Кубань были тяжело ранены Кубанского Дивизиона полковник 
  Зборовский и есаул Е. Ногаец. <br>
  <br>
  В 1920 г., в последних боях Русской Армии в Крыму, при эвакуации на о. Лемнос 
  Кубанский гвардейский дивизион под командованием полковника Зборовского состоял 
  во 2-й Кубанской казачьей дивизии (генерал-майор С.Ф. Цыганков). <br>
  <br>
  Французский верховный комиссариат на Лемносе, получив инструкции своего правительства, 
  делал все, чтобы как можно скорее и безболезненее ликвидировать Русскую Армию. 
  Казакам, составлявшим ее большую часть, предлагалось записываться в Иностранный 
  Легион, на работы в Бpaзилию или возвращаться в советскую Россию. В гвардейском 
  дивизионе, на вопросы французов, куда желают ехать, казаки отвечал «В Германию!» 
  С Лемноса полковник Рогожин с Терской Гвардейской сотней вызывается в Конвой 
  Главнокомандующего. Летом 1921 г. началась переброска Сводного Кубанского корпуса 
  (генерал-лейтенант М.А. Фостиков) с Лемноса в Сербию. 1 июня гвардейский дивизион 
  в составе эшелонов корпуса прибыл в город Чевчели. <br>
  <br>
        В 1924 г. приказом Главнокомандующего Русской Армией гвардейцы кубанцы 
        и терцы вновь слились в единую часть — Дивизион Лейб-гвардии Кубанских 
        и Терской сотен. В командование Дивизионом вступил полковник Зерщиков. 
        На сентябрь 1925 г. в нем состояло 29 офицеров и 215 казаков. В 1961 г., 
        в эмиграции, праздновали 150-летний юбилей Собственного Е.И.В. Конвоя. 
        В приветственный адрес казаки поместили следующие строки: <br>
  <br>
  <em>Наперекор стихиям черным, <br>
  Надеждой светлой окрылен, <br>
  Неустрашимым и упорным <br>
  Живи родной Дивизион. <br>
  Живи для Родины великой, <br>
  Живи для Войск — родных знамен, <br>
  Живи для славы светлоликой, <br>
  Живи родной Дивизион. <br>
  России веруй в воскресенье <br>
  И веруй в сталь своих сотен, <br>
  В свое святое назначенье, <br>
  Живи родной Дивизион. <br>
  Верь, будет время — развернется, <br>
  Сверкнет вновь твой блестящий строй <br>
  И песнь заветная польется —<br>
  Живи наш дорогой Конвой. </em><br>
  <br>
  В 1977 г., спустя 60 лет после отречения императора, закончили свой земной путь 
  двое последних офицеров Собственного Е.И. Конвоя (состоящие в части на февраль 
  1917 г.). 8 апреля в Буэнос-Айресе (Аргентина) скончался есаул Е.М. Ногаец, 
  а 26 апреля в Доле (Франция) — полковник С.И. Kолесников. В 2001 г. в зарубежных 
  русских храмах были проведены памятные молебны в честь 190-летия Собственного 
  Его Императорского Величества Конвоя. <br>
  <br>
  <br>
  <strong>Приложение. <br>
  Печальная командировка офицера Конвоя</strong><br>
  <br>
  <em>Есаул Александр Александрович Грамотин — казак ККВ, родился в 1893 г., окончил 
  Николаевское кавалерийское училище (1914). В roды Первой мировой войны — офицер 
  1-го Хоперского Е.И.В. Великой Княгини Анастасии Михайловны полка ККВ, хорунжий 
  Лейб-гвардии 2-й Кубанской сотни Собственного Е.И.В. Конвоя (1916). В 1918 г. 
  состоял в Отряде особого назначения по охране лиц Императорской фамилии в Крыму, 
  в январе 1919 г. был командирован с секретной миссией к адмиралу А.В. Колчаку. 
  В эмиграции проживал в Харбине, Шанхае, умер в Сан-Франциско (США) 22 ноября 
  1967 г. </em><br>
  <br>
  В 1918 г., состоявшие в Гвардейских Дивизионах Добровольческой армии офицеры 
  Конвоя пытались восстановить прерванную войной с большевиками связь с царской 
  Семьей. Пробраться с Кавказа, через все фронты красных армий в Сибирь, не удалось. 
  Ни Главное командование, ни офицеры, отрезанные сотнями верст от Сибири, не 
  имели никаких точных сведений, кроме неясных и неуверенных слухов о гибели Госудая 
  (о чем свидетельствует нижеприведенный документ, подписанный генералом Лукомским). 
  Офицер Конвоя А.А. Грамотин, совершив почти кругосветное путешествие и добравшийся 
  до места назначения через Европу и Владивосток, писал: «...Вспоминая сейчас 
  о нашем порыве, я сознаю, что это был б[ыть] м[ожет] плод нашего фантастического 
  и мало продуманного плана, который, конечно, не мог бы дать серьезных результатов, 
  если бы не случилось чудо! По нашей тогда молодости мы были столь наивны, что 
  искренне верили в полный успех. План был таков: пробраться в Сибирь, через линии 
  фронтов, «странниками». Перейти большевицкие линии и пытаться достигнуть местопребывания 
  Царской Семьи. Как мы бы ни переодевались, нас сразу же могли разоблачить! Возможно, 
  однако, что в пути мы огрубели бы, и, познакомившись с бытом и жизнью селения, 
  не выделялись бы среди крестьян, «как ворона на снегу». <br>
  <br>
  «...мы горели этим желанием, и стремления наши были Святы! Мы верили, что старообрядцы, 
  как менее поддавшиеся коммунизму, будут нам, «странникам» оказывать полное содействие...» 
  <br>
  <br>
  Сохранилась рекомендация высокого духовного лица своей пастве оказывать содействие 
  Грамотину: «Удостоверение. Предъявитель сего Хорунжий А.А. Грамотин. Просим 
  всех старообрядцев древнеправославной церкви, имеющей Белокриницкую иерархию 
  оказывать должное содействие и посильную помощь, если таковая потребуется ему 
  от Вас. Что удостоверяется подписом с приложением печати. Смиренный Геннадий 
  Епископ Донской». <br>
  <br>
  Выполняя приказание командира Дивизиона, хорунжий Грамотин отправился в Крым, 
  поступил в формируемый отряд охраны лиц Императорской Фамилии и познакомился 
  с офицером Л[ейб]-гв[ардии] Петроградского полка П.П. Булыгиным, инициатором 
  создания отряда. Главная часть охраны находилась в имении «Харакс», где пребывала 
  Императрица Мария Федоровна, вместе с семьей Великой Княгини Ольги Александровны. 
  Капитан Булыгин был начальником Харакского отряда. С этим молодым, но очень 
  серьезным, религиозным и всей душой преданным Царской Семье офицером, Грамотин 
  подружился. Они решили, во что бы то ни стало пробраться в Сибирь и, если нельзя 
  будет установить непосредственную связь с Царской Семьей, то, во всяком случае, 
  получить самые точные сведения. <br>
  <br>
  Решение стало известно Императрице и одобрено Ею. В конце декабря 1918 г., капитан 
  Булыгин и хорунжий Грамотин были приняты Ее Величеством, после чего Государыня 
  Императрица пригласила офицеров к обеду. Беседуя с ними о предстоящем путешествии, 
  Государыня предвидела неминуемые осложнения из-за получения виз и прочие затруднения 
  «дипломатического характера», в связи с целью поездки. Выезд совпал с отбытием 
  Великой Княгини Ольги Александровны с семьей из Крыма на Кубань. <br>
  <br>
  По желанию Императрицы, Грамотин сопровождал Великую Княгиню до Новороссийска 
  и далее по железной дороге в Екатеринодар. В Екатеринодаре явился в Штаб Главнокомандующего 
  Добровольческой армией и получил следующий документ: «Помощник Главнокомандующего 
  и Начальник Военного Отдела. 29 января 1919 года, г. Екатеринодар. № 011/3 Секретно. 
  Удостоверение. <br>
  <br>
  Дано сие Хорунжему Гвардейского Кубанского Дивизиона Грамотину в том, что он 
  действительно командирован по личному желанию Ее Императорского Величества Императрицы 
  Марии Федоровны в Сибирь для наведения точных справок о судьбе Его Императорского 
  Величества Государя Императора и Его Семьи. <br>
  <br>
  Вышеизложенное подписями и приложением печати свидетельствуется. <br>
  <br>
  Генерал-лейтенант Лукомский. <br>
  <br>
  Начальник Части Генерального Штаба Генерал-лейтенант Вязьмитинов. <br>
  <br>
  Военный и Морской Отдел Добровольческ[ой] Армии. Часть Генерального Штаба, Особое 
  Отделение». Несмотря на то, что кроме документов, выданных Штабом Главкома, 
  они с капитаном Булыгиным имели соответствующие документы от Британской и Французской 
  военных миссий, затруднения начались с первых же дней пути: в Новороссийске 
  офицеры должны были три дня ждать разрешения выехать в Одессу. <br>
  <br>
  Перевод документов, выданных союзными миссиями: «Копия телеграммы. От: Генерал 
  Пуль. Кому: Севастополь. Г 182. 22 Января. 1919 г. <br>
  <br>
  Капитан Булыгин и Лейтенант Грамотин из охраны Вдовствующей Русской Императрицы 
  посланы Е.И.В. в Екатеринбург для выяснения судьбы Императора. Пожалуйста, окажите 
  им возможную помощь, дабы достичь Константинополя по дороге в Англию. В случае 
  [если] эти офицеры найдут нужным ехать через Батум или Баку — помощь. Пуль. 
  Г.О.Л. Батум. Печать: Британская Военная Миссия на Юге России». <br>
  <br>
  «Французская Военная Миссия при Главнокомандующем Русских Армий Юга России. 
  № 788. <br>
  <br>
  Капитан Генерального Штаба Фуке, начальник Французской Военной Миссии просит 
  все Союзные гражданские и военные власти оказать помощь и содействие предъявителю 
  сего Лейтенанту Грамотину, отправляющемуся с миссией в Сибирь. Капитан Генерального 
  Штаба Фуке. Печать: Французская Военная Миссия». <br>
  <br>
  В Одессе они пробыли до конца февраля — все попытки выехать в Константинополь 
  не имели успеха. Затем, англичане решили отправить офицеров в Константинополь 
  на английском военном корабле. В дипломатическом отделе Добровольческой Армии 
  были получены заграничные паспорта и большая сумма «украинских денег» (эти деньги 
  нигде и никто не хотел менять. С большим трудом Грамотину удалось убедить в 
  Лондоне менялу-еврея, что эти деньги имеют большую цену и получить от него несколько 
  десятков фунтов).<br>
  <br>
  В Константинополь прибыли в начале марта и через два дня на частном греческом 
  пароходе отплыли в Афины. Начались бесконечные хлопоты перед французскими властями 
  о получении виз для дальнейшего следования во Францию. Французы очень любезно 
  принимали Грамотина, обещали дать разрешение, но под разными предлогами обещания 
  своего не исполняли. Полтора месяца офицеры потеряли в Афинах! <br>
  <br>
  Наконец, французы дали визы на въезд во Францию и отправили офицеров на военном 
  транспорте в Марсель. В Париж они прибыли к середине мая. Здесь начались новые 
  затруднения. Англичане, на основании имевшихся бумаг и официального обращения 
  к английскому консулу, разрешили въезд в Англию, откуда можно было отправиться 
  на пароходе на Дальний Восток. Но французские власти не давали визы на выезд 
  из Франции (?!). Возможно, это было проявление тех «дипломатических осложнений» 
  в связи с целью поездки, которые предвидела Императрица Мария Федоровна. <br>
  <br>
  4 июня Грамотин получил предписание от контр-адмирала Погуляева: «Отправиться 
  в распоряжение Российского Военного Агента в Лондоне, для дальнейшего затем 
  следования в Сибирь в качестве офицера-курьера от Генерала Деникина, к Адмиралу 
  Колчаку». <br>
  <br>
  В Лондоне вновь начались хлопоты о визах на Дальний Восток. Пароходов было мало, 
  и все места расписаны на полгода вперед. Удалось достать два места на японском 
  пароходе при условии, что до Сингапура офицеры должны ехать в третьем классе. 
  <br>
  <br>
  С 12 на 13 июня на переполненном пассажирами пароходе, наконец, отбыли на Дальний 
  Восток. Перед отъездом офицеров приняла Государыня Императрица Мария Федоровна 
  во дворце вдовствующей королевы Англии. <br>
  <br>
  Ее Величество благословила посланцев, пожелав благополучного путешествия. Во 
  дворце Грамотин получил небольшую сумму в английских фунтах, но от кого она 
  исходила — не было известно. <br>
  <br>
  В Гонконге они впервые услышали страшную весть о гибели Государя Императора 
  и о том, что Царская Семья, якобы, «вывезена» большевиками в неизвестном направлении. 
  Не задерживаясь в Японии, офицеры прибыли во Владивосток 8 августа. Во Владивостоке 
  упорно распространялся слух, что вместе с Государем в Екатеринбурге, до взятия 
  его армией Адмирала Колчака 25 июля, в ночь с 16 на 17 (с 3 на 4) июля, погибла 
  вся Царская Семья... <br>
  <br>
  Продолжив путь в Омск, 23 августа офицеры явились в Штаб Верховного Главнокомандующего 
  адмирала Колчака. От Начальника Штаба генерал-лейтенанта Дитерихса Грамотин 
  получил приказание отправиться в распоряжение судебного следователя по особо 
  важным делам Соколова: <br>
  <br>
  «Секретно. Начальник Штаба Верховного Главнокомандующего 26 августа 1919 г. 
  № 14. Кубанского Гвардейского Дивизиона Есаулу Грамотину. <br>
  <br>
  Приказываю Вам с получением сего отправиться в распоряжение Судебного Следователя 
  по особо важным делам Соколова и состоять при нем по выполнению возложенных 
  на него волей Верховного Правителя обязанностей по производству предварительного 
  следствия особой важности. <br>
  <br>
  Начальник Штаба Верховного Главнокомандующего Генерального Штаба Генерал-Лейтенант 
  Дитерихс». <br>
  <br>
  Гибель Царской Семьи и лиц, при них находившихся, следственными властями точно 
  установлена: 25 февраля 1919 г. Это подчеркнуто для того, чтобы разъяснить то 
  естественное недоумение, которое возникает при сравнении других дат: <br>
  <br>
  1. Екатеринбургское злодеяние было совершено в ночь с 16 на 17 июля 1918 г. 
  <br>
  <br>
  2.Документ о командировке в Сибирь офицера Конвоя, по женланию Императрицы Марии 
  Федоровны, подписан помощником Главнокомандующего Добровольческой Армии Юга 
  России 29 января 1919 г.<br>
  <br>
  Объяснением тому, что эта командировка произошла через пять с лишним месяцев 
  после совершенного злодеяния, служит то, что до 25 февраля 1919 г., кроме вести 
  о мученической кончине Государя Императора, не было еще точных сведений о судьбе 
  всей Царской Семьи не только на Юге России, но и в самой Сибири. <br>
  <br>
  «Перед нашим прибытием в Омск, — вспоминал А.А. Грамотин, - большевики летом 
  1919 г. перешли в большое наступление и угрожали Екатеринбургу. Предстояла эвакуация 
  и Омска. В последних числах августа (т.е. вскоре после нашего поступления в 
  его распоряжение), следователь Соколов из Омска переехал в Читу. Мы с Булыгиным 
  его сопровождали и охраняли весь его следственный материал. Соколов и все, кто 
  с ним работал, трепетно переживали кошмар Екатеринбургского злодеяния, подробности 
  которого точно были установлкны следственными властями». <br>
  <br>
  Есаул Грамотин 3 февраля получил предписание от Походного Атамана Дальневосточных 
  Казачьих Войск «отправиться в Лондон и Париж курьером с депешами и возвратиться 
  обратно в Россию». В марте 1920 г. следователь Соколов, в связи с общей обстановкой, 
  сложившейся в Сибири, принужден был оставить Читу и выехать в Харбин. Капитан 
  Булыгин и есаул Грамотин его сопровождали. Из Харбина, Соколов и Булыгин в 20-x 
  числах марта с документами и найденными во время производства слаедствия Реликвиями 
  Царской Семьи отбыли в Европу, а Грамотин вынужден был остаться в Харбине.<br>
  <br>
  Так печально закончилась командировка есаула Грамотина. <br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

	
