<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Г. Короткова - Непростая история партизанского отряда имени Сталина. Старокарантинские каменоломни (1943–1944) (Керчь, 2007)</title>
<meta name="Description" content="Статья о сихийных партизанах Керченского полуострова">
<meta name="Keywords" content="Короткова, партизаны, Старакарантинские каменоломни, Керченский полуостров"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	  <strong>Г. В. Короткова, Крымское республиканское учреждение «Керченский историко-культурный 
  заповедник»</strong><br>
  <br>
  <span class="header"><strong>НЕПРОСТАЯ ИСТОРИЯ ПАРТИЗАНСКОГО ОТРЯДА ИМЕНИ СТАЛИНА. 
  СТАРОКАРАНТИНСКИЕ КАМЕНОЛОМНИ (1943–1944): К ВОПРОСУ ОБ ОРГАНИЗАЦИИ, БОЕВОЙ 
  АКТИВНОСТИ, ВНУТРЕННИХ ПРОБЛЕМАХ</strong><br></span>
  <br>
  <a href="http://old.commonuments.crimea-portal.gov.ua/rus/index.php?v=1&tek=104&par=74&l=&art=596" target="_blank"><em>Журнал &quot;Историческое наследие Крыма&quot;, № 19, 2007</em></a><em>.</em><br>
  <br>
  <br>
  Партизанское движение в Керчи и на Керченском полуострове имело свои традиции 
  и особенности, связанные с физико-географическими условиями местности: Керченский 
  полуостров представляет собой слегка волнистую равнину с отсутствием лесных 
  массивов. Единственными базами для возможного укрытия отрядов являлись только 
  каменоломни — подземные выработки камня-ракушечника. Партизанское движение в 
  каменоломнях начало формироваться еще в годы Гражданской войны. В 1919 году 
  в Аджимушкайских и Старокарантинских каменоломнях города Керчи действовали два 
  партизанских отряда. Уже тогда выявились все недостатки базирования партизан 
  в каменоломнях: отсутствие оперативного простора для ведения боевых действий 
  и поддержки извне ввиду полного блокирования противником района подземных выработок.<br>
  <br>
  В годы Великой Отечественной войны на оккупированной территории города Керчи 
  (ноябрь-декабрь 1941, май 1942 — апрель 1944 года) партизанское движение формировалось 
  в два этапа, определявшихся временными рамками оккупации города — с ноября по 
  декабрь 1941 года и с сентября 1943 по апрель 1944 года. На первом этапе движение 
  носило организованный характер, на втором — развивалось стихийно.<br>
  <br>
  Трагический опыт керченских отрядов, разгромленных белогвардейцами в 1919 году, 
  не был учтен в 1941-м, когда перед партийными органами встал вопрос о заблаговременной 
  подготовке партизанской войны в тылу врага в случае оккупации Крыма.<br>
  <br>
  В соответствии с решением ОК ВКП(б) от 4 июля 1941 года в Керчи были созданы 
  два партизанских отряда — в Аджимушкайских и Старокарантинских каменоломнях. 
  Итоги деятельности этих отрядов подведены в отчетах командования, и хотя некоторые 
  приведенные в них цифры потерь противника сегодня вызывают сомнения, тем не 
  менее сама деятельность партизан в достаточной мере изучена и освещена [1].<br>
  <br>
  Гораздо сложнее оценить деятельность трех партизанских отрядов, стихийно возникших 
  и действовавших в Аджимушкайских (Дедушевых и Центральных) и Старокарантинских 
  каменоломнях в период второй оккупации Керчи [2]. Следует отметить слабость 
  документальной базы: ни один из отрядов не вел полной учетной документации и 
  не имел связи с Центральным штабом партизанского движения в Крыму. Единственными 
  источниками изучения боевой деятельности партизан (а также условий их быта, 
  во многом предопределивших и боевую активность) являются отчеты командования 
  отрядов, составленные уже после освобождения города, в связи с проводившимися 
  органами контрразведки проверками деятельности отрядов на оккупированной территории 
  и благонадежности их участников. Отдельные документы (а также воспоминания партизан) 
  появились в 60-е годы, когда в рамках постановления ЦК КПУ «О недостатках в 
  учете участников подпольно-патриотического и партизанского движения в период 
  Великой Отечественной войны…» 28 ноября 1961 года при областном, городских и 
  районных комитетах ВКП(б) создавались партийные комиссии, которые провели дополнительные 
  проверки деятельности некоторых партизанских отрядов. Указанный ряд документов 
  находится на хранении в Государственном архиве в Автономной Республике Крым 
  (ГААРК). Второй группой документов являются воспоминания отдельных партизан, 
  собранные и обработанные в разные годы (начиная с 60-х годов) сотрудниками Керченского 
  историко-археологического музея (с 1988 года — историко-культурного заповедника), 
  которые хранятся в его архиве.<br>
  <br>
  Учитывая условия базирования керченских партизан, крайне ограничивавшие возможности 
  борьбы, проанализируем их деятельность не только в отношении того, какие потери 
  нес противник, но и точки зрения моральной готовности к борьбе с врагом. Именно 
  на этом мы акцентируем внимание, рассматривая деятельность отряда имени Сталина 
  в Старокарантинских каменоломнях с октября 1943 по апрель 1944 года.<br>
  <br>
  Как уже отмечалось, в период второй оккупации Керчи партизанские отряды возникли 
  стихийно. Толчком к их созданию в немалой степени послужило успешное продвижение 
  Красной Армии на южном направлении. То, что Крымский полуостров в ближайшее 
  время станет ареной боев, ни у кого сомнения не вызывало. И естественно искреннее 
  желание мужчин, в силу разных причин остававшихся на оккупированной территории, 
  внести свой вклад в дело освобождения полуострова. С осени 1943 года массовый 
  приток населения в партизанские отряды в Крыму отмечался повсеместно.<br>
  <br>
  Летом 1943 года в поселках Аджимушкай и Старый Карантин из числа местных жителей 
  и освобожденных при их участии из керченских лагерей (или с их помощью избежавших 
  пленения) советских военнослужащих (некоторые из них до войны проживали в Керчи) 
  были созданы инициативные группы — ядро будущих отрядов. Они начали подготовку 
  партизанских баз, создавая в каменоломнях запасы оружия и продовольствия. Параллельно 
  среди населения проводилась агитационная работа, которая, как правило, сводилась 
  к привлечению единомышленников для борьбы с врагом, выпуску и распространению 
  листовок и сводок Совинформбюро.<br>
  <br>
  Дату ухода партизан на места базирования — октябрь 1943 года — определила предпринятая 
  немецким командованием насильственная эвакуация населения в другие районы Крыма. 
  Тогда в каменоломнях укрылись и многие семьи керчан, не пожелавших покидать 
  родные места в преддверии скорого освобождения.<br>
  <br>
  Прибывающее в каменоломни население, среди которого было немало мужчин, пополнила 
  численность партизан. Однако в отряды так попадали и случайные, непроверенные 
  люди. Присутствие в расположении отрядов большого количества женщин и детей 
  возложило на партизан ответственность за их судьбы, потребовало постоянного 
  разрешения проблем продовольствия и водообеспечения, подрывало дисциплину и 
  снижало моральную готовность имеющих семьи партизан к выходам на боевые операции 
  [3]. Наиболее остро эти проблемы проявились в Старокарантинском отряде в 1943 
  году, где не только привели к расколу морального и боевого единства партизан, 
  снижению, а затем и потере боевой активности, но в конечном итоге вылились в 
  акцию самосуда и расправы с некоторыми недавними боевыми соратниками. Трагично 
  сложилась и судьба населения при отряде. Многие мирные жители, наравне с партизанами 
  разделившие все трудности быта в каменоломнях, пережившие голод и жажду, впоследствии 
  были расстреляны немцами и румынами как партизаны.<br>
  <br>
  На наш взгляд, деятельность именно Старокарантинского партизанского отряда, 
  который, несмотря на почти равные условия базирования и материального обеспечения 
  со всеми тремя керченскими отрядами, единственным понес большие потери в личном 
  составе<sup>1</sup> (два других отряда не имели потерь), заслуживает большего 
  внимания. Его боевая деятельность (правда, только на определенном этапе) была 
  результативнее, хотя бoльшие возможности в этом плане имели два других отряда, 
  в составе которых насчитывалось гораздо больше советских военнослужащих с опытом 
  ведения боевых действий.<br>
  <br>
  В документах и в имеющейся на сегодняшний день литературе официально приняты 
  следующие данные о нанесенных противнику потерях: сожжено грузовых машин с боеприпасами, 
  горючим, ацетиленовыми баллонами и радиостанцией — 32, легковых — 4, разбито 
  5 орудий, уничтожено свыше 600 солдат и офицеров противника [4]. Встречается 
  и другая цифра оценки потерь живой силы противника — 670 человек [5]. Возможно, 
  более достоверны те цифры, которые приведены (надо полагать, со слов самих партизан, 
  перешедших в конце февраля линию фронта) в донесении, направленном 29 февраля 
  1944 года управлением контрразведки «Смерш» ОПА начальнику штаба партизанского 
  движения Крыма Булатову:<em> «…партизаны подожгли около 20 а/машин, в т. ч. 
  несколько легковых, 7 тракторов с орудиями, взорвали и частично захватили много 
  боеприпасов, уничтожили до 300 солдат и офицеров».</em> Правда, потери противника 
  приведены на «время Эльтигенской операции» [6], то есть с 1 ноября по 6 декабря 
  1943 года, когда десантники удерживали занятый плацдарм.<br>
  <br>
  Для сравнения<sup>2</sup> приведем официальную оценку потерь, нанесенных противнику 
  двумя другими отрядами — имени Сталина и «Красный Сталинград» — общей численностью 
  76 человек: уничтожено свыше 200 солдат и офицеров противника, выведены из строя 
  1 артиллерийская батарея, 4 зенитные точки, 2 прожектора, сожжены 2 тягача, 
  4 легковых и несколько грузовых автомашин, 2 мотоцикла, захвачены продсклад 
  и много различного оружия<sup>3</sup>.<br>
  <br>
  <hr>
  <br>
  <sup><em>1</em></sup><em> Погиб 31 партизан и столько же пропали без вести.<br>
  <sup>2</sup> Эти отряды действовали только с октября по 11 ноября 1943 г., но 
  сравнение допустимо, если исходить из того, что Старокарантинский отряд наиболее 
  активно действовал на протяжении ноября-декабря 1943 г.<br>
  <sup>3</sup> Эти цифры приведены из отчетов командиров данных отрядов [9].<br>
  По мнению автора, при анализе деятельности всех керченских партизан имеет место 
  явно завышенная оценка потерь противника [10]. В ГААРК приведена и другая, на 
  наш взгляд, более достоверная оценка деятельности отрядов Аджимушкайских каменоломен. 
  Отряды были слабо оформлены организационно, в начале своего существования не 
  предпринимали активных боевых действий, ограничиваясь сбором оружия и заготовкой 
  продовольствия. Как боевые единицы, проявили себя только с 3 по 11 ноября 1943 
  г. Так, отряд «Красный Сталинград» совершал небольшие вылазки, обстреливая проходящие 
  мимо немецкие машины и добывая продукты питания; были захвачены две легковые 
  машины, одна из которых уничтожена, вторая вместе со штабными документами передана 
  советскому командованию. Возле каменоломен убиты жандарм и немец, двое немцев 
  взяты в плен и переданы советскому командованию. Партизаны отряда им. Сталина 
  также крупных боевых вылазок не совершали; после высадки советского десанта 
  вывели из строя 4 зенитные пушки, захватили 2 зенитных пулемета, 4 машины с 
  боеприпасами, небольшой конный обоз, небольшой продсклад, уничтожили и захватили 
  некоторое количество живой силы врага [11].</em><br>
  <br>
  <hr>
  <br>
  Интенсивность боевой деятельности партизан Старокарантинских каменоломен на 
  протяжении всех шести месяцев существования отряда менялась. Попробуем проследить 
  состояние его боеспособности и активности в разные периоды, опираясь на те немногочисленные 
  документы, которые имеются в нашем распоряжении. Анализ боеспособности и активности 
  отряда предполагает оценку его морально-психологического настроя, во многом 
  определявшегося составом участников, а также возникших в отряде упомянутых выше 
  внутренних противоречий.<br>
  <br>
  Организатором отряда являлся К. К. Мухлынин, житель поселка Камыш-Бурун, до 
  войны работавший электриком на аглофабрике. С началом войны он был призван в 
  ряды РККА<sup>4</sup> и, по некоторым данным, участвовал в прикрытии отхода 
  основных сил Крым-фронта на Тамань, не сумел переправиться и остался в поселке, 
  где проживала его семья [7]. По другим данным, он вернулся домой в 1943 году, 
  совершив побег из плена, и в числе других мужчин поселка был привлечен немцами 
  на работу в депо на Камыш-Бурунской железнодорожной ветке [8].<br>
  <br>
  В поселке Мухлынин собрал группу патриотически настроенной молодежи в составе 
  около 10 человек, которая стала ядром будущего отряда. В нее вошли В. Панкратов, 
  Н. Гаврилов, И. Чепелев, А. Филатова и другие. Группа располагала пишущей машинкой 
  и радиоприемником, которые хранились на квартире у А. Филатовой. Она же печатала 
  на машинке листовки и сводки Совинформбюро, которые распространялись в поселке.<br>
  <br>
  Постепенно зрела мысль о создании партизанского отряда. Разместить его решено 
  было на месте базирования партизан в 1941 году. Начались заготовки продовольствия 
  и оружия, которые в ночное время переправляли в каменоломни. Велись работы по 
  расчистке тупиков для размещения продовольственного склада, запасов воды, оборудовались 
  казармы, контрольные посты, баррикады. Последние строились на удалении от входов 
  и представляли собой сложенные из бута заградительные стены с узкими проходами. 
  В стены в 10-литровых бутылках закладывали фугасы (оставшиеся от партизан 41-го 
  года), которые посредством протянутых проводов присоединяли к аккумулятору. 
  В случае появления противника замыканием цепи производился взрыв. Предполагалось 
  численность отряда довести до 30 человек (только мужчин), в самом же поселке 
  оставить связных и разведчиков.<br>
  <br>
  Известно, что оружия и боеприпасов в достаточном количестве заготовить не удалось. 
  Около 10 винтовок с небольшим количеством патронов нашли в самих каменоломнях. 
  Еще столько же винтовок, патроны к ним и некоторое количество гранат выкрали 
  у немцев. Из-за неумелого обращения с гранатами партизаны понесли первые потери. 
  При опробовании их действия получил ранение и скончался боец отряда Косенко. 
  Это заставило партизан организовать санитарную часть. В отряд были привлечены 
  две девушки, работавшие в Старом Карантине в немецкой санчасти. Они принесли 
  с собой большое количество медикаментов<sup>5</sup>.<br>
  <br>
  <hr>
  <br>
  <sup><em>4</em></sup><em> Подробными сведениями о прохождении им воинской службы 
  мы не располагаем.<br>
  <sup>5</sup> По другим данным, медикаменты и хирургические инструменты были 
  захвачены при нападении на немецкую санитарную часть, а работавшие в ней русские 
  девушки добровольно ушли в отряд [12].</em><br>
  <br>
  <hr>
  <br>
  Переход первых партизан на место базирования был ускорен диверсией на железной 
  дороге. Перегоняя вручную платформу на другой путь, чтобы освободить колею груженому 
  составу, железнодорожники под колеса платформы подложили непригодные железнодорожные 
  башмаки. Дорога шла под уклон, и покатившаяся вниз платформа (также груженая) 
  врезалась в движущийся состав. Заподозренных железнодорожников арестовали и 
  содержали в течение двух недель в керченской тюрьме. По воспоминаниям жены К. 
  Мухлынина, Н. Я. Марченко, от расправы их спасло то обстоятельство, что они 
  предусмотрительно спрятали исправные башмаки. Ее саму с ребенком продержали 
  сутки в комендатуре и, направляя на ребенка оружие, требовали дать показания, 
  что муж является партизаном. После выхода из тюрьмы указанная группа лиц во 
  главе с Мухлыниным ушла в каменоломни. О серьезной настроенности на борьбу свидетельствует 
  тот факт, что К. Мухлынин в целях безопасности отправил семью из города [13]. 
  Другой партизан, В. Панкратов, отклонил просьбу матери забрать ее в каменоломни 
  с двумя дочерьми, объяснив, что «у него отряд» [14].<br>
  <br>
  Первые 36 человек прибыли в отряд 3–5 октября 1943 года. Приток людей увеличился 
  в связи с начавшейся эвакуацией населения из Орджоникидзевского района. С 15 
  по 31 октября партизанами стали еще 30 человек. В ноябре-декабре рост численности 
  отряда продолжался. 10 человек, также укрывавшихся от эвакуации, прибыли из 
  Оливенских каменоломен<sup>6</sup>. Здесь небольшой группой руководил, по некоторым 
  данным, красноармеец Семен<sup>7</sup>. В наличии имелось оружие, подобранное 
  с мест боев 1942 года (в том числе одно ПТР), из которого обстреливали автотранспорт 
  противника. Насколько продолжительна и эффективна была их деятельность, неизвестно. 
  Член этой группы А. Эмин вспоминает, что первое столкновение с противником, 
  во время которого он был ранен, оказалось неудачным. Через три недели удалось 
  установить связь с отрядом К. Мухлынина, куда их сопроводили прибывшие разведчики 
  [15].<br>
  <br>
  <hr>
  <br>
  <sup><em>6</em></sup><em> Оливенские каменоломни находятся недалеко от Старокарантинских, 
  свое название получили от н. п. Оливенка, ныне исключенного из учетных данных.<br>
  <sup>7 </sup>Им мог являться Семен Фраянс, 1915 г. р., прибывший в отряд 27 
  ноября. Датой прибытия в отряд других участников этой группы, включенных в списки 
  отряда, указано 28 ноября. Местным жителем, судя по всему, не являлся.<br>
  </em><br>
  <hr>
  <br>
  Последние даты прибытия в отряд — 25 декабря (прибыли 3 человека) и 28-го (1 
  человек). Численность отряда по спискам, утвержденным в 1962 году, составила 
  102 человека (из них 11 женщин). По спискам же, представленным в 1944 году в 
  КШПД для утверждения состава отряда, — 89 человек (из них 10 женщин) [16].<br>
  <br>
  Состав отряда был сравнительно «молодым»: молодежи 1923–1928 годов рождения 
  — 65 человек, остальные 1903–1922 годов рождения, из них военнослужащих — 7 
  человек. Возможно, количество военнослужащих было больше указанного, поскольку 
  мужчины 1903–1922 годов рождения призывались еще в 1941 году, а молодежь 1923–1924 
  годов рождения подлежала призыву в 1942 году, когда город был освобожден. Возникает 
  вопрос: почему на оккупированной территории остались мужчины призывного возраста? 
  Не укрывались ли они от мобилизации, а в дальнейшем, когда шли завершающие бои 
  по освобождению Таманского полуострова и линия фронта вплотную приблизилась 
  к Керченскому проливу, не использовали ли пребывание в партизанском отряде как 
  своеобразную реабилитацию своего нахождения на оккупированной территории? Последнее 
  относится и к военнослужащим, по разным причинам оставшимся на керченском берегу, 
  и к военнопленным, этапированным в Керчь, которые понимали, что после освобождения 
  города их ждут спецпроверки.<br>
  <br>
  Можно предположить, что многие из подлежащих мобилизации керчан имели бронь 
  от производства. Так, в составе отряда числятся семь железнодорожников 1905–1920 
  годов рождения, которых могли не призвать ввиду важности обеспечения железнодорожных 
  перевозок. Кроме того, после освобождения города встал вопрос о восстановлении 
  предприятий (в первую очередь черной металлургии), а также о налаживании бесперебойной 
  работы керченских портов и железной дороги. В Керчи наблюдался большой дефицит 
  занятых рабочих мест. В связи с этим интересно письмо, направленное 18 марта 
  1942 года секретарем ОК ВКП(б) В. С. Булатовым в Военный совет Крымфронта, в 
  котором он просит дать повторную отсрочку (первая была в январе того же года) 
  подлежащим мобилизации военнообязанным из-за угрозы срыва выполнения военных 
  заказов керченскими предприятиями [17].<br>
  <br>
  Сведения о призыве некоторых партизан содержатся в их воспоминаниях. Так, Н. 
  Куринев (1924 г. р.) призван в ряды РККА в марте 1942 года. Воевал рядовым, 
  под Сталинградом попал в плен, бежал. До-брался в деревню Ново-Алексеевка Ленинского 
  района, где был выдан татарами и заключен в Семиколодезянский лагерь. Снова 
  бежал, пришел домой, в свой поселок. Узнав об организации отряда, ушел в партизаны 
  [18]. Возможно, в отряде он был не единственным вчерашним школьником, кому довелось 
  побывать в бою, хлебнуть горечь поражения и ужасы плена. Несомненно, такие люди 
  шли в отряд бороться осознанно. По некоторым данным, на фронте под Севастополем 
  попал в плен и потом бежал также старшина 2-й статьи, моряк ЧФ А. Чередниченко 
  [19].<br>
  <br>
  Списки гражданского населения, находившегося при отряде, отсутствуют. Судя по 
  всему, четкого разделения на партизанский и гражданский лагеря (как, к примеру, 
  в партизанском отряде в Багеровских каменоломнях на территории Маяк-Салынского 
  района) не было. Сами же партизаны, говоря о численности отряда, скорее всего, 
  относят сюда и гражданское население. Так, партизан П. Марченко приводит цифру 
  170–180 человек, Н. Гаврилов — 200–230, но при этом не указывают, это только 
  боевой состав или в том числе гражданские лица. Более конкретны цифры Т. Кокошко 
  — до 140 человек, «…в том числе женщины, старики, дети», и А. Эмина — всего 
  180 человек, из них бойцов — 80, а «…остальные были женщины, которых вынуждены 
  были за-брать…». Эти данные представляются нам более реальными. Приблизительно 
  такое же количество называет и С. М. Лазарев<sup>8</sup>, который по поручению 
  партийных и советских органов занимался составлением списков отряда сразу же 
  после освобождения города: «Я… устанавливал этот факт, кто с ними (имеет в виду 
  партизан. — Г. К.) был. Мы насчитали 170 человек…» [20]. Надо полагать, что 
  это общее количество всех находившихся в каменоломнях.<br>
  <br>
  <hr>
  <br>
  <sup><em>8</em></sup><em> С. М. Лазарев в 1941 г. являлся командиром отряда 
  в этих же каменоломнях, в 1943-м сражался в других партизанских отрядах Крыма. 
  Ранен в Зуйских лесах, после излечения, с 12 апреля 1944 г., находился в Керчи.</em><br>
  <br>
  <hr>
  <br>
  Отряд было решено назвать именем Сталина. Командиром на общем собрании избрали 
  К. Мухлынина, судя по всему пользовавшегося большим авторитетом. Его заместителем 
  стал В. Панкратов (1926 г. р.), работавший до оккупации слесарем на СРЗ. Как 
  вспоминают сами партизаны, несмотря на молодость, избрание на эту должность 
  определило то, что он «…мальчик был смышленый, отлично знал все хода (в каменоломнях. 
  — Г. К.), немецкий язык, был боевой» [21]. Комиссаром стал Д. Васюнин (1914 
  г. р.) по специальности штукатур. Были созданы Военный совет отряда, четыре 
  боевых отделения, которыми командовали М. Федоренко (1923 г. р.), И. Чепелев 
  (1924 г. р.), М. Стороженко и В. Родин (оба 1925 г. р.) и отделение разведки. 
  По одним данным, им командовал А. Чередниченко (1916 г. р.), по другим — В. 
  Панкратов. Почему все отделения не возглавили имевшиеся в отряде военнослужащие, 
  сказать сложно. Некоторые из них прибыли в каменоломни, когда отряд уже организационно 
  оформился. Возможно, выбор пал на местных жителей, так как партизаны их хорошо 
  знали. Учитывался и фактор знания местности, на которой придется воевать.<br>
  <br>
  Были организованы госпиталь, склад, где хранились заготовленные продукты, кухня. 
  Запасы продовольствия пополнялись в результате вылазок за продуктами. Партизаны 
  нападали в основном на одиночно следовавшие румынские подводы. Все добытые продукты 
  подлежали сдаче на склад.<br>
  <br>
  Запасы воды хранились на «водном» складе, в оставшихся от партизан 1941 года 
  брезентовых ваннах (около 30-ти) и опрокидывающихся частях вагонеток. Со слов 
  Т. Кокошко, трубы для подачи воды были подведены к одному из входов каменоломен 
  (так называемый Васильцов выход) еще в 1941 году. Вода бежала под уклоном и 
  собиралась в одном из тупиков, откуда ее носили канистрами на склад. Поступала 
  вода из резервуара, находящегося в районе телецентра. Для ее поступления необходимо 
  было отвернуть кран на резервуаре. Эту работу в ночное время выполнял С. Зубашко, 
  работавший при немцах в системе водоснабжения. Позже возле резервуара румыны 
  устроили засаду и взорвали его. Партизаны, лишившись этого источника воды, «воду 
  раскопали под одним из шурфов, откуда брали до 13 канистр в день» [22]. Возможно, 
  речь здесь идет о так называемых затапливаемых районах, где действительно может 
  стоять вода<sup>9</sup>.<br>
  <br>
  <hr>
  <br>
  <sup><em>9</em></sup><em> Подобные затапливаемые районы имеются в настоящее 
  время в Дедушевых каменоломнях. Следы затопления имеются и в некоторых районах 
  Центральных каменоломен.</em><br>
  <br>
  <hr>
  <br>
  К концу октября организационные мероприятия по формированию отряда были завершены. 
  Партизаны приступили к боевой деятельности. К этому времени население Орджоникидзевского 
  района было эвакуировано. Партизанам предстояло действовать на обезлюдевшей 
  территории. Они были лишены поддержки со стороны населения, которое сами вынуждены 
  были взять под свою опеку. Поэтому вылазки с целью пополнения запасов продовольствия 
  приобретали жизненно важное значение.<br>
  <br>
  С момента организации отряда была предпринята попытка установить связь с регулярными 
  советскими частями. 8 октября группа партизан из пяти человек под видом ловли 
  бычков должна была выйти на ялике в море и переправиться на Таманский берег. 
  Эта попытка оказалась неудачной. Партизаны были задержаны немецким сторожевым 
  катером. Трое погибли, а двое других некоторое время содержались в керченской 
  тюрьме и были расстреляны [23].<br>
  <br>
  К сожалению, в нашем распоряжении нет достоверных источников для оценки боевых 
  действий отряда и понесенных противником потерь. Дневник боевых действий, который, 
  по воспоминаниям партизан, вел комиссар Д. Васюнин, не сохранился. Хронология 
  боевых действий приведена в брошюре «Моряки-черноморцы — партизаны», изданной 
  в 1944 году Политуправлением ЧФ [24].<br>
  <br>
  Направленность боевых действий партизан, которые заключались в нападении на 
  гужевой и автотранспорты противника, предопределило само расположение каменоломен 
  — в непосредственной близости от старого Феодосийского шоссе и дорог, ведущих 
  в сторону Камыш-Буруна и Эльтигена. Первые боевые вылазки провело отделение 
  разведки, удаляясь от каменоломен и по возможности уничтожая одиночных солдат 
  противника. Разведчиками было совершено и первое нападение на немецкую легковую 
  автомашину: находившиеся в ней два офицера и шофер были убиты, партизанам достались 
  автомат и пистолет системы «Вальтер» [25]. Как вспоминал И. Чепелев, другим 
  партизанам тоже не терпелось попробовать свои силы, а главное — добыть в бою 
  оружие. К этому времени отряд имел в наличии только до 30 винтовок с ограниченным 
  запасом патронов, 2–3 автомата и до 100 штук гранат различного производства.<br>
  <br>
  28 октября разведка доложила о том, что в районе каменоломен на ночлег остановилась 
  колонна немецких автомашин. Военный совет принял решение о проведении первой 
  боевой вылазки всем составом отряда. Партизаны находились в приподнятом настроении, 
  от расположения отряда до выхода шли, распевая песню: <em>«…партизанские отряды 
  занимали города…».</em> Разведчики, ждавшие у выхода, указали исходный рубеж 
  атаки. Партизаны подползли к автоколонне и замерли в ожидании сигнала — выстрела 
  командира. Вот как описал первый бой отряда И. Чепелев: <em>«Вслед за одиночным 
  выстрелом последовали дружные залпы партизан по автомашинам. Кто имел гранаты 
  — бросали, они взрывались в гуще автомашин. Четыре машины загорелись, немцы 
  стали в панике выскакивать. Загоревшиеся автомашины хорошо освещали немцев, 
  которых партизаны расстреливали с криками «Ура!».</em><br>
  <br>
  Но горящие автомашины хорошо освещали и нас. Немцы понемногу стали организовывать 
  ответный огонь. Укрывшись за колесами автомашин, они вели из автоматов все более 
  усиливающийся огонь. По цепи быстро пронеслась весть, что ранен Евгений Паневский. 
  Его понесли к входу в шахту. Другие, видимо, посчитали, что отряд отходит, и 
  тоже стали заходить в шахту. Немного позже весь отряд под все возрастающим огнем 
  немцев вынужден был отступить, не взяв никаких трофеев. Наоборот, отряд отошел 
  почти обезоруженный. Тот считанный запас боеприпасов, который был, расстреляли, 
  гранаты разбросали, и остались почти ни с чем. Наступили тяжелые дни. Настроение 
  было подавленное. Каждую минуту мы ждали, что немец пойдет в шахту. А чем его 
  бить? Патроны расстреляны, гранат нет. На постах охрана была усилена вдвое [26].<br>
  <br>
  Уже после первой вылазки среди партизан возникли разногласия. Некоторые (Рязанов, 
  Чинов) стали упрекать командование в неправильных действиях и высказались за 
  отказ от боевых операций и «сохранение» сил отряда до прихода регулярных советских 
  войск. Военный совет принял решение о продолжении активных боевых действий. 
  Чтобы поднять боевой дух партизан после первого неудачного боя, И. Чепелев со 
  своим отделением высказался за проведение новой вылазки. В боевом выходе также 
  участвовали командир и комиссар, отделение разведки. Засаду устроили днем на 
  дороге Керчь — Феодосия. Объектом нападения партизан стала одиночная подвода. 
  Уничтожены 2 немца, трофеи: 2 винтовки, 2 парабеллума, 4 ящика патронов и 2 
  — гранат.<br>
  <br>
  Это был первый успех. Партизаны вернулись в отряд «героями». Не участвовавшие 
  в вылазке партизаны тоже рвались в бой. По их настоянию командование разрешило 
  в этот же день выход на Керчь — Камыш-Бурунскую дорогу. Партизаны подбили из 
  засады мотоцикл с водителем и офицером, а немного позднее на дороге появилась 
  колонна из 6–7 крытых грузовых автомашин. Первая машина была подбита. Образовалась 
  пробка, по выпрыгивающим из машин немцам открыли огонь. Трофеи: до 50 винтовок 
  и 5 автоматов, 30 ящиков патронов и 20 ящиков гранат. С этого дня партизаны 
  перешли на немецкое вооружение, боеприпасов было достаточно [27].<br>
  <br>
  Наиболее активно отряд действовал в ноябре 1943 года, после высадки советского 
  десанта в район Эльтигена, когда немцы перебрасывали подкрепление, технику и 
  боеприпасы к захваченному десантниками плацдарму. Потери партизан в этом месяце 
  составили 4 человека, в их числе — погибший 3 ноября в бою командир отряда. 
  Его сменил М. Рязанов (по другим данным, некоторое время отрядом командовал 
  В. Панкратов). Смена руководства повлекла за собой снижение боевой активности 
  и внутренний раскол в партизанской среде. Повлияли на это и мероприятия против 
  партизан, которые противник предпринял после ликвидации эльтигенского плацдарма. 
  Можно предположить, что в ноябре каких-либо широкомасштабных акций по отношению 
  к отряду немецкое командование не предпринимало: немецко-румынские части вели 
  ожесточенные бои против высадившихся десантников сразу на двух направлениях 
  — южном (в районе Эльтигена) и востоке и северо-востоке Керченского полуострова.<br>
  <br>
  12 декабря для борьбы с партизанами был направлен румынский батальон. Столкновения 
  с румынами происходили и ранее, с 4 по 8, 10 декабря. Тем не менее полной блокады 
  каменоломен установлено не было. В декабре потери среди партизан не зафиксированы.<br>
  <br>
  9 декабря произошло событие, которое, казалось, должно было существенно повлиять 
  на усиление боевой активности партизан: разведчики доставили в каменоломни группу 
  советских военнослужащих — 14 человек из состава эльтигенского десанта во главе 
  с командиром 335 гв. сп 117 гв. сд полковником П. И. Нестеровым. Сами партизаны 
  отмечали, что с приходом военнослужащих в отряде окрепла дисциплина, были созданы 
  штаб, партийная (из числа прибывших) и комсомольская организации. Нестерову 
  предложили возглавить отряд, но он отказался, мотивируя тем, что ему необходимо 
  пробиваться на соединение с действующими частями, и согласился временно исполнять 
  обязанности начальника штаба. В отряде «эльтигеновцы» пробыли более двух месяцев, 
  но их присутствие не привело к всплеску боевой активности. Как позднее указывал 
  Нестеров в своем объяснении, составленном по факту пребывания в партизанском 
  отряде, провести разработанные им около 10 операций, несмотря на утверждение 
  их советом отряда, он не смог, так как партизаны «не соглашались». Были проведены 
  только две из них, которыми он руководил лично, но успеха они не имели, поскольку 
  партизаны не отходили от каменоломен далее чем на пять километров, а «при первых 
  же выстрелах бежали, бросая даже своих раненых товарищей» [28]. (Последнее явно 
  преувеличено, так как партизаны не оставляли на поле боя и погибших, местом 
  захоронения которых указаны каменоломни). Начальник штаба этого же полка Х. 
  Ф. Ванжа вспоминал, что партизаны совместно с военнослужащими совершали небольшие 
  вылазки. Так, во время одной из них была захвачена автомашина с крупой и повозка 
  с двумя лошадьми<sup>10</sup>.<br>
  <br>
  <hr>
  <br>
  <sup><em>10</em></sup><em> Воспоминания собраны в 1985 г. руководителем поискового 
  клуба «Эльтиген» Т. И. Сафиной (Замуленко).</em><br>
  <br>
  <hr>
  <br>
  Надо полагать, что причина указанной Нестеровым пассивности кроется прежде всего 
  в том, что среди партизан сложились по крайней мере три точки зрения относительно 
  дальнейшей судьбы отряда, руководство которым в это время, скорее всего, принял 
  М. Рязанов (1904 г. р.). Он предложил все усилия направить на спасение населения: 
  к этому моменту все ощутимее стала нехватка продовольствия и воды. Его точку 
  зрения разделяли некоторые мужчины, прибывшие в каменоломни с семьями. Другие 
  партизаны, сгруппировавшиеся вокруг В. Панкратова, были за проведение активных 
  боевых действий. Среди партизан имело место также и стремление к переходу в 
  Старокрымские леса. Для установления связи с партизанами Старого Крыма еще 30 
  ноября была направлена разведка, которая поставленной задачи не выполнила.<br>
  <br>
  Все заметнее становились признаки назревающего конфликта. Его очевидное проявление 
  спровоцировало нарушение группой партизан во главе с В. Панкратовым запрета 
  командира отряда на совершение без его ведома боевых вылазок. В один из январских 
  дней «панкратовцы» напали на запряженную быками румынскую подводу с продовольствием. 
  Ездовой был убит, а подводу с быками они до вечера держали под обстрелом, не 
  подпуская прибывших румын. С наступлением темноты партизаны порубили на части 
  быков и вместе с продуктами перенесли в каменоломни. За нарушение приказа командира 
  Панкратов был арестован с изъятием оружия. Вспыхнул конфликт: одни партизаны 
  вступились за Панкратова, другие поддержали Рязанова. Конфликт мог перерасти 
  в столкновение, но его погасили военные. Участников конфликтующих сторон по 
  очереди вызывали к Нестерову. «Панкратовцы» настаивали на смещении М. Рязанова. 
  В противном случае было решено отделиться, уйти в другие выработки и создать 
  свой отряд. Но достигнут компромиссный вариант: новым командиром отряда стал 
  А. Чередниченко (1916 г. р.), до войны — рыбак. Панкратова оставили на должности 
  заместителя командира.<br>
  <br>
  Группа партизан, поддержавшая М. Рязанова, ушла из расположения отряда вместе 
  с семьями, унеся с собой часть продовольствия. Вместе с тем они продолжали принимать 
  участие в совместных вылазках за продуктами, иногда подобная инициатива исходила 
  лично от них.<br>
  <br>
  В феврале закончились запасы продовольствия. 18 февраля «нестеровцы» приняли 
  решение о прорыве через линию фронта. Помочь им в этом должны были партизаны. 
  Для прорыва создавались смешанные «пятерки». Все участвовавшие в переводе военнослужащих 
  партизаны должны были вернуться в отряд, чего им сделать не удалось: каменоломни 
  были полностью блокированы. По некоторым данным, в состав первой группы вошел 
  В. Панкратов. При возвращении в отряд он был схвачен и позднее расстрелян в 
  поселке Семь Колодезей<sup>11</sup>. В состав других групп вошли партизаны Н. 
  Гаврилов, Н. Куренев, В. Оксанич, Т. Кокошко, В. Саляхов, М. Федоренко. Группа, 
  в которую вошли партизаны А. Филатова, В. Стародонкин, А. Шинковский, П. Ниделков 
  и от военнослужащих Н. Губецкая (Голубецкая), была обнаружена. Линию фронта 
  перешел только Ниделков. Губецкая попала в лагерь, откуда ей помогли бежать 
  местные жители. Трое других были расстреляны в Семи Колодезях. Их тела, а также 
  В. Панкратова были позднее опознаны родственниками. Участвовавшие в переводе 
  последней группы партизаны Кокошко и Федоренко оставались с военнослужащими 
  до конца: ответственность задания усиливалась наличием сейфа со штабными документами 
  335 сп и неврученными наградами.<br>
  <br>
  <hr>
  <br>
  <sup><em>11</em></sup><em> По другой версии, он пропал без вести 27 января 1944 
  г. при выходе в разведку.</em><br>
  <br>
  <hr>
  <br>
  Между тем события в отряде приближались к трагическому завершению. Попробуем 
  их реконструировать.<br>
  <br>
  Угроза голода стала реальной. 5–10 марта в отдаленные сельские районы (где проживали 
  родственники партизан) были посланы две группы с целью добычи продуктов. Одновременно 
  они должны были вы-яснить пути возможного вывода из каменоломен населения и 
  его последующего размещения. Одна из этих групп, в которую вошли П. Марченко, 
  И. Чепелев, А. Савельев, А. Чижов, получила задание добраться до поселка Первомайское 
  Маяк-Салынского района. Вернуться же в каменоломни эти партизаны не смогли: 
  противник оборудовал пулеметные точки и посты, заминировал подступы к каменоломням 
  и входы в них.<br>
  <br>
  Другой состав — Г. Товарчи, К. Яцуна, Ф. Пономаренко и еще один партизан, фамилия 
  которого не упоминается, — был направлен в деревню Ново-Николаевка того же района. 
  И эта группа в каменоломни не вернулась. Известно, что двое партизан отделились 
  и ушли в неизвестном направлении (Пономаренко внесен в списки как дезертир), 
  а Товарчи и Яцун были задержаны в районе Ново-Николаевки. Товарчи удалось бежать, 
  а Яцун в сопровождении румын 23 февраля был доставлен к каменоломням. При попытке 
  укрыться в них он был убит своими: его приняли за инженера Спано, сотрудничавшего 
  с немцами. Со слов Кокошко, обвинять Яцуна в предательстве не было никаких оснований: 
  он прекрасно ориентировался в каменоломнях и мог провести румын к месту расположения 
  отряда незаметно, а между тем вывел их прямо на пост. На теле Яцуна были обнаружены 
  следы пыток — его избивали и жгли раскаленным прутом. Тем не менее Чередниченко 
  внес его в списки предателей [29].<br>
  <br>
  Таким образом, проблему вывода населения из каменоломен решить не удалось.<br>
  <br>
  15 марта, в связи с полным отсутствием продовольствия, Чередниченко снял с себя 
  командование и предложил пробиваться «кто как сможет». Часть партизан во главе 
  с комиссаром Васюниным решилась на переход в Крымские леса, но была обнаружена, 
  приняла бой и погибла. Другие партизаны (а также гражданские) покидали каменоломни 
  мелкими группами и искали укрытия в близлежащих населенных пунктах. Некоторые 
  вместе с семьями продолжали оставаться в каменоломнях, в том числе и отделившаяся 
  группа Рязанова. Он предложил оставшимся партизанам провести совместные вылазки 
  за продуктами. Однако в отряд никто из них не вернулся. Возникли подозрения, 
  что их с целью присвоения добытых продуктов расстреляли «рязановцы». Ходили 
  слухи и о том, что последние собираются выйти на поверхность, сдаться в плен 
  и выдать партизан. Было принято решение их «убрать». Когда 25 марта «рязановцы» 
  пришли в расположение отряда, они были расстреляны как предатели. В их числе 
  братья Бунины, Рязановы, А. Калиевский. Успел скрыться И. Амелин. Вместе с семьей 
  Рязанова, Г. Товарчий и некоторыми другими мирными жителями он вышел на поверхность, 
  где все были расстреляны румынами. После освобождения города их трупы (всего 
  16) в двух могилах в районе каменоломен были обнаружены членами комиссии по 
  расследованию злодеяний, совершенных немецко-фашистскими захватчиками на территории 
  Орджоникидзевского района [30].<br>
  <br>
  Как бывший командир и боевые товарищи вдруг стали для остальных врагами, которых 
  заподозрили в возможном предательстве и, более того, обвинили в расстреле недавних 
  соратников [31]? Какие причины вызвали ситуацию недоверия и подозрительности?<br>
  <br>
  Происшедший конфликт следует рассматривать с учетом, прежде всего, психологического 
  фактора. Люди, спустившиеся в каменоломни, ставили перед собой разные цели. 
  Одни, ядро отряда, были нацелены на борьбу с врагом. Другие рассчитывали укрыться, 
  «отсидеться» и дождаться уже очевидно скорого освобождения. Ведение боевых действий 
  в их первоначальные планы не входило. Нелегко, видимо, было подчиниться и принятому 
  решению о сдаче на склад продуктов, от наличия которых зависела жизнь их близких. 
  Между тем казавшееся близким освобождение затягивалось. Пребывание на протяжении 
  длительного времени в условиях замкнутого пространства негативно влияло на здоровье 
  человека, сказывалось на отношениях между людьми. Ситуация усугублялась наличием 
  противника, трудностями быта, а в дальнейшем — осознанием явной безвыходности 
  положения. Здесь и сказалось отсутствие однородного коллектива, имеющего единые 
  взгляды и цели.<br>
  <br>
  Но и после смены руководства боевая активность отряда не возросла. Каменоломни 
  покидали военно-служащие и сопровождавшие их партизаны, а оставшимся предстояло 
  решить дальнейшую судьбу отряда. Намерение перейти в Крымские леса объясняет 
  попытку вывода из каменоломен населения. Но партизаны, посланные в разведку 
  для установления связи с отрядами Старого Крыма, а также в села для определения 
  населения на проживание там, не возвратились. Продукты питания закончились. 
  В этих условиях Чередниченко сложил с себя полномочия. Таким образом, организационно 
  отряд распался 15 марта, а как боевая единица — еще раньше, в феврале 1944 года. 
  С этого момента активные боевые действия, за исключением вылазок за продуктами, 
  не велись.<br>
  <br>
  После 15 марта в каменоломнях оставались партизаны, имевшие семьи, переход с 
  которыми куда-либо был невозможен. Все они были уничтожены румынами 8 апреля 
  1944 года во время прочеса каменоломен. Среди них — партизаны Спасибенко (отец 
  и два сына), Н. Абраменко, Л. Капустина, Н. Кравцов, С. Поляков, И. Бирчак, 
  трупы которых, а также членов их семей (всего 39 человек) со следами пулевых 
  и осколочных ранений были обнаружены в каменоломнях членами упоминавшейся выше 
  комиссии Орджоникидзевского района [32]. Только 6-ти партизанам, не связанным 
  семьями, в том числе и Чередниченко, удалось укрыться в отдаленных выработках, 
  откуда они и были извлечены при обследовании каменоломен после освобождения. 
  При этом имело место досадное недоразумение. Не имея сведений об освобождении 
  города, 16 апреля партизаны застрелили одного из саперов, участвовавших в разминировании 
  каменоломен, приняв его за румына [33].<br>
  <br>
  Известные впоследствии факты расстрела одних партизан другими, а также обнаруженные 
  в каменоломнях трупы погибших партизан и мирных граждан стали предметом дополнительной 
  проверки деятельности отряда. Инициатором проверки, проведенной в 1962 году 
  внештатным инструктором парткомиссии при Крымском обкоме КПУ Г. Крючковым, стал 
  коммунист А. Я. Колобов, поставивший под сомнение факт существования отряда 
  и проведения им активных боевых действий. Будучи в 1944 году председателем Орджоникидзевского 
  райисполкома, он совместно с С. М. Лазаревым занимался составлением списков 
  партизан и изучением деятельности отряда. С его слов, он прекратил этим заниматься 
  после того, как выяснил, «…что в скале возникло недопонимание — образовалась 
  группа слабых и сильных» [34]. Однако упомянутая ситуация не стала в то время 
  объектом пристального внимания со стороны органов НКГБ, тем более что подобный 
  случай имел место в отряде «Красный Сталинград», где по подозрению в предательстве 
  и сотрудничестве с немцами были расстреляны два партизана из соседнего отряда 
  имени Сталина, прибывшие туда для установления связи. Этот эпизод наряду с другими 
  обстоятельствами, дискредитирующими отряд [35], поставил последний в разряд 
  сначала «сомнительного», а после расследования его деятельности и проведенных 
  спецпроверок в отношении некоторых партизан и самого командира — «лжепартизанского». 
  С партизанским отрядом Старокарантинских каменоломен этого не произошло. Подлежащие 
  призыву уцелевшие партизаны после недолгих спецпроверок были направлены на фронт, 
  в том числе и последний командир Чередниченко.<br>
  <br>
  В 1962 году прояснить до конца ситуацию относительно сложившейся в отряде обстановки 
  и происшедших после 15 марта событий не удалось: очевидцев среди приглашенных 
  на беседу бывших партизан (по поводу рассмотрения заявления А. Колобова) не 
  оказалось. С их слов, в отряде «до 15 марта был идеальный порядок, никаких разногласий 
  не было, за исключением того, что группа Рязанова ушла в другое место» [36]. 
  Сам Чередниченко в 1944 году на фронте пропал без вести.<br>
  <br>
  Так кем считать расстрелянных своими же партизан? Их фамилии, в отличие от партизан 
  отряда имени Сталина Дедушевых каменоломен, расстрелянных в соседнем отряде 
  «по недоразумению», не вошли в 6-й том Книги Памяти Автономной Республики Крым. 
  Не войдут они и в списки погибших партизан 2-го тома Книги Памяти «Город-герой 
  Керчь и Керченский полуостров».<br>
  <br>
  Каждый керченский партизанский отряд имеет свою непростую историю, о которой 
  ранее было не принято говорить. Превозносились (и при этом преувеличивались) 
  только боевые заслуги партизан и желание драться с врагом. Такое желание у большинства 
  действительно было, но в итоге сводилось «на нет» бесперспективностью базирования 
  в каменоломнях, слабой боевой подготовкой и отсутствием достойных командных 
  кадров. В 1941 году это были чужие ошибки и «непродуманные решения». В 1943-м 
  партизаны расплачивались за свои собственные. Можно лишь привести слова бывшего 
  партизана Старокарантинских каменоломен 1943 года А. Эмина: «…люди, которые 
  случайно остались живы, или те, которые погибли, просидев шесть месяцев в каменоломнях, 
  сделали все, что было в их силах. Совершенно неправильно, и не следует говорить 
  о том, что этого партизанского отряда не существовало» [37].<br>
  <br>
  <br>
  1. Мелков Л. А. Керчь: Повесть-хроника в документах, воспоминаниях и письмах 
  участников героической защиты и освобождения города в 1941–1944 гг. — М.: Политиздат, 
  1981. — С. 39, 40, 42, 45–49, 52–57, 61–63; Щербак С. М. Боевая слава Керчи: 
  Путеводитель по местам сражений. — Симферополь: Таврия, 1986. — С. 42, 43, 72, 
  73; Керчь героическая: Воспоминания. Очерки. Документы / Авт.-сост. Н. А. Сирота. 
  — Симферополь: Таврия, 1974. — С. 20–24, 37–42; Короткова Г. В. Партизанское 
  и подпольное движение в г. Керчи и на Керченском полуострове в первый период 
  оккупации: планирование, организация, итоги // Керчь военная: Сб. ст. — Керчь, 
  2004. — С. 102–114.<br>
  2. Короткова Г. В. Подпольно-патриотическое и партизанское движение в г. Керчи 
  и на Керченском полуострове в период второй оккупации // Указ. соч. — С. 250–258; 
  Симонов В. В. Партизанский отряд «Красный Сталинград» // Военно-исторические 
  чтения. — Вып. 2. На Керченском плацдарме: Сб. науч. ст. — Керчь, 2004. — С. 
  141–165.<br>
  3. Короткова Г. В. Указ. соч. // Керчь военная. — С. 112.<br>
  4. Моряки-черноморцы — партизаны. — Политическое Управление ЧФ. — 1944. — С. 
  6; Щербак С. М. Указ. соч. — С. 76.<br>
  5. Архив КГИКЗ. — Оп. 3. — Ед. хр. 18. — Л. 4.<br>
  6. ГААРК. — Ф. 151. — Оп. 1. — Д. 35. — Л. 61.<br>
  7. Архив КГИКЗ. — Оп. 4. — Ед. хр. 60. — Л. 53.<br>
  8. Воспоминания Марченко Н. Я. — Там же. — Оп. 3. — Ед. хр. 719. — Л. 1.<br>
  9. ГААРК. — Ф. 151. — Оп. 1. — Д. 633. — Л. 1.<br>
  10. Короткова Г. В. Указ. соч. // Керчь военная. — С. 111–113, 254, 256–258.<br>
  11. Архив КГИКЗ. — Оп. 4. — Ед. хр. 60. — Л. 92, 93; ГААРК. — Ф. 849. — Оп. 
  1. — Д. 186. — Л. 129; Ф. 151. — Оп. 1. — Д. 633. — Л. 2 об.<br>
  12. Моряки-черноморцы — партизаны. — С. 5.<br>
  13. Воспоминания Марченко Н. Я. Архив КГИКЗ. — Оп. 3. — Ед. хр. 719. — Л. 1, 
  1 об.; Оп. 4. — Ед. хр. 60. — Л. 44.<br>
  14. Там же. — Л. 52.<br>
  15. Архив КГИКЗ. — Оп. 4. — Ед. хр. 60. — Л. 46, 50.<br>
  16. ГААРК. — Ф. 151. — Оп. 1. — Д. 240. — Л. 41–43.<br>
  17. Там же. — Ф. 156. — Оп. 1. — Д. 2145. — Л. 78, 78 об.<br>
  18. Архив КГИКЗ. — Оп. 3. — Ед. хр. 1384. — Л. 1–2 об.; Куринев Н. К. Следующая 
  — «Партизанская» // Керченский судостроитель. — 1984. — 8 мая.<br>
  19. Моряки-черноморцы — партизаны. — С. 3.<br>
  20. Архив КГИКЗ. — Оп. 3. — Ед. хр. 1482. — Л. 5; Ед. хр. 18. — Л. 6; Оп. 4. 
  — Ед. хр. 60. — Л. 41, 44, 47.<br>
  21. Там же. — Л. 45.<br>
  22. Там же. — Оп. 3. — Ед. хр. 1482. — Л. 5.<br>
  23. ГААРК. — Ф. 151. — Оп. 1. — Д. 104. — Л. 202.<br>
  24. Указ. соч. — С. 5, 6.<br>
  25. Там же. — С. 5.<br>
  26. ГААРК. — Ф. 849. — Оп. 3. — Д. 236. — Л. 13, 14.<br>
  27. Там же. — Л. 14 об.–17.<br>
  28. Там же. — Ф. 151. — Оп. 1. — Д. 252. Документ выявлен В. В. Симоновым.<br>
  29. Архив КГИКЗ. — Оп. 3. — Ед. хр. 1482. — Л. 10.<br>
  30. ГААРК. — Ф. Р-1289. — Оп. 1. — Д. 2. — Л. 87, 92.<br>
  31. ГААРК. — Ф. 151. — Оп. 1. — Д 104. — Л. 251, 252.<br>
  32. Там же. — Ф. Р-1289. — Оп. 1. — Д. 2. — Л. 90.<br>
  33. Крым в период Великой Отечественной войны 1941–1945: Сб. док. и материалов. 
  — Симферополь: Таврия, 1973. — С. 365.<br>
  34. Архив КГИКЗ. — Оп. 4. — Д. 60. — Л. 41.<br>
  35. Короткова Г. В. Указ. Соч. // Керчь военная. — С. 255–258.<br>
  36. Архив КГИКЗ. — Оп. 4. — Ед. хр. 60. — Л. 48, 49.<br>
  37. Там же. — Л. 49. <br>
  <br>
  <br> 
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


