<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Г. Короткова - Партизанские отряды Керчи периода второй оккупации: долгий путь к признанию (Керчь, 2007)</title>
<meta name="Description" content="Статья об изолированных стихийных партизанских отрядах Керчи 1942-44 годов">
<meta name="Keywords" content="Крым, Керчь, партизаны"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	<strong>Г.В. Короткова, Крымское республиканское учреждение «Керченский историко-культурный 
  заповедник»</strong><br>
  <br>
<span class="header"><strong>ПАРТИЗАНСКИЕ ОТРЯДЫ КЕРЧИ ПЕРИОДА ВТОРОЙ ОККУПАЦИИ: ДОЛГИЙ 
  ПУТЬ К ПРИЗНАНИЮ</strong><br></span>
  <br>
  <a href="http://old.commonuments.crimea-portal.gov.ua/rus/index.php?v=1&tek=102&par=74&l=&art=575" target="_blank"><em>Журнал &quot;Историческое наследие Крыма&quot;, №18, 2007</em></a><em>.</em><br>
  <br>
  <br>
  <em>«…Прошу Вас разобраться, так как до настоящего времени мы не знаем, считаемся 
  мы партизанами или нет…»</em> [4, л. 9 об.]. Эти строки из письма, направленного 
  10 мая 1944 года бывшим командиром партизанского отряда «Красный Сталинград» 
  К. И. Моисеевым на имя И. В. Сталина, можно по праву отнести к истории всех 
  керченских партизанских отрядов периода второй оккупации Керчи. До момента официального 
  признания их боевой деятельности прошли долгие годы бумажной волокиты, различных 
  спецпроверок и череда трагических событий в жизни некоторых партизан. Попробуем 
  разобраться в причинах и обстоятельствах, обусловивших столь длительный путь 
  к признанию боевых заслуг керченских партизан.<br>
  <br>
  В силу того что в период второй оккупации Керчи (май 1942 – апрель 1944 г.) 
  партизанское движение возникло стихийно, партизанские отряды действовали изолированно 
  и не имели единого руководящего центра. Установление связи с другими партизанскими 
  отрядами Крыма и руководством партизанского движения было практически невозможным 
  ввиду того, что население Керчи и близлежащих районов к моменту организации 
  отрядов было выселено и партизанским связникам совершить подобный переход, оставаясь 
  незамеченными и не имея на руках необходимых документов, было крайне затруднительно. 
  Кроме того, район Керченского полуострова был насыщен войсками противника, а 
  сами отряды оказались крепко привязанными к местам своего базирования в подземных 
  каменоломнях, расположенных непосредственно в городской черте. Так, попытки 
  отряда им. Сталина Старокарантинских каменоломен установить связь с крымскими 
  партизанами и командованием регулярных советских частей успеха не имели [5, 
  л. 8 об.; 2, л. 43; 6, л. 6]. Неудача постигла и часть партизан, попытавшихся 
  в марте 1944 года перейти в Старокрымские леса для соединения с действующими 
  там партизанами [7, с. 253].<br>
  <br>
  Деятельность керченских партизан оставалась неизвестной Крымскому штабу партизанского 
  движения (КШПД) вплоть до освобождения города. Исключением явился только вышеупомянутый 
  Старокарантинский отряд им. Сталина, в состав которого влилась часть участников 
  Эльтигенского десанта во главе с командиром 335-го гвардейского стрелкового 
  полка 117-й гвардейской стрелковой дивизии полковником П. И. Нестеровым. В феврале 
  1944 года эти военнослужащие проводниками из числа партизан были переведены 
  через линию фронта. Тогда на основании рапорта, составленного П. И. Нестеровым 
  по факту его пребывания в партизанском отряде, управление контрразведки (УКР) 
  НКО «Смерш» ОПА (Отдельная Приморская армия) 29 февраля 1944 года направило 
  на имя начальника штаба партизанского движения Крыма В. С. Булатова донесение 
  с первой информацией о деятельности этого отряда [1, л. 61]. Однако это не повлекло 
  за собой его автоматического признания.<br>
  <br>
  Итоги боевой деятельности керченских отрядов можно было подвести только со слов 
  командования отрядов и самих партизан. Ни в одном из отрядов не велось полной 
  учетной документации, а отчеты и списки партизан были составлены уже после освобождения 
  города. Населения, способного подтвердить проведение боевых операций со стороны 
  партизан, на тот момент в городе и близлежащих населенных пунктах, не было. 
  Дневник боевых действий велся только в Старокарантинском отряде им. Сталина 
  комиссаром Д. Васюниным, который значится пропавшим без вести при попытке перехода 
  в Старокрымские леса.<br>
  <br>
  Каким образом осуществлялась система учета боевой деятельности партизан других 
  отрядов Крыма, видно из докладных, направленных 24 и 27 августа 1943 года на 
  имя Булатова начальником оперативной группы НКГБ Крымской АССР полковником госбезопасности 
  П. Фокиным [1, л. 25 об., 26, 30 об.]. Так, в 3-м партизанском отряде количество 
  уничтоженного на поле боя противника первоначально устанавливалось путем опроса 
  бойцов, участвовавших в бою. Эти данные впоследствии проверялись через сельскую 
  агентуру. Результаты диверсий на железной дороге проверялись путем дальнего 
  наблюдения за местом минирования. В отдельных случаях результаты диверсионных 
  актов проверялись агентурным путем и посредством опроса населения деревень на 
  путях следования диверсионных групп.<br>
  <br>
  В 4-м партизанском отряде число потерь противника также определялось со слов 
  каждого участвовавшего в бою бойца и впоследствии уточнялось данными разведки. 
  Учет боевой деятельности диверсионных групп проводился со слов их командиров 
  и также уточнялся данными разведки.<br>
  <br>
  При этом Фокин отмечал, что случаев приписок в подсчетах нанесенных противнику 
  потерь со стороны партизан не зарегистрировано. Таким образом, в партизанских 
  отрядах Крыма учет боевой деятельности контролировался оперативным составом 
  органов госбезопасности при партизанских отрядах и штабе партизанского движения.<br>
  <br>
  Расследованием деятельности стихийно возникших отрядов и проверкой персональных 
  списков занимались городские (районные) партийные и советские органы, а также 
  органы НКГБ. Подготовленные ими в результате проведенных проверок материалы 
  направлялись в КШПД, где подлежали дальнейшей проверке и утверждению. Все лица, 
  остававшиеся на оккупированной территории, и прежде всего те, кто заявлял о 
  своей причастности к движению сопротивления, автоматически подпадали и под проверки 
  органов армейской контрразведки. Это являлось вынужденной мерой. Готовясь к 
  предстоящим боям в Крыму, немецкие и румынские органы разведки и контрразведки 
  получили указание оставить в Крыму агентуру, предназначенную для работы в южных 
  районах СССР.<br>
  <br>
  Противник весьма умело использовал тот фактор, что со второй половины октября, 
  в связи с активными наступательными операциями частей Красной Армии и высадкой 
  десантов на Керченский полуостров, резко возросло стремление населения с оружием 
  в руках оказать помощь советским регулярным частям в освобождении Крыма. Именно 
  в этот период имел место массовый приток местных жителей и военнопленных в партизанские 
  отряды, что и было использовано противником для широкого внедрения своей агентуры 
  в партизанские отряды как для проведения подрывной работы непосредственно среди 
  партизан, так и для глубокого внедрения на оставленной территории через партизанские 
  организации.<br>
  <br>
  В свою очередь, мероприятия противника не остались незамеченными для органов 
  советской разведки и контрразведки. Так, 13 октября 1943 года начальник разведотдела 
  ЧФ полковник Намгаладзе информировал об этом члена Военного совета ЧФ контр-адмирала 
  Кулакова и начальника КШПД Булатова, предупредив об опасности проникновения 
  вражеской агентуры в партизанские отряды и необходимости тщательной проверки 
  лиц, прибывающих в отряды. Вместе с тем он подчеркивал, что утвержденное Военным 
  советом ЧФ положение о проведении вербовочной работы среди населения и военнопленных 
  в прибрежной полосе Крыма для привлечения в отряды остается в силе [1, л. 39–41]. 
  Факты внедрения агентуры противником действительно были вскрыты в ряде отрядов. 
  В октябре–декабре 1943 года оперчекистской группой НКГБ и опергруппой УКР НКО 
  «Смерш» ОПА с помощью командно-политического состава партизанских бригад был 
  выявлен целый ряд агентов гестапо и их пособников, засланных в партизанские 
  отряды разведорганами врага и проводившими в их интересах разведработу и разложенческую 
  деятельность среди бойцов. Более того, некоторые агенты оказались во главе партизанских 
  отрядов, как, например, в Тавельском отряде, который возглавил агент немецкой 
  военно-морской разведки Л. Казаров [1, л. 44–46, 51, 52].<br>
  <br>
  Отмеченные факты не могли не отразиться на судьбе керченских отрядов. И если 
  существование отряда Старокарантинских каменоломен подтверждалось «проверенными 
  данными», то деятельность двух других отрядов, действовавших в Аджимушкайских 
  каменоломнях, сразу попала под сомнение.<br>
  <br>
  Материалы на партизанский отряд им. Сталина Старокарантинских каменоломен, в 
  том числе списки состава отряда за подписью его командира А. Чередниченко, поступили 
  в КШПД уже в апреле 1944 года. 29 апреля эти списки помощником начальника штаба 
  по кадрам майором Скребецом были направлены на имя наркома НКГБ Кр. АССР полковника 
  Фокина для проведения органами НКГБ спецпроверок в отношении партизан. Очевидно, 
  соответствующие проверки были проведены, так как списки личного состава отрядов 
  были утверждены Скребецом 28 июня того же года [3, л. 40–43]. Материалы о деятельности 
  Старокарантинского отряда опубликованы в 1944 году в брошюре «Моряки-черноморцы 
  — партизаны», изданной Политуправлением ЧФ. Тем не менее отряд утвержден не 
  был.<br>
  <br>
  Инициаторами признания деятельности стихийно возникших подпольных групп и партизанских 
  отрядов выступали их руководители или уцелевшие партизаны и подпольщики. Как 
  сложились судьбы старокарантинских партизан после освобождения города? Те, кто 
  подлежал призыву, после недолгих спецпроверок были призваны на фронт. Составлением 
  документации для признания деятельности отряда занимался А. Чередниченко. По 
  ходатайству городских и партийных органов он получил отсрочку по мобилизации, 
  с тем чтобы решить вопрос о признании отряда. Однако Чередниченко и бывший партизан 
  отряда Родин 30 апреля 1944 года совершили мелкую кражу (которую скорее можно 
  расценить как хулиганский проступок) и были наказаны отправкой на фронт в штрафную 
  часть, участвовавшую в штурме Севастополя. В боях погиб Родин, Чередниченко 
  пропал без вести. Очевидно, именно по этой причине проверка деятельности отряда 
  по линии органов госбезопасности тогда не была доведена до конца и он юридически 
  признан не был [2, л. 11, 20].<br>
  <br>
  Вопрос о признании отряда был поднят только в 1962 году по инициативе самих 
  бывших партизан, что стало возможным благодаря вышедшему 28 ноября 1961 года 
  постановлению ЦК КПУ «О недостатках в учете участников подпольно-патриотического 
  и партизанского движения в период Великой Отечественной войны». Для его выполнения 
  при областном, городских и районных комитетах ВКП(б) в 1962 году создавались 
  партийные комиссии, в состав которых вошли представители партийных и советских 
  организаций, бывшие партизаны и подпольщики. Комиссии рассматривали материалы 
  непризнанных подпольных групп и партизанских отрядов, а также заявления отдельных 
  партизан по факту признания их боевых заслуг. Факт существования Старокарантинского 
  отряда был подтвержден справкой Партийного архива Крымской области (ПАКО, в 
  настоящее время является частью Госархива а АРК) от 4 августа 1962 года.<br>
  <br>
  Дополнительное расследование деятельности Старокарантинского отряда было проведено 
  в том же году Керченским ГК КПУ и внештатным инструктором парткомиссии при Крымском 
  обкоме КПУ Г. Крючковым. Это было связано с жалобой, поступившей в Крымский 
  обком и ЦК КПУ от члена партии А. Колобова (в 1944 г. занимал должность председателя 
  Орджоникидзевского РИК города Керчи и совместно с представителями партийных 
  органов и горотделом НКГБ собирал материалы о деятельности отряда), поставившего 
  под сомнение существование и боевые заслуги отряда им. Сталина. По его заявлению, 
  Старокарантинский отряд фактически не существовал и имеющиеся на него материалы 
  в ПАКО сфальсифицированы. Кроме того, Колобов вскрыл негативные стороны внутренней 
  жизни отряда, в котором между отдельными партизанами произошел конфликт, приведший 
  к расстрелу одних партизан другими [7, с. 253]. Керченский ГК КПУ пригласил 
  на беседу бывших партизан и членов семей погибших партизан отряда этих же каменоломен 
  в 1941 году С. М. Лазарева и В. А. Жученкова, а также А. Я. Колобова [2, л. 
  9]. Все обвинения, выдвинутые Колобовым в адрес партизан, были сняты.<br>
  <br>
  Более продолжительным и трагичным оказался путь к признанию отрядов Аджимушкайских 
  каменоломен. С 12 ноября 1943 года бывшие партизаны непризнанных отрядов проходили 
  спецпроверки в УКР НКО «Смерш» ОПА в поселке Баксы Маяк-Салынского района, затем 
  в станице Северные Сады Темрюкского района при контрразведке 56-й армии, откуда 
  28 января были направлены в Краснодар, в спецлагерь НКВД. Часть партизан отправлена 
  на угольные шахты в город Кизел. Столь пристальное внимание к бывшим партизанам 
  обусловливалось тем, что в политдонесении № 0059 383-й стрелковой дивизии ставился 
  под сомнение факт существования отряда «Красный Сталинград» и были высказаны 
  подозрения в причастности его командира к связям с немецкой разведкой [7, c. 
  258].<br>
  <br>
  Рапорт с отчетом о боевой деятельности отрядов и просьбой об их признании от 
  командиров отряда им. Сталина (Дедушевы каменоломни) П. И. Шерстюка и отряда 
  «Красный Сталинград» (Центральные каменоломни) К. И. Моисеева на имя секретаря 
  ОК ВКП(б) Н. А. Сироты поступил 3 декабря 1943 года. Документ был переадресован 
  начальнику партизанских отрядов Крыма с указанием расследовать факт существования 
  отрядов. Очевидно, после соответствующих проверок подготовленная на 40 листах 
  документация была направлена Булатовым начальнику НКГБ Кр. АССР Фокину с резолюцией: 
  «…Ввиду того, что целый ряд вопросов нуждается в глубокой и тщательной проверке, 
  а некоторые моменты неправдоподобны, все эти материалы направляю к Вам и прошу 
  провести следствие» [4, л. 1, 2].<br>
  <br>
  В результате проведенного расследования отряд «Красный Сталинград» был признан 
  «лжепартизанским», организованным немецкими спецслужбами (через начальника полиции 
  рабочего поселка завода им. Войкова Д. Годыну). Двенадцать партизан, в том числе 
  командира, признали виновными в измене Родине и сотрудничестве с немецкой разведкой. 
  В 1944–1945 годах они были осуждены Военным трибуналом войск НКВД Крыма к разным 
  мерам отбывания наказания согласно УК РСФСР. К высшей мере наказания, расстрелу, 
  были приговорены К. И. Моисеев и партизан И. М. Меняйлов. По протесту председателя 
  Верховного суда СССР определением Военной коллегии от 21 февраля 1945 года Моисееву 
  расстрел заменили каторжными работами сроком на 20 лет. В отношении Меняйлова 
  приговор приведен в исполнение 12 мая 1945 года. Остальных партизан приговорили 
  к различным срокам исправительно-трудовых и каторжных работ. В 1955–1956 годах 
  все они были реабилитированы.<br>
  <br>
  Сегодня невозможно дать однозначный ответ, были ли сфабрикованы дела на партизан 
  и они стали жертвами излишней подозрительности со стороны органов армейской 
  контрразведки и НКГБ или же имелись факты, порочащие отряд. На наш взгляд, основные 
  причины его дискредитации в следующем. Во-первых, сомнение вызывал уже тот факт, 
  что отряды были созданы только в октябре 1943 года, то есть как раз в тот момент, 
  когда противник активно засылал агентуру в партизанские отряды, и до высадки 
  десантов на Керченский полуостров не проявили себя как боевые единицы. Во-вторых, 
  сомнение в боевых заслугах партизан вызывали и явно преувеличенные цифры потерь 
  противника, указанные в отчетах командования отрядов, а также описанные ими 
  некоторые эпизоды боевой деятельности, которые казались явно неправдоподобными. 
  Неправдоподобными казались и описанные Моисеевым обстоятельства его побега из 
  плена, которые занимавшимся расследованием сотрудником НКГБ Кирилловым были 
  охарактеризованы как «маловероятная история». Свою роль сыграли и показания 
  комиссара отряда Коваленко, охарактеризовавшего Моисеева как «небоевого товарища, 
  отсиживавшегося в каменоломнях и мало бывавшего на боевых рубежах» [4, л. 3]. 
  Не последнюю роль сыграли здесь связь партизан с выявленной осенью 1943 года 
  в Керчи немецкими спецслужбами группой А. Стрижевского, а также расстрел партизанами 
  отряда «Красный Сталинград» двух якобы заподозренных в связях с немецкой разведкой 
  партизан из отряда Шерстюка [7, с. 257, 258; 8, с. 150–162].<br>
  <br>
  Вопрос о признании отряда им. Сталина вновь был поднят П. И. Шерстюком в письме, 
  направленном в Крымский ОК КПУ 6 декабря 1962 года. В связи с этим сотрудником 
  аппарата УКГБ при СМ УССР в городе Керчи старшим лейтенантом Копайгора было 
  проведено дополнительное расследование деятельности отряда. По результатам расследования 
  признано рекомендовать существование отряда. Решением бюро Керченского ГК ВКП(б) 
  от 10 октября 1963 года отряд был утвержден. 29 июня 1965 года бюро приняло 
  решение и о признании отряда «Красный Сталинград».<br>
  <br>
  <br>
  1. ГААРК, ф. П-151, оп. 1, д. 35.<br>
  2. Там же, д. 159.<br>
  3. Там же, д. 240.<br>
  4. Там же, д. 633.<br>
  5. Там же, ф. П-849, оп. 3, д. 236.<br>
  6. Архив КИКЗ, оп. 3, ед. хр. 1482.<br>
  7. Короткова Г. В. Подпольно-патриотическое и партизанское движение в г. Керчи 
  и на Керченском полуострове в период второй оккупации // Керчь военная. — 2004.<br>
  8. Симонов В. В. Партизанский отряд «Красный Сталинград» // На Керченском плацдарме. 
  Военно-исторические чтения. — Вып. 2. — 2004.<br>
  <br>
  <br> 
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

  
