<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Жалобы на Аракчеева (Бежит речка по песочку..., с нотами)</title><meta name='Description' content=Текст и ноты песен о тяготах Аракчеевщины><meta name='Keywords' content=Аракчеев, Аракчеевщина><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Тк2м <a href="Istor.php"><button class='stamp'>#Исторические</button></a> <a href="../army/Army.php"><button class='stamp'>#Армия</button></a><br>
<br>
<h1>&lt;ЖАЛОБЫ НА АРАКЧЕЕВА&gt;<br>
  <br>
  БЕЖИТ РЕЧКА ПО ПЕСКУ</h1>
  <br>
  Бежит речка по песку <br>
  Во матушку во Москву, <br>
  В разорену улицу, <br>
  Ко Ракчееву двору. <br>
  У Ракчеева двора <br>
  Тута речка протекла, <br>
  Бела рыба пущена; <br>
  Тут и плавали-гуляли <br>
  Девяносто кораблей <br>
  Во всякием корабле <br>
  По пят<strong>и</strong>сот молодцов, <br>
  Гребцов-песенничков; <br>
  Сами песенки поют, <br>
  Разговоры говорят, <br>
  Все Ракчеева бранят: <br>
  <br>
  «Ты, Ракчеев господин, <br>
  Всю Россию разорил, <br>
  Бедных людей прослезил, <br>
  Солдат гладом поморил, <br>
  Дороженьки проторил, <br>
  Он канавушки прорыл, <br>
  Березами усадил, <br>
  Бедных людей прослезил!» <br>
  <br>
  <span class='i'>«Рукою Пушкина», 1935 г.</em><br>
  <br>
  Русские песни / Сост. проф. Ив. Н. Розанов. М.: Госиздат, 
  1952.</span><br>
  <br>
  <br>
  <a name="#1"></a><br>
  <span class='header'>УЖ КАК ПО МОРЮ, ПО МОРЮ, МОРЮ СИНЕНЬКОМУ</span><br>
  <br>
  <span class='refren'>Уж как п<strong>о</strong> морю, по м<strong>о</strong>рю, морю синенькому, <br></span>
  Морю синенькому, ох, да, <br>
  <span class='refren'>Тут и плыли, восплывали, ровно тридцать кораблей, <br></span>
  Ровно тридцать кораблей, да, <br>
  <span class='refren'>Что на каждом корабле по пят<strong>и</strong>сот молодцов, <br></span>
  По пят<strong>и</strong>сот молодцов, да, <br>
  <span class='refren'>По пят<strong>и</strong>сот молодцов, государевых гребцов, <br></span>
  Государевых гребцов, да, <br>
  <span class='refren'>Государевых гребцов, самых песельников, <br></span>
  Самых песельников, да. <br>
  <span class='refren'>Хорошо гребцы гребут, весел<strong>о</strong> песни поют, <br></span>
  Весел<strong>о</strong> песни поют, да, <br>
  <span class='refren'>Весел<strong>о</strong> песни поют, разговоры говорят, <br></span>
  Разговоры говорят, да, <br>
  <span class='refren'>Разговоры говорят, все Ракчеева бранят, <br></span>
  Все Ракчеева бранят, да: <br>
  <span class='refren'>„Ты, Ракчеев, ты Ракчеев, граф Ракчеев господин,<br></span>
  Граф Ракчеев господин, да, <br>
  <span class='refren'>Всю Россию разорил, всю армию заморил, <br></span>
  Всю армию заморил, да; <br>
  <span class='refren'>Заедаешь, запиваешь наше жалованье, <br></span>
  Наше жалованье, да, <br>
  <span class='refren'>Полковое, рядовое, третье денежное, <br></span>
  Третье денежное, да, <br>
  <span class='refren'>Что на эту на казну граф палаты себе склал. <br></span>
  Граф палаты себе склал, да, <br>
  <span class='refren'>Граф палаты себе склал белы, каменные, <br></span>
  Белы, каменные, да, <br>
  <span class='refren'>Белы каменные, стены тр<strong>а</strong>вчатые,<sup>1</sup><br></span>
  Стены тр<strong>а</strong>вчатые, да, <br>
  <span class='refren'>Да по вырезу окошки, бел-хрустальный потолок, <br></span>
  Бел-хрустальный потолок, да, <br>
  <span class='refren'>Что на этом потолке москворецкая вода, <br></span>
  Москворецкая вода, да, <br>
  <span class='refren'>Москворецкая вода под фонтаном взведена,<br></span>
  Под фонтаном взведена, да, <br>
 <span class='refren'>Под фонтаном взведена, бела рыба пущена, <br></span>
  Бела рыба пущена, да, <br>
  <span class='refren'>Бела рыба пущена, кровать нова тёсова, <br></span>
  Кровать нова тёсова, да, <br>
  <span class='refren'>Как на этой на кровати граф Ракчеев почивал,<br></span>
  Граф Ракчеев почивал, на белу рыбу глядел, да, <br>
  <span class='refren'>Граф Ракчеев почивал, на бел<strong>у</strong> рыб<strong>у</strong> глядел.</span>
  <br>
  <br>
  <sup>1</sup> Вариант: мраморные.<br>
  <br>
  <br>
  <img src="uzkakpomoru71.gif" width="100%"><br>
  <br>
  <span class='i'>Записана Н.Е. Пальчиковым в 70-х годах XIX в. в с Николаевке, 
  Мензелинского уезда, Уфимской губ. Крестьянские песни, записанные в с. Николаевке, 
  Мензелинского уезда, Уфимской губ. Н. Пальчиковым. М., 1896, стр. 108-109, № 
  44. Хоровое изложение Б. М. Добровольского на основе свода 1-го, 2-го, 5-го и 6-го 
  вариантов источника. 5-й и 6-й варианты транспонированы на октаву вниз. Изменена 
  расстановка тактовых черт в соответствии с акцентуацией текста, указанной в 
  источнике. Введен запев, согласно пометке собирателя и соответственно выставлена 
  реприза.<br>
  <br>
 Русские народные песни о крестьянских войнах и восстаниях / Сост. Б.М. Добровольский 
  и А.Д. Соймонов, общ. ред. и вступит. статья А.Н. Лозановой, муз. редактор 
  Ф.В. Соколов. М.; Л.: Изд-во АН СССР, 1956. Приложение № 12.<br></span> <br>
  <br>
  <a name="#2"></a><br>
  <span class='header'>ВНИЗ ПО ВОЛГЕ ПО РЕКЕ </span><br>
  <br>
  Вниз по Волге по реке, да, <br>
 <span class='refren'>Эх да, лугово... луговою стороне, <br></span>
  Луговою-же сторонке, <br>
  <span class='refren'>Эх да, лёгка ло... лёгка лодочка плывет, <br></span>
  Лёгка лодочка плывёт же. <br>
  <span class='refren'>Эх да, за собо... за собой много ведёт, <br></span>
  За собой много ведёт же, <br>
  <span class='refren'>Эх да, тридцать во... тридцать восемь кораблей, <br></span>
  Как на каждом корабле же, <br>
  <span class='refren'>Эх да, по семи... по семисот молодцов, <br></span>
  По семисот молодцов же, <br>
  <span class='refren'>Эх да, гребцов пе... гребцов песельников. <br></span>
  Хорошо гребцы гребут же, <br>
  <span class='refren'>Эх да, весел<strong>о</strong>, весел<strong>о</strong> песни поют, <br></span>
  Весел<strong>о</strong> песни поют же, <br>
  <span class='refren'>Эх да, разгово... разговоры говорят, <br></span>
  Разговоры говорят же, <br>
  <span class='refren'>Эх да, все Ракче... все Ракчеева бранят: <br></span>
  „Ты Ракчеев господин же, <br>
 <span class='refren'>Эх да, за столо... за столом сидит один, <br></span>
  За столом сидит один же, <br>
  <span class='refren'>Эх да, графин во... графин водки перед ним, <br></span>
  Графин водки перед ним же, <br>
<span class='refren'>Эх да, запива... запивает, заедает наше жалованье, <br></span>
  Строевое, рядовое, <br>
<span class='refren'>Эх да, третье де... третье денежное. <br></span>
  Как на эти же деньжонки, <br>
 <span class='refren'>Эх да, граф заво... граф заводы заводил, <br></span>
  Граф заводы заводил же, <br>
<span class='refren'>Эх да, палату... палатушки становил, <br></span>
  Белокаменны палаты, <br>
  <span class='refren'>Эх да, стены мра... стены мраморные, <br></span>
  Стены мраморные же, <br>
  <span class='refren'>Эх да, чист хру... чист хрустальный потолок, <br></span>
  Чист хрустальный потолок же, <br>
  <span class='refren'>Эх да, позолоченный конёк, <br></span>
  Позолоченный конёк же, <br>
  <span class='refren'>Эх да, по Москве, по Москве первый домок, <br></span>
  По Москве первый домок, <br>
  <span class='refren'>Эх да, он не лучше и не хуже, хуже царского дворца, <br></span>
  Он и тем-то будет хуже, <br>
  <span class='refren'>Эх да, золото... золотого орла нет... <br></span>
  Я на эти на деньжонки, <br>
 <span class='refren'>Эх да, золото... золотой орёл солью, <br></span>
  Золотой орёл солью, <br>
	 <span class='refren'>Эх да, конё... на конёк его прибью&quot;. <br></span>
  <br>
  <br>
  <img src="vnizpovolge72.gif" width="100%"><br>
  <br>
  <span class='i'>Записана Н.Е. Пальчиковым в 70-х годах XIX в. в с. Николаевке, 
  Мензелинского уезда, Уфимской губ. Крестьянские песни, записанные в с. Николаевке, 
  Мензелинского уезда, Уфимской губ. Н. Пальчиковым. М., 1896, стр. 110-111, № 
  45. Хоровое изложение Б.М. Добровольского на основе свода 2-го и 8-го вариантов. 
  Запев выделен согласно пометке собирателя и отнесен к третьему голосу. Все голоса 
  транспонированы на октаву вниз.<br>
  <br>
   Русские народные песни о крестьянских войнах и восстаниях / Сост. Б.М. Добровольский 
  и А.Д. Соймонов, общ. ред. и вступит. статья А.Н. Лозановой, муз. редактор 
  Ф.В. Соколов. М.; Л.: Изд-во АН СССР, 1956. Приложение № 12.<br></span> <br>
  <br>
  <a name="#3"></a><br>
  <span class='header'>КАК ПО КАМЕ ПО РЕКЕ </span><br>
  <br>
  Как по Каме по реке, <br>
  <div class='refren'>Реке, <br>
По холодной по воде, </div>
  Эх, и по холодной по воде, <br>
 <div class='refren'>Ах да, по холод... по холодной, по студёной, <br>
  Лёгка лодочка плывёт, </div>
  Лёгка лодочка п(ы)лывёт, <br>
<div class='refren'>Ах, не одна, не одна лодка плывёт, <br>
  Ах да, за собой много ведёт, </div>
  За собой много ведёт, <br>
  <div class='refren'>Ах, за собой, за собой много ведёт,<br>
  Эх да, триста восемь кораблей, </div>
  Триста восемь кораблей, <br>
  <div class='refren'>Ах, как на ка... как на каждом на корабличке <br>
  По семисот молодцов, </div>
  По семисот молодцов, <br>
  <div class='refren'>Ах, по семи... по семисот разудалых <br>
  Да гребцов песельников, </div>
  Гребцов песельников. <br>
  <div class='refren'>Ах, хорошо, хорошо гребцы гребут, <br>
  Ах да, весело песни поют, </div>
  Весел<strong>о</strong> и хорошо, <br>
 <div class='refren'>Ах, разгово... разговоры говорят, <br>
 Эх да, Аракчеева бранят, </div>
  Аракчеева бранят: <br>
<div class='refren'>„Ах да, Аракче... Аракчеев господин, <br>
  Ах да, за столом сидит один, </div>
  За столом сидит один, <br>
<div class='refren'>Ах да, стакан, <br>
Стакан рому перед ним, </div>
  Стакан рому перед ним, <br>
  <div class='refren'>Ах, пропива... пропивает, проедает, <br>
 Ах да, наше жалованье, </div>
  Ах да, наше жалованье, <br>
  <div class='refren'>Ах да, небольши... небольшие наши деньги, <br>
  Ах да, по пятнадцати рублей, </div>
  По пятнадцати рублей, <br>
  <div class='refren'>Ах, как на..., как на эти он на деньги, <br>
  Ах да, он заводы заводил, </div>
  Он заводы заводил, <br>
  <div class='refren'>Ах да, он пала... палатушки становил, <br>
  Палатушки каменные, </div>
  Палатушки каменны, <br>
  <div class='refren'>Ах, окошки, окошечки раменны, <br>
  Ах да, весь хрустальный потолок, </div>
  Весь хрустальный потолок, <br>
<div class='refren'>Ах да, позоло... позолоченный конёк, <br>
  Из Москвы первый домок, </div>
  Из Москвы первый домок, <br>
  <div class='refren'>Ах, он не лу... он не лучше и не хуже, <br>
  Ах да, Николаева дворца, </div>
  Николаева дворца, <br>
 <div class='refren'>Ах да, разве тем, разве тем будет похуже, — <br>
  Ах да, золотого орла нет, </div>
  Золотого нет орла. <br>
  <div class='refren'>Ах, тысяч сорок, тысяч сорок бают, потрясёт, <br>
  Ах да, золотой орёл сольёт, </div>
  Золотой орёл сольёт, <br>
 <div class='refren'>Ах да, золотой орёл сольёт, <br>
  Ах да, на палатушки прибьёт&quot;. </div>
  <br>
  <br>
  <img src="kakpokame73-1.gif" width="100%"><br>
  <img src="kakpokame73-2.gif" width="100%"><br>
  <img src="kakpokame73-3.gif" width="100%"><br>
  <img src="kakpokame73-4.gif" width="100%"><br>
  <br>
  <span class='i'>Записана Е.Э. Линевой в 1897 г. от братьев Захаровых в с. 
  Дьяково, Муромского уезда, Владимирской губ. Фонограммархив Сектора народного 
  творчества Института русской литературы (Пушкинский Дом) АН СССР, валик № 2316. 
  Расшифровка Е.Э. Линевой, проверена Е.В. Гиппиусом; пятая, шестая и седьмая 
  строфы расшифрованы Б. М. Добровольским. (Великорусские песни в народной гармонизации 
  записаны Е. Линевой. Вып. I, СПб., 1901, стр. 67-70, № 19).<br>
  <br>
 Русские народные песни о крестьянских войнах и восстаниях / Сост. Б.М. Добровольский 
  и А.Д. Соймонов, общ. ред. и вступит. статья А.Н. Лозановой, муз. редактор 
  Ф.В. Соколов. М.; Л.: Изд-во АН СССР, 1956. Приложение № 12.<br></span><br>
  <br>
  <a name="#4"></a><br>
  <span class='header'>ВДОЛЬ ПО МОРЮ, МОРЮ </span><br>
  <br>
  Вдоль по морю, морю<br>
  Эх, э-эх, вдоль по морю, морю,<br>
  <span class='refren'>Морю синенькому,<br></span>
  Там плывёт-восплывает,<br>
  Эх, э-эх, там плывёт-восплывает,<br>
<span class='refren'>Ровно триста кораблей. <br></span>
  <br>
  <br>
  <img src="vdolpomoru74.gif" width="100%"><br>
  <br>
  <span class='i'>Записана в Смоленской обл. Фонограммархив Сектора народного 
  творчества Института русской литературы (Пушкинский Дом) АН СССР, валик № 3054/1. 
  Расшифровка Ф.А. Рубцова.<br>
  <br>
 Русские народные песни о крестьянских войнах и восстаниях / Сост. Б.М. Добровольский 
  и А.Д. Соймонов, общ. ред. и вступит. статья А.Н. Лозановой, муз. редактор 
  Ф.В. Соколов. М.; Л.: Изд-во АН СССР, 1956. Приложение № 12.<br></span>
   <br>
  <br>
  <span class='bold'>Эта же мелодия с аккордами:</span><br>
  <br>
  <img src="vdolpomor.gif" width="100%"><br>
  <br>
  <span class='i'>Русские народные песни. Песенник. Вып. 9 / Сост. Юрий 
  Зацарный. М.: Советский композитор, 1990.<br></span>
 <br>
  <br>
  Ср. тот же зачин в песне разинцев: <a href="ajnukak11.php">Ай, ну, как п<strong>о</strong> морю, по м<strong>о</strong>рю...</a> 
   <br><br>
  <br>
  <a name="#5"></a><br>
  <span class='header'>БЕЖИТ РЕЧКА ПО ПЕСКУ </span><br>
  <br>
  Бежит речка по... по песку, <br>
<div class='refren'>Ой да, по песку-ли, <br>
 Эх да, во... во матушку, братцы, во Москву, </div>
  Во матушку во Москву. <br>
<div class='refren'>Тут и плавали, вот гуляли, вот гуляли, гуляли <br>
Эх да, полтораста ко... кораблей, </div>
  Полтораста кораблей. <br>
  <div class='refren'>Как на каждом на... на корабличке, кораблич(и)ке <br>
 Эх да, по пятисот мо... молодцов, </div>
  Гренадеров, братко, урванцов, <br>
 <div class='refren'>Сами песенки поют, ой, да поют, ой поют, <br>
Эх да, разговоры го... говорят, </div>
  Разговоры говорят, <br>
  <div class='refren'>Аракчеева вот бранят, ой, да бранят, ой бранят: <br>
 „Эх да, Аракчеев го... господин, </div>
  Аракчеев господин, <br>
  <div class='refren'>Всю Россию ра... разорил, ой, да разорил, разорил, <br>
 Эх да, бедных людей про... прослезил&quot;. </div>
  <br>
  <br>
  <img src="bezitretchka75-1.gif" width="100%"><br>
  <img src="bezitretchka75-2.gif" width="100%"><br>
  <br>
  <span class='i'>Записали: текст А.М. Соколова, напев Ф.В. Соколов в 1949 
  г. от И.И. Муратова в с. Ивановке, Хвалынского р-на (Саратовская обл.). Фонограммархив 
  Сектора народного творчества Института русской литературы (Пушкинский Дом) АН 
  СССР, колл. рукописей № 3/10.<br>
  <br>
  Русские народные песни о крестьянских войнах и восстаниях / Сост. Б.М. Добровольский 
  и А.Д. Соймонов, общ. ред. и вступит. статья А.Н. Лозановой, муз. редактор 
  Ф.В. Соколов. М.; Л.: Изд-во АН СССР, 1956. Приложение № 12.<br></span> <br>
  <br>
  <a name="#6"></a><br>
  <span class='header'>КАК ПО МОРЮ, ДА ПО МОРЮ, ДА МОРЕЧКУ </span><br>
  <br>
  Как по морю, да по морю, да моречку, <br>
  <div class='refren'>Морю синенькому, <br>
  Тут плавали, ну, гуля... да ну, гуляли <br>
 Полтораста кораблей, </div>
  А на каждом корабле, да на корабличке, <br>
  <div class='refren'>По пятьсот молодцов, <br>
  Хорошо гребцы гребу... да ну гребут, <br>
 Весело песенки поют, </div>
  Весело песенки пою... да ну поют, <br>
 <div class='refren'>Разговоры говорят, <br>
 Разговоры говоря... да ну говорят, <br>
 Все Ракчеева бранят: </div>
  „Распроклятый князь — кана... да каналья, <br>
  <div class='refren'>Князь — великий господин, <br>
 Свою чернь ты разори... да разорил: <br>
 Коих пропил, прогулял, <br>
 Коих в карты проиграл&quot;. </div>
  <br>
  <br>
  <img src="kakpomoru76.gif" width="100%"><br>
  <br>
  <span class='i'>Записана И.С. Зайцевым в 1936 г. от В.Е. Скобочника в с. 
  Сикияз-Тамак, Саткинского р-на (Челябинская обл.). Музыка записана П.И. Гребенщиковым. 
  Фонограммархив Сектора народного творчества Института русской литературы (Пушкинский 
  Дом) АН СССР, колл. рукописей № 4/2. Народное творчество южного Урала. Вып. 
  I, составил И.С. Зайцев, под ред. и с предисловием В.М. Сидельникова. Облгиз, 
  Челябинск, 1948, 22, № 5. <br>
 <br>
  Русские народные песни о крестьянских войнах и восстаниях / Сост. Б.М. Добровольский 
  и А.Д. Соймонов, общ. ред. и вступит. статья А.Н. Лозановой, муз. редактор 
  Ф.В. Соколов. М.; Л.: Изд-во АН СССР, 1956. Приложение № 12.<br></span>
 <br>
  <br>
  <span class='bold'>Та же мелодия с аккордами:</span><br>
  <br>
  <img src="kakpomoru.gif" width="100%"><br>
  <br>
  <span class='i'>Русские народные песни. Песенник. Вып. 9 / Составитель Юрий 
  Зацарный. М.: Советский композитор, 1990.<br></span>
 <br>
  <br>
  <a name="#7"></a> <br>
  <span class='header'>БЕЖИТ РЕЧКА ПО ПЕСКУ ЛИ </span><br>
  <br>
  Бежит речка по песку ли, по песку ли, <br>
  <div class='refren'>Э-да, во матушку во Москву, во матушку во Москву,</div>
  Во матушку во Москву ли, во Москву ли, <br>
  <div class='refren'>Э-да, к государеву дворцу, к государеву дворцу.</div>
  У государева дворца ли, у дворца ли, <br>
  <div class='refren'>Быстра речка протекала, быстра речка протекала.</div>
  Тут и плавали-гуляли, тут гуляли, <br>
  <div class='refren'>Э-да, полтораста кораблёв, полтораста кораблёв;</div>
  Как на каждый на кораблик, на кораблик, <br>
  <div class='refren'>Э-да, по пяти сот молодцов, по пяти сот молодцов;</div>
  Хорошо гребцы гребут ли, вот гребут ли, <br>
  <div class='refren'>Да весел<strong>о</strong> песни поют, весело песни поют,</div>
  Весело песни поют ли, вот поют ли, <br>
  <div class='refren'>Э-да, разговоры говорят, разговоры говорят,</div>
  Разговоры говорят ли, говорят ли, <br>
  <div class='refren'>Э-да, все Ракчеева бранят, все Ракчеева бранят:</div>
  „Ты, рассукин сын, Ракчеев, ты Ракчеев. <br>
 <div class='refren'>Э-да, расканалья дворянин, расканалья дворянин,</div>
  Расканалья дворянин ли, дворянин ли, <br>
  <div class='refren'>Э-да, всю Россию разорил, всю Россию разорил,</div>
  Всю Россию разорил ли, разорил ли, <br>
  <div class='refren'>Э-да, солдат гладом поморил, солдат гладом поморил. </div>
  <br>
  <br>
  <img src="bezitretchka12p.gif" width="100%"><br>
  <br>
  <span class='i'>Записана А.Л. Масловым в 1901 г. в с. Ивановском (Ивановка), 
  Хвалынского уезда, Саратовской губ. Песни с Поволжья (Саратовской, Симбирской 
  и Самарской губ.), записанные летом 1901 г. А.П. Масловым. Труды музыкально-этнографической 
  комиссии, состоящей при Этнографическом отделе Общества любителей естествознания, 
  антропологии и этнографии, т. 1. М., 1906, стр. 456, 471, № 4. Снята ошибочно выставленная реприза после первых 3/4. Изменен метр в соответствии 
  с подтекстовкой.<br>
  <br>
  Русские народные песни о крестьянских войнах и восстаниях / Сост. Б.М. Добровольский 
  и А.Д. Соймонов, общ. ред. и вступит. статья А.Н. Лозановой, муз. редактор 
  Ф.В. Соколов. М.; Л.: Изд-во АН СССР, 1956. Приложение № 12.<br></span>

	  <br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>