<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. Симонов - Первый поход на Уральск &quot;Красной армии Cаратовского Cовета&quot; (Саратов, 2008)</title>
<meta name="Description" content="Очерк о провальной попытке красных взять столицу уральских казаков в мае 1918 года">
<meta name="Keywords" content="Уральск, уральские казаки, Красная Армия Саратовского Совета, Симонов, Чапаев, Демидкин">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Kr.php"><img src="kr.png" width="200" height="113" border="0"> 
        </a><a href="../bel/Bel.php"><img src="../bel/bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br>
        <span class="text"><strong>А.А. Симонов, Саратовский государственный университет</strong><br>
  <br>
<span class="header"><strong>ПЕРВЫЙ ПОХОД НА УРАЛЬСК &quot;КРАСНОЙ АРМИИ САРАТОВСКОГО 
  СОВЕТА&quot; </strong><br></span>
  <br>
        <em><a href="http://www.politarchive.perm.ru/publikatsii/konferentsii/grazhdanskaya-vojna-na-vostoke-rossii.html" target="_blank">Гражданская 
        война на Востоке России: Материалы Всероссийской научной конференции</a> 
        (г. Пермь, 25—26 ноября 2008 г.) / Пермский государственный архив новейшей 
        истории. Пермь, 2008</em>.<br>
  <br>
  <br>
        В конце марта 1918 г. Саратовский Совет получил распоряжение Совнаркома 
        об организации сил для борьбы с уральским казачеством, которое 29 марта 
        арестовало Уральский Совет и создало Войсковое правительство. Каждый из 
        уездов, где имелись формирования Красной армии, должны были прислать в 
        Саратов по 150 красноармейцев, что составило бы 1350 человек. В самом 
        губернском центре планировалось отправить в поход батальон в 600 тыс. 
        штыков, летучий отряд — 150 человек при 10 пулемётах и артиллерийскую 
        батарею с обслугой. Всего саратовцев должно было выступить около 3200 
        человек при 42 пулемётах, 4 полевых и 2 гаубичных орудиях. Кроме того, 
        по настоянию Москвы, согласился выставить один батальон при двух орудиях 
        и 12 пулемётах Тамбов, и обещала 500 бойцов при броневике Пенза.<br>
  <br>
  14 апреля «армия» из Саратова выдвинулась на железнодорожную линию Покровск 
  — Уральск. Её состав оказался следующий: Саратовский отряд (три роты 1-го Саратовского 
  полка, летучий отряд, два эскадрона кавалерии, четыре орудия и 30 пулемётов, 
  5 аэропланов, один броневик); Тамбовский отряд (450 штыков, 50 кавалеристов 
  при двух орудиях и 12 пулемётах); Сердобский отряд (50 человек и команда конных 
  ординарцев в 18 человек). Всего — 670 штыков, 268 сабель, 6 орудий, 42 пулемета, 
  5 аэропланов и один броневик (см.: Годовщина социальной революции в Саратове. 
  С. 51).<br>
  <br>
  Штаб «армии» разместился на станции Ершово. Там же, и на близлежащей станции 
  Алтата, сводились в боевые единицы, обмундировывались и вооружались задействованные 
  в походе отряды Николаевского и Новоузенского уездов Самарской губернии (николаевские 
  — Демидкина и В.И. Чапаева, новоузенский — А.П. Сапожкова). Прибывали небольшие 
  подразделения и из других мест Саратовского Поволжья.<br>
  <br>
  В конце апреля отряды «Красной Армии Саратовского Совета» заняли исходное положение 
  к началу боевых действий. По разным данным они состояли из 3200 — 3600 пеших 
  бойцов и от 150 до 575 кавалеристов. На вооружении находилось 18 орудий, от 
  92 до 110 пулемётов, 1 броневик, 1 бронепоезд и 5 аэропланов (см. Государственный 
  архив новейшей истории Саратовской области (ГАНИСО). Ф. 199. Оп. 3. Д. 206. 
  Л. 16; Д. 243. Л. 61). Командовал «армией» С.И. Загуменный, начальником штаба 
  был назначен Б.И. Молдавский.<br>
  <br>
  4 мая, в 2 часа ночи, красные части перешли в наступление в районе станции Озинки.<br>
  <br>
  Советские войска использовали проверенную тактику «эшелонной войны». Но поскольку 
  казаки значительный участок рельсового пути от станции Озинки до станции Семиглавый 
  Мар разобрали, отряды отправились вдоль разрушенной линии пешим порядком без 
  эшелонов. Стояла задача захватить Семиглавый Мар, быстро восстановить путь и 
  с помощью бронепоезда продолжить наступление.<br>
  <br>
  На правом фланге шёл отряд новоузенцев, за ним николаевцы Демидкина; на левом 
  — двигался отряд Чапаева; в резерве на расстоянии 4–6 км, раскинувшись такой 
  же цепью, шли Саратовский и Тамбовский отряды. Артиллерия и пулемёты находились 
  при своих частях в центре. Такое построение обеспечивало быструю готовность 
  к бою, однако из-за бездорожья скорость отрядного каре не превышало 2–3 км в 
  час. К утру движение замедлилось. Выручила инициатива В.И. Чапаева: со своим 
  отрядом он оторвался от общего каре и вышел к Семиглавому Мару в тыл казаков. 
  Уральцы поспешно отступили, не успев повредить железнодорожный мост через овраг 
  недалеко от станции. В тот же день к полудню чапаевцы захватили находившийся 
  в десяти верстах восточнее хутор Карепанов. Двумя атаками казаки попытались 
  вернуть утерянное, но безуспешно.<br>
  <br>
  Под вечер уральцы окружили отряд новоузенцев и прорвали его оборону. В темноте 
  красные бойцы запаниковали и открыли беспорядочную стрельбу по своим же. Выручил 
  вновь Чапаев. Находясь в нескольких верстах от места боя, он выставил по фронту 
  своей позиции небольшой заслон из пулемётчиков, а с остальными бойцами совершил 
  ночной пятикилометровый маршбросок и атаковал противника. Казаки отступили, 
  потеряв около 20 человек убитыми. Потери красноармейцев — около 50 убитых и 
  20 раненых.<br>
  <br>
  На следующий день, оставив в Семиглавом Маре гарнизон под командой О.М. Шевелёва, 
  «Красная Армия Саратовского Совета» продолжила наступление. К следующей станции 
  Шипово она двигалась шесть часов. На правом фланге шли новоузенцы, на левом 
  — Чапаев, в центре отряд Демидкина. Тыл наступающей группировки на расстоянии 
  4–6 км прикрывал Саратовский отряд. Казаки боя не приняли и отошли к станции 
  Деркул (см.: ГАНИСО. Ф. 199. Оп. 3. Д. 379. Л. 123–125; Оп. 1. Д. 179. Л. 116).<br>
  <br>
  В Шипово красные задержались на сутки. Там дождались поезда с боеприпасами и 
  отдохнули. Тем временем уральцы подтянули резервы: две сотни 1-го учебного конного 
  полка, Уральский конный дивизион, пешую дружину и орудие. Пешая сотня была двинута 
  на станцию Шипово, а остальные части, под общим командованием полковника С.Г. 
  Курина, направились севернее полотна железной дороги с задачей ударить в тыл 
  наступающим красноармейцам (см.: ГАНИСО. Ф. 199. Оп. 1. Д. 179. Л. 117).<br>
  <br>
  Утром 6 мая, оставив в Шипово Тамбовский отряд, красные повели наступление на 
  станцию Деркул и близлежащий посёлок Зелёный. Примерно в 10 верстах от Шипово 
  отряды красноармейцев встретили, окопавшуюся на высоте ДюрКуль казачью пешую 
  дружину. Дружинники, состоявшие в основном из казаков-фронтовиков близлежащих 
  селений, сражались отчаянно, давая тем самым возможность своим семьям собрать 
  скарб и покинуть жилища. С флангов и тыла им помогала конница полковника Курина. 
  Однако, со слов очевидца, «атакуя, казаки имели в руках лишь пики и нагайки, 
  шашек было немного, не говоря уже о винтовках» (см.: ГАНИСО. Ф. 199. Оп. 1. 
  Д. 179. Л. 116). Уральцы лишь обозначали нападение, с гиком и свистом развёртываясь 
  в лаву. Наконец в 6 часов вечера казаки оставили позиции, и отошли к следующей 
  станции Перемётная. В этой схватке погибло до 60 красноармейцев.<br>
  <br>
  Измученные красноармейцы, выставив кольцевое охранение, расположились на ночлег. 
  Ночь для них прошла спокойно, чего не скажешь о Шиповском гарнизоне. На рассвете 
  7 мая казачья конница пронеслась мимо Шипово, посеяв среди спящих бойцов панику. 
  Стоявший под парами поезд с боеприпасами и успевшими запрыгнуть на него добровольцами 
  тут же сорвался в сторону Деркула под защиту основных сил. Прибыв на место, 
  беглецы поведали о захвате Шипово (чего не было) и о движении противника на 
  Семиглавый Мар. Картина рисовалась самая бесперспективная. Получалось, что «Красная 
  Армия» окружена и отрезана от Саратова. На срочном совещании начальников отрядов 
  «командарм» С.И. Загуменный предложил два плана отхода — пешим порядком в сторону 
  Николаевска и железнодорожным путём к Озинкам. В первом случае пришлось бы бросить 
  эшелоны и бронепоезд, в другом отступать через станцию Шипово, а это значит 
  пробиваться с боем. Решили всё же воспользоваться имевшейся техникой и вооружением. 
  К вечеру того же дня уральцы дали понять, что полностью окружили Деркул и посёлок 
  Зелёный.<br>
  <br>
  Утром 8 мая командиры отрядов получили приказ об отходе. Бронепоезд и отряды 
  Демидкина и Саратовский выдвинулись в авангард. Левый фланг охраняли новоузенцы, 
  правый фланги арьергард доверили Чапаеву. К исходу дня достигли Шипово, и, считая, 
  что станция занята уральцами, обстреляли её из бронепоезда.<br>
  <br>
  Дальнейшее отступление было приостановлено до выяснения всей обстановки. Случай 
  с шиповскими бойцами показал ненадёжность слухов об успехах противника. А пока 
  «армия» стала окапываться и строить заграждения.<br>
  <br>
  Ситуация, между тем, складывалась не в пользу красных. Оказалось, что ещё 6 
  мая одно из конных подразделений полковника Курина атаковало Семиглавый Мар. 
  Красноармейцы нападение отбили, но на состоявшемся потом митинге решили отойти 
  к Озинкам. Начальник гарнизона О.М. Шевелёва подчинился общему решению и отдал 
  приказ об отступлении. Мало того, прибыв в Озинки, бойцы собрались на митинг 
  уже с участием местного гарнизона и постановили «отступить до Алтаты, отдохнуть 
  там и снова пойти на Семиглавый Мар» (см.: Годовщина социальной революции в 
  Саратове. С. 53–54).<br>
  <br>
  Информация об этом стала известна командованию «армии» только 9 мая из доставленного 
  воздушной разведкой донесения. В Алтату срочно вылетели начальник штаба «армии» 
  Б.Г. Молдавский и комиссар Усанов. Им предстояло заставить отступивших бойцов 
  вновь занять Семиглавый Мар. Выяснив обстоятельства отхода, Молдавский арестовал 
  Шевелёва, а части получили приказ выступить к 10 часам утра 10 мая.<br>
  <br>
  В назначенный час части не выступили, а собрались на митинг. Его постановление 
  гласило: «Шевелёва освободить, а Молдавского и Усанова арестовать и расстрелять 
  за арест их командира» (см.: Годовщина социальной революции в Саратове. С. 54). 
  Вечером арестованных всё же освободили, а добровольцы изъявили готовность выступить 
  в поход, если будет обещание Шевелёва не арестовывать.<br>
  <br>
        11–12 мая эта группа войск последовательно заняла станции Демьяс и Чалыклу. 
        Но было уже поздно: так и не дождавшись помощи, основная группа уже выступила 
        из Шипово. 13 мая в Озинках все отряды «Красной Армии Саратовского Совета» 
        наконец-то объединились.<br>
  <br>
  Первый поход на Уральск закончился полным провалом. Заканчивался и период добровольчества, 
  а вместе с ним и тактика «эшелонной войны», оправдывающая себя, когда действия 
  развертывались вдоль железных дорог отдельными отрядами, имеющими крайне ограниченное 
  количество артиллерии. Но при создании полков и дивизий и сформировании батарей 
  и дивизионов, а также в связи с переходом противника к организации полевой обороны 
  вокруг занятых городов и отдельных населенных пунктов, эшелонная тактика стала 
  не соответствовать новым организационным формам войск и стоящим перед ними задачам.<br>
  <br>
  <br>

	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
