<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Советский мирный трактор</title><meta name='Description' content=Варианты абсурдных куплетов о советском тракторе, бомбившем Китай><meta name='Keywords' content=песни холодной войны, Китай><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Я5жм #Я6цжм <a href="Army.php"><button class='stamp'>#Армия</button></a> <a href="../dvor/Dvor.php"><button class='stamp'>#Дворовые и блатные</button></a> <a href="../stud/Stud.php"><button class='stamp'>#Студенческие</button></a><br>

	<br>
	<h1>СОВЕТСКИЙ МИРНЫЙ ТРАКТОР </h1><br>
  Я расскажу о вопиющем факте:<br>
  На берегах Амура, средь полей<br>
  Попался наш простой советский трактор<br>
  В прицел шести китайских батарей.<br>
  <br>
  Ударил залп, снаряды полетели,<br>
  Но тракторист был парень с головой:<br>
  Он жмёт педаль - и вот не видно цели<br>
  В поставленной завесе дымовой.<br>
  <br>
  А трактор взмыл над милой стороною<br>
  И в тот же миг агрессору в ответ,<br>
  Чтоб постерёгся нас пугать войною<br>
  Ударил залп тактических ракет.<br>
  <br>
  А тракторист наш, капитан Литвинов,<br>
  Взглянул на карту и включил форсаж,<br>
  Спокойно отбомбился над Пекином<br>
  И заложил на родину вираж.<br>
  <br>
  Он над Амуром выключил реактор,<br>
  Чтоб не пугать родных овец и коз.<br>
  Пронёсся в небе наш советский трактор<br>
  На дозаправку в свой родной колхоз.<br>
  <br>
  И, если враг опять предпримет меры,<br>
  Чтоб помешать собрать нам урожай,<br>
  Приказом Агропром СССР-а<br>
  У нас на поле вылетит комбайн<br>
  (С вертикальным взлётом).<br>
  <br>
  <br>
  Шуточная песня времен  конфронтации СССР и КНР. Пиком конфронтации стал вооруженный конфликт на острове Даманский в марте 1969 г. Синоним этой песни - анекдот <em>&quot;Китайцы обстреляли мирно пашущий советский трактор. Трактор уничтожил 
  противника арт-огнём и улетел на базу&quot;</em>. Автор приведенной выше обработки - Игорь 
  Байков, она выполнена 5-стопным ямбом и навеяна песней   <a href="../ww2/oficial/3tankista.php">"Три танкиста"</a>, сложенной 5-стопным хореем. Размеры эти ритмически совместимы, и на &quot;Трех танкистов&quot; ее можно спеть. Однако канонический размер &quot;Советского трактора&quot; - 6-стопный цезурированный ямб (см. все остальные варианты ниже), и петь эти версии на &quot;Трех танкистов&quot; нельзя. Из широко известных песен 6-стопным цезурированным ямбом сложена, например, <a href="../dvor/sirentuman.php">"Сиреневый туман"</a>. А вообще, это один из первых русских песенных силлабо-тонических размеров, он в ходу с середины XVIII в. (см., например, романс Г. Теплова на слова А. Сумарокова  <a href="../18/teplov10.php">"К тому ли я тобой, к тому ли я пленилась..."</a>).<br>
  <br>
  <br>
<span class='bold'>ВАРИАНТЫ (7)<br>
  <br>
  1. Мы сообщаем вам о вопиющем факте…</span><br>
  <br>
  Мы сообщаем вам о вопиющем факте: <br>
  На берегах Амура посреди родных полей <br>
  Подвергся наш простой советский мирный трактор <br>
  Обстрелу шестерых китайских батарей. <br>
  <br>
  Услышав дикий крик китайского десанта <br>
  Советский тракторист, по званию старлей, <br>
  Ответил на огонь одним могучим залпом <br>
  И уничтожил шесть китайских батарей. <br>
  <br>
  А после, слив бензин и запустив реактор, <br>
  Он всех их пропахал и быстро внёс навоз. <br>
  Поднялся в небо наш советский мирный трактор <br>
  И улетел домой, в родимый свой совхоз. <br>
  <br>
  Назавтра, в интервью спецкорам их редакций <br>
  Советский бригадир, по званью капитан, <br>
  Сказал, что в случае второй подобной провокации <br>
  На поле вместо трактора мы выпустим комбайн!<br>
  <br>
  <br>
  <span class='bold'>2. Когда родной колхоз был занят важным делом </span><br>
  <br>
  Когда родной колхоз был занят важным делом -<br>
  Посеять на полях гречиху поскорей<br>
  Советский мирный трактор подвергся артобстрелу<br>
  Шести крупнокалиберных китайских батарей.<br>
  <br>
  Он отстегнул прицеп и запустил локатор,<br>
  Работу автоматики проверил поскорей.<br>
  Ответил тракторист одним могучим залпом<br>
  И уничтожил шесть китайских батарей.<br>
  <br>
  А после, слив бензин и разогнав реактор,<br>
  Он быстро допахал гречиху и овёс.<br>
  Поднялся в небеса советский мирный трактор<br>
  И полетел обратно в свой родной колхоз.<br>
  <br>
  А после, в интервью какой-то из редакций,<br>
  Наш бригадир сказал, как будто невзначай,<br>
  Что в случае повторения подобных провокаций<br>
  На поле вместо трактора мы выпустим комбайн.<br>
  <br>
  <br>
  <span class='bold'>3. Мы сообщаем вам о вопиющем факте…</span><br>
  <br>
  Мы сообщаем вам о вопиющем факте:<br>
  На берегу Амура, среди родных полей<br>
  Подвергся нападению советский мирный трактор <br>
  И был обстрелян из шести китайских батарей.<br>
  <br>
  Заслышав дикий крик китайского десанта<br>
  Простой наш тракторист (по званию - старлей)<br>
  Ответил им одним могучим залпом (мата)<br>
  И уничтожил сразу шесть китайских батарей.<br>
  <br>
  А после, слив бензин и запустив реактор, <br>
  И быстро допахав гречиху и овёс<br>
  Взмыл в небо наш простой советский мирный трактор <br>
  И полетел обратно в свой родной колхоз.<br>
  <br>
  И в интервью со спецсотрудником редакции<br>
  Сказал наш бригадир, как будто невзначай,<br>
  Что впредь, при повторении подобной провокации<br>
  На поле вместо трактора мы выпустим КОМБАЙН.<br>
  <br>
  <br>
<span class='bold'>4. Мы сообщаем вам о неприятном факте…</span><br>
  <br>
  Мы сообщаем вам о неприятном факте,<br>
  На берегу Амура, средь родных полей,<br>
  Подвергся мирный наш, пахавший землю трактор,<br>
  Обстрелу четырёх китайских батарей. <br>
  <br>
  Услышав дикий крик китайского десанта,<br>
  Наш мирный тракторист, по званию - старлей,<br>
  Ответил на огонь одним ракетным залпом:<br>
  И уничтожил шесть китайских батарей. <br>
  <br>
  А после, слив соляр и запустив реактор,<br>
  И быстро допахав гречиху и овёс,<br>
  Поднялся в воздух наш советский трактор,<br>
  И полетел обратно в свой родной колхоз. <br>
  <br>
  А после, в интервью нашей редакции,<br>
  Сказал завхоз колхоза (товарищ генерал),<br>
  Что в случае второй подобной провокации, <br>
  На поле, вместо трактора, мы выпустим комбайн. <br>
  <br>
  <br>
  <span class='i'>5. Мы сообщаем вам о вопиющем факте…</span><br>
  <br>
  Мы сообщаем вам о вопиющем факте:<br>
  На берегах Амура, средь родных полей<br>
  Подвергся наш простой советский трактор<br>
  Обстрелу трёх китайских батарей. <br>
  <br>
  Услышав дикий рёв китайского десанта,<br>
  Наш мирный тракторист (по званию старлей)<br>
  Ответил на огонь таким могучим залпом,<br>
  Что уничтожил шесть китайских батарей. <br>
  <br>
  А после, слил бензин, и запустив реактор.<br>
  И, допахав гречиху и овёс,<br>
  Поднялся в небо наш простой советский трактор.<br>
  И улетел обратно в свой родной колхоз. <br>
  <br>
  А в интервью со спецсотрудником редакции<br>
  Наш бригадир сказал, как будто невзначай,<br>
  Что, в случае, ещё подобной провокации<br>
  На поле вместо трактора мы выпустим комбайн.<br>
  <br>
  <span class='i'>Прислал Кирилл Прохоров &lt;kipr2005 @ mail.ru&gt; 10.12.2005 (текст Байкова с 
  комментарием и пять анонимных вариантов)</span>.<br>
 <br>
  <br>
  <span class='bold'>6. Мы сообщаем вам о вопиющем факте... </span><br>
  <br>
  Мы сообщаем вам о вопиющем факте: <br>
  Hа берегах Амура, среди родных полей <br>
  Обстрелян был простой советский мирный тpактоp <br>
  Предательским огнём китайских батарей. <br>
  <br>
  Заслышав дикий крик китайского десанта, <br>
  Hаш мирный тpактоpист, по званию сержант, <br>
  Ответил им всего одним могучим залпом <br>
  И уничтожил враз весь вражеский десант.<br>
  <br>
  <span class='i'>Прислал Кирилл Прохоров &lt;kipr2005 @ mail.ru&gt; 13.12.2005</span><br>
 <br>
  <br>
<span class='bold'>7. Трактор</span><br>
  <br>
  Мы сообщаем вам о вопиющем факте,<br>
  У берегов Амура, среди родных полей,<br>
  Подвергся мирный наш простой советский трактор<br>
  Обстрелу шестерых китайских батарей.<br>
  <br>
  Услышав дикий крик (кий-я!!) китайского десанта,<br>
  Наш мирный тракторист по званию старлей<br>
  Ответил на огонь одним могучим залпом,<br>
  И уничтожил семь китайских батарей.<br>
  <br>
  А после, слив бензин и запустив реактор,<br>
  Он быстро допахал гречиху и овес,<br>
  Поднялся в небо наш простой советский трактор,<br>
  И улетел обратно в свой родной колхоз.<br>
  <br>
  А в интервью со спецработником редакции<br>
  Сказал наш бригадир, как будто невзначай,<br>
  Что в случае второй подобной провокации<br>
  На поле вместо трактора мы выпустим комбайн.<br>
  <br>
 <span class='i'>Из традиционной части <a href="../stud/fizteh.htm">Физтех-Песни</a> МФТИ 
  (традиционная часть - порядка 20 &quot;канонических&quot; песен, написанных 
  в 1940-70-е гг.).</span><br>
 <br>
  <br>
  Пишет Arioch &lt;the_Arioch @ nm.ru&gt;, 5.05.2005:<br>
  <br>
  <span class='i'>Слышал в целом 7-й вариант с двумя изменениями:<br>
  <br>
  - &quot;Подвергся наш РОДНОЙ советский мирный трактор&quot;;<br>
  <br>
  - &quot;Наш мирный тракторист по ПРОЗВИЩУ старлей&quot;. <br>
  <br>
  По-моему, это более удачно пародирует агитки и слухи. Сравните: в конце у бригадира 
  никакого звания как-будто бы и нет. А так же вспомним &quot;сбил тебя наш летчик 
  Ли-Си-Цын&quot;. Вся песня про &quot;все как бы знают и не удивляются ненормальному&quot;. <br>
  </span>
  
<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>		

