<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Рафаэль Гольдберг - Двадцать третьего года рождения. История 229-й стрелковой дивизии, второе формирование (Тюмень, 2010)</title>
<meta name="Description" content="Статья о 229 дивизии, вновь сформированной в Ишиме в 1941 году и погибшей на Дону">
<meta name="Keywords" content="Рафаэль Гольдберг, 229 стрелковая дивизия, Ишим, Дон, Федор Сажин"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	<strong>Рафаэль Гольдберг </strong><br>
  <br>
	<span class="header"><strong>ДВАДЦАТЬ ТРЕТЬЕГО ГОДА РОЖДЕНИЯ<br>
  История 229-й стрелковой дивизии, второе формирование </strong><br></span>
  <br>
  
  <em>&quot;Тюменский курьер&quot;, 22, 23, 27, 29 января, 3 февраля, №№ 9(2783), 
  10(2784), 12(2786), 14(2788), 17(2791) - проект &quot;Охота за тенью&quot;.</em><br>
  <br>
  <br>
  <em><strong>Похоронен под красной звездой </strong><br>
  <br>
  После публикации 17 ноября в газете «Заводоуковские вести» материала о воинах-земляках, 
  попавших в фашистский плен, чьи судьбы по сей день остаются белыми пятнами в 
  историографии Великой Отечественной войны, в редакцию стали поступать отклики.<br>
  <br>
  Одной из первых позвонила Лидия Карловна Сихварт из Падуна.<br>
  <br>
  - Прочитала в газете о Батянове Германе Павловиче, плененном немцами в августе 
  1942 года. Не все, но сходится: год рождения, и что из Падуна, а главное - мать 
  Батянова - Фекла. Эту бабушку я знала. Сразу подумалось о здравствующей старшей 
  сестре Германа Вере. Ей уже девяносто. Да я и сама довожусь ему родней, потому 
  как замужем была за его племянником, ныне покойным. А вот фамилия напечатана 
  не так, правильно будет - Батенев. Имя тоже другое, вернее, стало другим. Рос 
  и воевал он, будучи Германом, но после войны стал Григорием. Почему? Об этом 
  и остальном лучше меня сестра его расскажет. Приезжайте.<br>
  <br>
  … И вот я в Падуне, в доме Веры Павловны Ивлевой. Вместе с проводившей меня 
  сюда Лидией Карловной, частенько навещающей престарелую родственницу, слушаем 
  ее воспоминания о брате. Годы все же сказываются. Вере Павловне неможется, а 
  потому говорит, не вставая с кровати. Вспоминает она, перескакивая, что называется, 
  с пятого на десятое, некоторые даты путает, иные - не помнит вовсе. Но с помощью 
  уточняющих и наводящих вопросов, да подсказок Лидии Карловны удалось более-менее 
  складно записать ее рассказ.<br>
  <br>
  - Как война началась, Грише семнадцать с чем-то было, тут его сразу и угнали 
  на войну. Поначалу на связиста учился. В лесу под Ишимом их часть стояла. Я 
  к нему ездила проведать. Оттуда и направили его на фронт. Отбыл, как пропал. 
  Три года ни слуху, ни весточки от него. Отец-то наш болел шибко, лежал больной 
  и все время говорил: попомните меня, вернется наш Ернюшка, ничто ему не сделается. 
  Так и вышло. Война окончилась, и вскоре письма от него пришли - одно, второе, 
  а там и сам заявился.<br>
  <br>
  Рассказывал, что был в плену, все три года на богатых немцев батрачил. Повезло: 
  иные хозяева наших пленных, как скот, в хлевах содержали, а с ним по-божески 
  обходились - почти не били и кормили сносно. Как в плен попал? Сказывал, дивизию 
  их немцы окружили, прижали к реке. Большинство красноармейцев погибло, а оставшихся 
  - пленили.<br>
  <br>
  Он, посеченный осколками, - веко было нарушено и пальцы руки, - тоже оказался 
  в подвалах, где от скопления людей - не продохнуть. Сущий ад! Держали без еды 
  и питья. Многие умирали, тех, кто бежать пытался, расстреливали тут же. Затем 
  запечатали всех в вагоны и повезли в Германию. А там - кому в концлагерь дорога, 
  а кто, как он, к бюргерам в работники попал. Приезжали немцы, выбирали их, приценивались, 
  словно к рабам.<br>
  <br>
  … Освободили Григория союзники, или, как назвала это Вера Павловна, «Америка 
  до него первой доехала». Возвращался домой не без боязни. Наслышан был об отношении 
  на родине к вчерашним военнопленным. Но и тут повезло. Не раз вызывали Григория 
  в Новую Заимку на допросы в местный отдел НКВД, однако отступились. И все же 
  от греха подальше перебрался он в Тюмень, устроился водителем, а там и семьей 
  обзавелся. Проживает ныне в Тюмени его сын Сергей, растут внуки.<br>
  <br>
  - Но почему все-таки Григорий, а не Герман, как значилось в немецкой карточке 
  военнопленного?<br>
  <br>
  - Германом его родители назвали, а он еще маленьким имя это не терпел. Видать, 
  из-за того, что дразнилка прицепилась - Ернюшка да Ернюшка. Когда освободился 
  из плена, имя-то сразу и сменил. Первое письмо пришло от него, подписанное Григорием 
  Павловичем. Что за Григорий? - думаем. - У нас в роду одного из дядьев так звали, 
  но не от него ведь письмо. А в следующем письмеце наш Ернюшка объяснился, почему 
  он теперь Григорий. В плену его «фашистское» имя Герман, да еще как у одного 
  из их главарей - Геринга, стало ему прямо-таки ненавистным…<br>
  <br>
  Умер Григорий Павлович Батенев в 2000 году. Похоронен в Тюмени. Как вспоминает 
  Вера Павловна, погребен в ранге участника Великой Отечественной войны. При содействии 
  и помощи военкомата ему установлен надгробный памятник с красной звездой.<br>
  <br>
  Александр Парамонов<br>
  <br>
  <br>
  <strong>Редактору газеты «Заводоуковские вести» Е. Пономаревой</strong><br>
  <br>
  Уважаемая Елена Григорьевна! Я нашел «вашего» Батенева в списках новобранцев 
  229-й стрелковой дивизии. Правда, его фамилии там тоже не повезло. В «именном 
  списке на команду N... отправляемую из Ново-Заимского райвоенкомата» 18 декабря 
  1941 года, он значится под № 13 как Беженев Герман Павлович, 1923 года рождения. 
  Приказом № 9 параграф 2 все 18 человек, все 1923 года, отправлены в полковую 
  школу в пулеметный взвод.<br>
  <br>
  О том, что случилось с 811-м стрелковым полком, в котором воевал Григорий Павлович, 
  я расскажу в своем комментарии к вашей заметке. Р.Г.<br>
  <br>
  <br>
  <strong>«Батянов Герман Павлович. 1924 г.р., д. Падун, бывшего Ново-Заимского, 
  ныне Заводоуковского района. Рядовой 811-го СП 229-й СД. Призван Ново-Заимским 
  РВК 18 декабря 1941 г. Попал в плен 1 августа 1942 г. на правом берегу р. Дон. 
  Мать - Батянова Фекла, жила в д. Падун.»</strong><br>
  <br>
  Из рукописи четвертого тома книги Запрещенные солдаты»</em><br>
  <br>
  <br>
  <strong> ... Еще почти не жили </strong><br>
  <br>
  На моем рабочем столе лежит большой пластиковый конверт размером в лист писчей 
  бумаги. Я стараюсь лишний раз его не открывать, хотя, казалось бы, ничего необычного 
  в запечатанном конверте нет. И все-таки, повторюсь, лишний раз я в него не заглядываю.<br>
  <br>
  Это привезенные нашими поисковиками из Подольского архива Министерства обороны 
  списки мобилизованных в конце 1941 года из деревень и сел нынешнего тюменского 
  юга и отправленных командами в Ишим на формирование будущей 229й стрелковой 
  дивизии. Подробность: почти все они родились в один и тот же 1923 год. И все 
  они приняли участие в боях 229-й дивизии на правом берегу Дона, пытаясь преградить 
  движение 6-й полевой армии генерала Фридриха Паулюса к Сталинграду. И почти 
  все они там и остались, на правом берегу. Кто в числе убитых, останки которых 
  до сих пор собирают за Доном поисковые отряды, что нашли прошлым летом все, 
  что осталось от рядового Степана Кузнецова из деревни Каньга Ялуторовского района, 
  и его смертный медальон в придачу. А кто оказался в плену, потом погиб на пути 
  в лагерь военнопленных или в уже самом лагере, одном из множества их на территории 
  самой Германии или захваченных ею в ходе блицкрига европейских стран.<br>
  <br>
  Ровные колонки повторяющихся цифр в списках напоминают солдатские шеренги. И 
  мы до сих пор еще точно не знаем, кто из них остался в строю только в списках 
  229-й дивизии. Зато знаем, сколько их осталось в живых в августе 1942-го - на 
  левый, восточный берег Дона вырвались 750 бойцов и командиров. А когда дивизия 
  28 сентября 1942 года «убыла на новое формирование», уже третье с начала войны, 
  в Волоколамский район Московской области прибыло 169 человек.<br>
  <br>
  Но в декабре 1941-го эти восемнадцатилетние мальчики, направляясь в Ишим, еще 
  ничего этого не знали. Не знали даже, куда их точно направляют. То ли из соображений 
  секретности, то ли по иной причине командировали мобилизованных, «удовлетворив 
  денежным довольствием на двое суток», в распоряжение начальника 2-й Ленинградской 
  авиашколы полковника Никифорова. Была такая школа переброшена в тыловой Ишим 
  в самый канун войны. Впрочем, вряд ли кому-нибудь из ребят мечталось попасть 
  в летную часть. На именных списках, так называются эти листки, сохранились карандашные 
  пометки: стрелковый взвод, команда станковых пулеметчиков, команда минометчиков…<br>
  <br>
  Сведения об историческом пути 229-й отрывочны и порою недостоверны. История 
  писалась уже после войны на основе документов и воспоминаний тех, кто оказался 
  в третьем формировании этой дивизии, кто дожил до победы. А документы ишимского 
  формирования не сохранились. По утверждению начальника штаба дивизии подполковника 
  Мелешкевича, он лично закопал все документы в районе села Жарки Сталинградской 
  области перед последней попыткой прорвать кольцо окружения.<br>
  <br>
  Правда, в своих воспоминаниях лейтенант Черников, сотрудник политотдела СД-229, 
  утверждал, что «боевая жизнь дивизии началась под Смоленском», который она защищала 
  около месяца.<br>
  <br>
  Однако в документах 20-й армии, относящих еще к июлю 1941 года, соединение с 
  таким номером упоминается. Оно входило в состав 69-го стрелкового корпуса и 
  отражало атаки наступающих немецких частей в районе г. Витебск. Так, 9 июля 
  1941 года… 229-я СД оставила Сенно, районный центр Витебской области. 10 июля 
  она «ведет бой с превосходящими силами пехоты и танками противника на рубеже 
  р. Оболянка»… В тот же день «выдвигается в сторону Витебска», 811 полку (из 
  той же 229-й) поручается «занять и удерживать восточную половину Витебска»… 
  13 июля противник прорывается на стыке 229-й и 233-й дивизий, но «к 18-30 положение 
  восстановлено, хотя до ста танков остались в тылу нашей обороны, с которыми 
  бой продолжается…»<br>
  <br>
  И еще буквально одна строчка из оперативной сводки Западного фронта. 19 августа 
  1941 года, 20 часов: «229-я дивизия закрепляется на прежнем рубеже…» Это уже 
  смоленское направление. Следовательно, «боевая жизнь дивизии под Смоленском», 
  о которой упоминает лейтенант Черников, действительно имела место.<br>
  <br>
  Но, повторюсь, документального подтверждения нет, воспоминаний об арьергарных 
  боях летом и осенью 1941 года не сохранилось. И потому днем рождения соединения 
  официально считается 12 декабря 1941 года, а местом - город Ишим и станция Называевская.<br>
  <br>
  Деталь: лейтенант Черников утверждает, что «основным пополнением была молодежь 
  19-20-летнего возраста, преимущественно сибиряки, жители Омской области». Наши 
  документы говорят, что ребята были на год-два моложе. Что в дальнейшем, когда 
  229-я, личный состав которой не имел никакого боевого опыта, встала на пути 
  одной из самых опытных в германских сухопутных войсках 6-й полевой армии под 
  командованием Фридриха Паулюса, не могло не сыграть свою роль.<br>
  <br>
  <img src="a-23-1.jpg" width="720" height="476"><br>
  <br>
  <strong>Ишим - большая излучина Дона </strong><br>
  <br>
  Итак, первое формирование 229-й стрелковой дивизии начало войну под Витебском 
  и, то отступая, то контратакуя, прошло с боями до Смоленска. Потери в людях 
  оказались настолько велики, что с 12 декабря 1941 года пришлось начать, фактически, 
  с нуля второе формирование соединения с тем же номером. Происходило это, напомним, 
  на юге Западной Сибири - в городе Ишиме и на станции Называевская.<br>
  <br>
  ... Первые три месяца новым формированием 229-й руководил командир, «отсталый 
  в военном отношении». Только 10 марта в Ишим прибыл полковник Федор Сажин, кадровый 
  военный, 22 года в Красной армии. С начала войны Сажин командовал полком, который 
  получил звание гвардейского, затем - стрелковой бригадой. Но сроку на подготовку 
  к боям было отпущено немного. В двадцатых числах апреля 1942 года дивизия погрузилась 
  в вагоны, сдав, согласно приказу комдива, все артиллерийское, учебное и боевое 
  оружие. При себе осталось личное оружие (пистолеты и револьверы), противотанковые 
  ружья и боевые винтовки - от 12 до 24 штук на полк. И по сорок винтовочных патронов 
  на каждую. С тем и отбыли - три стрелковых полка (783-й, 804-й, 811-й), один 
  артполк, противотанковый и зенитно-артиллерийский дивизионы, учебный, саперный, 
  медико-санитарный батальоны и отдельный батальон связи.<br>
  <br>
  В мае дивизия была уже в городе Скопин Рязанской области, где получила полное 
  вооружение, а в июне комиссия наркомата обороны проверила состояние подготовки 
  и признала дивизию кадровой. Потом дивизия прибыла в Сталинград, оттуда в пешем 
  строю - 150 километров - к своему первому и последнему сражению в районе населенного 
  пункта Суровикино.<br>
  <br>
  Не станем заново пересчитывать роковые и ошибочные события весны и лета 1942 
  года, которые позволили немецким войскам, действовавшим на юге России, выйти 
  на оперативный простор и, согласно плану «Брауншвейг», устремиться к Волге и 
  Сталинграду. В большой излучине Дона на оси этого броска оказались три стрелковые 
  дивизии. Слева 112-я, справа - 147-я и в центре, прикрывая железную дорогу, 
  наша 229-я.<br>
  <br>
  На левом фланге - 811-й полк, в центре - 783-й, затем 804-й, но не в полном 
  составе. Два его батальона отстали в пути и не успели занять намеченные рубежи.<br>
  <br>
  «... 25 июля наш 804-й полк форсировал Дон (с востока на запад. - Р.Г.) и пошел 
  по направлению к станице Нижне-Чирской. 2-й батальон ушел вперед, а 1-й и 3-й 
  шли за ним походным строем. 26 июля в районе станицы Нижнее-Чирской наша колонна 
  в составе двух батальонов была окружена автоматчиками и танками. Вся колонна 
  была пленена, в том числе и я...» (Из фильтрационного дела бывшего военнопленного 
  Г.Д. Положкова, ст. сержанта 804-го СП, с. Юрга)<br>
  <br>
  Вместе с тем, «дивизионная историография» утверждает, что «сражение дивизии 
  с немцами началось 22 июля и закончилось 10 августа, когда дивизия вышла из 
  окружения». Как протекало это сражение, в каком виде дивизия вышла из него, 
  мы попытаемся рассказать, опираясь на скупые оперативные сводки штаба Сталинградского 
  фронта, штаба 62-й армии и воспоминаний непосредственных участников событий.<br>
  <br>
  ... Развернутые по фронту на расстояние свыше двадцати километров полки 229-й 
  по-разному переживали события этих двух с лишним недель. Центральное направление, 
  на котором путь немцам к Дону преграждал 783-й полк майора Рыбакова, было и 
  самым трудным. Фашисты хотели решить двоякую задачу: лишить поддержки обороняющиеся 
  дивизии и выйти к Дону кратчайшим путем. Именно сюда, на позиции второго батальона, 
  обрушился первый удар танков и пехоты. Немцев удалось остановить. Но ненадолго, 
  пока не подошли главные силы противника. А 24 июля бой шел уже по всей линии 
  обороны дивизии. По сводке, только против Рыбакова были брошены два пехотных 
  полка и до 60 танков. Но за двое суток врагу продвинуться здесь не удалось. 
  Зато немцы потеснили 804-й полк - на правом фланге. Они прорвались к реке Чир...<br>
  <br>
  Где-то в этих местах через шесть с лишним десятков лет поисковый отряд «Уран» 
  из Волгограда откопает засыпанную взрывом стрелковую ячейку. Вместе с останками 
  погибшего солдата поднимет черный пластмассовый медальон, который удастся прочесть 
  в нашей редакции. Медальон рядового из 811-го стрелкового полка Степана Кузнецова, 
  того же самого года рождения, 1923-го, из деревни Каньга Ялуторовского района.<br>
  <br>
  Немцы прорвались к реке Чир и зашли во фланг полку майора Рыбакова. Фланговые 
  атаки отбивал артиллерийский дивизион старшего лейтенанта Бондаренко. Отбивал, 
  пока хватало снарядов. Потом в дело пошли гранаты. Рассказывают, что сам Бондаренко 
  со связкой гранат бросился под танк...<br>
  <br>
  26 июля дивизия отошла на новые позиции. Вся, кроме 783-го полка. Отходу помешал 
  авиационный налет, который застал этот полк в станице Нижне-Чирской. Потом пошли 
  танки... Только через десять часов обескровленный полк занял место на новых 
  позициях вдоль железной дороги. Теперь уже на правом фланге обороны.<br>
  <br>
  ... Мы не претендуем на абсолютную достоверность в описании того, что происходило 
  в конце июля - начале августа 1942 года в большой излучине Дона, где в значительной 
  степени решалась судьба Сталинграда. Сумятица тех дней, возрастающий напор немецкой 
  танковой громады, погибающие на берегах Дона роты и батальоны, пестрота приказов 
  и чехарда кадровых отставок и назначений... Хотелось бы напомнить, что, возможно, 
  именно эти события легли в основу сталинского приказа N 227, один из пунктов 
  которого делал семьи командиров в самом прямом смысле заложниками поведения 
  в боях...<br>
  <br>
  Да, свидетельства и факты, которые мы получили из различных источников - документы 
  Центрального архива Министерства обороны, протоколы допросов освобожденных из 
  плена солдат 229-й дивизии, написанные уже после войны, материалы, переведенные 
  из немецких архивов, - часто противоречат друг другу. Что же теперь? Ворошить 
  прах и искать? Кто больше прав? Кто виноват в том, что отступили - 112-я, 229-я 
  или 147-я дивизии? Каждый из командиров отстаивал бы свою точку зрения, если 
  бы мог сегодня принять участие в этой дискуссии. Но не нами сказано: у победы 
  много родителей - поражение сирота. Потому мы предложим читателю разные точки 
  зрения, не совпадающие друг с другом факты. Просто за каждой точкой зрения, 
  за каждым мнением стоял конкретный человек, у которого в этом сражении была 
  своя огневая точка, свой взгляд на происходящее и своя, следовательно, оценка...<br>
  <br>
  Вот отрывок из «официальной истории соединения», написанной в конце войны лейтенантом 
  В. Черниковым:<br>
  <br>
  «Бои на новой позиции шли беспрерывно. Дивизия не только упорно защищалась, 
  но нередко и сама переходила в контратаки... 29 июля командующий 64-й армией 
  объявил 229-й благодарность за упорство и стойкость в боях».<br>
  <br>
  Дальше цитируется сообщение Совинформбюро от 30 июля 1942 года: «... на Сталинградском 
  направлении часть под командованием полковника Сажина в результате успешных 
  боевых действий продвинулась вперед, заняв несколько населенных пунктов»...<br>
  <br>
  «... Когда на рассвете переходит в наступление сибирская стрелковая дивизия, 
  сильно поддержанная танками, - начинается ад. Такого минометного огня я еще 
  никогда не испытывал...» - голос человека «с той стороны», строчки из дневника 
  немецкого унтер-офицера 297-го артполка 297-й пехотной дивизии Алоиза Хеймес-сера 
  (убит в Сталинграде в октябре-ноябре 1942 г.).<br>
  <br>
  «Мои дорогие Аничка и Веруся. Я жив и здоров. Вот уже 15 дней горю в жарком 
  бою. Вы, очевидно, по радио слышали, как мои богатыри громят немчуру. Вот уже 
  не стало опасно, и до 50 танков рухнули на поле боя. Можно считать, что час 
  расплаты с врагом близится. Правда, враг еще очень силен и требует много усилий... 
  Я лично и ночь, и день на поле боя, едим и спим на бегу. Ну, мои родные, живите 
  дружно, будьте здоровы. Целую - ваш и вас любящий Федя и папа» - из письма полковника 
  Сажина, 4 августа 1942 г.<br>
  <br>
  Это было последнее письмо полковника. Вряд ли он хотел и мог написать обо всем, 
  что происходило в эти дни с ним, с его дивизией и со всей Красной армией. В 
  том числе и между 26 июля, когда обороняющиеся на правобережье Дона вынуждены 
  были отступить почти к реке, и процитированным выше сообщением Совинформбюро.<br>
  <br>
  Через две недели, утром 10 августа, в одном из оврагов севернее реки Чир был 
  взят в плен начальник артиллерии 229-й дивизии подполковник Манько. Когда окруженные 
  части пытались прорваться через плотное кольцо врага, в надежде выйти к Дону, 
  до которого оставалось еще от двадцати до 30 километров, подполковник Манько 
  находился в боевых порядках 811-го полка. К его показаниям мы еще вернемся. 
  Сейчас я хотел бы процитировать только один абзац из протокола допроса подполковника 
  в отделе I «Ц» 297-й немецкой пехотной дивизии:<br>
  <br>
  «В результате немецкой атаки южнее Чира 25-26 июля у совхо-за-79 дивизия понесла 
  значительные потери и отошла назад на север к Чиру. Следственный процесс, начатый 
  по результатам этих боев против руководства дивизии, был завершен вынесением 
  предупреждения командиру дивизии и командиру артиллерии подполковнику Манько; 
  оба остались на своих местах...»<br>
  <br>
  А 28 июля нарком обороны Сталин подписал приказ N 227, получивший название «Ни 
  шагу назад!» Судя по всему, судьба смилостивилась над полковником Сажиным. Дамоклов 
  меч прика-за-227 не опустился на его голову. Правда, в одном из очерков, посвященных 
  боям на дальних подступах к Сталинграду, утверждается (с ссылкой на документы 
  особого отдела НКВД Сталинградского фронта), что «на Сталинградском фронте этот 
  приказ стал реализовываться на практике с 1 августа». А возможно, кто-то посчитал, 
  что там, между реками Чир и Дон, полковнику гораздо жарче, чем в аду, о котором 
  упомянул в своем дневнике унтер-офицер Алоиз Хеймессер.<br>
  <br>
  Так, во всяком случае, читается между строк «краткой характеристики боевых действий 
  соединения за 1942 год», которую ровно год спустя подписал полковник Соленов, 
  очередной командир 229-й.<br>
  <br>
  «... Дивизия с 22.07.42 по 10.08.42 вела непрерывные тяжелые бои, сдерживала 
  натиск превосходящих сил противника в составе двух моторизованных, одной танковой 
  дивизии и крупных сил авиации, оставаясь на прежних рубежах 62-й армии. За время 
  боев дивизия потеряла 9000 человек и технику: два артдивизиона, две батареи 
  ОИПТД, две батареи 120 мм минометов, один дивизион Резерва главного командования, 
  приданный...»<br>
  <br>
  9000 человек, три четверти личного состава. Если заняться немыслимой по объему 
  работой и сверить именные списки призывников, направленных в Ишим в декабре 
  1941 года (о них шла речь в самом начале нашего очерка), с многотомником «Память», 
  со списками не вернувшихся с войны, которые хранятся в сельсоветах и школьных 
  музеях, то после этого, пожалуй, не захочется задавать наивный вопрос: куда 
  девался генофонд нашего народа? Почему обезлюдели наши деревни и села?<br>
  <br>
  Но впереди еще десять дней боев.<br>
  <br>
  <img src="a-23-2.jpg" alt="Полковник Федор Сажин, командир 229-й стрелковой дивизии (архивная копия)" width="393" height="600"><br>
  <em>Полковник Федор Сажин, командир 229-й стрелковой дивизии (архивная копия)</em><br>
  <br>
  Итак, конец июля 1942 г. В истории Сталинградской битвы эти дни - с 31 июля 
  по 17 августа - считаются «завершающим периодом оборонительного сражения Красной 
  армии в большой излучине Дона».<br>
  <br>
  Дивизии 62-й армии, отступив под напором лучшей в немецких сухопутных войсках 
  6-й полевой армии Паулюса, закрепились вдоль насыпи железной дороги, ведущей 
  с запада в Сталинград. Как утверждают источники, яростное сопротивление Красной 
  армии порядком вымотало и немецкие войска. Стало понятно, что силами одной армии 
  Паулюса взять Сталинград сходу не удастся. Немцам пришлось перебросить с кавказского 
  направления 4-ю танковую армию генерал-полковника Гота.<br>
  <br>
  Еще раз повторим: у победы много родителей и летописцев тоже. Поражение - во 
  всех смыслах сирота. Информация о тяжелых боях, которые закончились отступлением, 
  окружением, пленом, собирается по крохам. Вот если бы мог заговорить солдат, 
  силуэт которого украшает одну из площадей Ишима! Но и он - лишь контур бойца, 
  пробивающегося сквозь каменную стену. Нам представляется, что эта стена - стена 
  молчания, стена безвестности.<br>
  <br>
  Собранное нами - часто неясно и противоречиво. Так, в одном из документов автор 
  ссылается, что еще 26 июля, в самом начале оборонительных боев в большой излучине 
  Дона, «немецкие самолеты разбомбили железнодорожный мост у станицы Нижне-Чирская». 
  Между тем, ни на современной карте железнодорожной сети Волгоградской области, 
  ни на «копии с копии» немецкой полевой карты этого же района, с пометкой «feindlage*: 
  7.8.42», нет мостового перехода в районе станицы Нижне-Чирской (современное 
  название - Нижний Чир).<br>
  <br>
  Юрий Власов, петербургский исследователь истории 229-й дивизии (в ней воевал 
  и пропал без вести его дед - лейтенант госбезопасности Томилин, заместитель 
  начальника особого отдела 229-й), считает, что речь могла идти о понтонной переправе. 
  А железнодорожный мост на дороге от Суровикино в Сталинград (Волгоград) существует 
  и сегодня - он пересекает Цимлянское водохранилище, построенное после войны, 
  севернее, в районе станицы Чир.<br>
  <br>
  Юрий Власов прислал мне полученную в немецком Бундесархиве карту расположения 
  противоборствующих войск за 7 августа. Изучая с увеличительным стеклом в руках 
  саму местность, позиции полков 229-й и ее ближайших соседей, населенные пункты, 
  за которые сражались и к которым отступали, я пытаюсь представить себе, как 
  это все происходило в жаркие августовские дни в большой излучине, изрезанной 
  оврагами, по-местному - балками. Вот рядом со станицей Чир карандаш немецкого 
  офицера крупно вывел: «112 S.D.» Это ближайший левый сосед нашей дивизии, 112-я 
  стрелковая, сформированная в Омске полковником Сологубом.<br>
  <br>
  Позиции 112-й дивизии немцы прорвали 3 августа и заняли хутор Ново-Максимовский 
  на железной дороге. Штаб армии приказал 804 полку 229-й при поддержке соседей 
  слева и артиллерии вернуть хутор. Связь, как отмечено в созданной позднее лейтенантом 
  Черниковым истории соединения, была плохая. Когда полк подошел к Ново-Максимовскому, 
  ни бойцов из 112-й, ни артиллерии на назначенном для начала атаки месте не оказалось. 
  Командир СП-804 капитан Шаповаленко решил выполнить приказ самостоятельно. Без 
  поддержки артиллерией и пехотой. Ночная дерзость ему удалась, он отбил у немцев 
  хутор Ново-Максимовский. Наутро немцы вызвали артиллерию, танки и самолеты. 
  Полк Шаповаленко был вынужден отойти на прежние позиции.<br>
  <br>
  Судя по всему, это происходило уже 4-5 августа. Прорвав оборону и вынудив отступить 
  112-ю дивизию по железной дороге в сторону реки, немецкие танки и мотопехота 
  устремились вдоль Дона в северном направлении. С каждым часом отрезая от Дона, 
  от переправ и от возможности соединиться со своими и 229-ю дивизию полковника 
  Сажина, и 147-ю генерал-майора Вольхина. В районе хутора Пятиизбяный они вышли 
  к реке Дон. Дивизионный историограф 229-й лейтенант Черников с горечью констатирует: 
  «… дивизия оказалась в тылу у немцев, и роль заслона, которую она исполняла, 
  оказалась ненужной. Тем более, что немцы прорвали фронт и на правом фланге дивизии. 
  6 августа она была в кольце, которое сжималось с каждым днем».<br>
  <br>
  До трагического финала в большой излучине Дона оставалось всего четыре дня. 
  Потрепанные, потерявшие до половины списочного состава дивизии, с тревогой встречали 
  утро 7 августа. В 229-й, которая две недели подряд сражалась на главном направлении 
  немецкого удара, оставалось, по данным на 5 августа, всего-навсего пять с половиной 
  тысяч человек. Меньше половины.<br>
  <br>
  Через брешь, которую танковый удар гитлеровцев пробил в боевых порядках 112-й 
  дивизии, в тыл частям 62-й армии вышли три пехотные и одна танковая дивизия 
  вермахта. 112-я оказалась прижатой к Дону и попыталась выйти к железнодорожному 
  мосту у станицы Чир. Немцы стали обстреливать мост, через который уже переправлялись 
  на восточный берег реки отступающие войска. Здесь во время обстрела погиб комдив 
  112-й полковник Сологуб. 8 августа войска продолжали отступать на восток по 
  уже горящему мосту. В полдень немецкие танки прорвались к мосту, наши саперы 
  8 августа в 14.00 начали его взрывать. В половине третьего мост рухнул.<br>
  <br>
  В этот же день танковые клещи сомкнулись и окончательно окружили дивизии, оставшиеся 
  полностью или частично на западном берегу Дона. Приблизительное число оказавшихся 
  в окружении составило, по данным штаба Сталинградского фронта, 28 тысяч человек.<br>
  <br>
  Но, судя по всему, руководство фронта не теряло оптимизма и рассчитывало, что 
  окруженные за Доном дивизии 62-й армии способны отбросить прорвавшегося врага. 
  Даже и 12 августа, когда ни 229-й, ни ее соседа справа - 147-й СД уже не существовало 
  в качестве боеспособных единиц, в «Боевом распоряжении N 101 штарма 62» читаем 
  о намерении «… совместными усилиями с частями 33-й гв., 181-й, 112-й и 229-й 
  СД ударом <strong>с запада</strong> (выделено мною. - Р.Г.) уничтожить прорвавшуюся 
  группировку противника».<br>
  <br>
  Что же на самом деле происходило в окруженных частях 229-й дивизии? Об этом 
  рассказывают выдержки из документов, которые хранятся в фильтрационных делах 
  попавших в плен бойцов ишимской дивизии. Но хотелось бы сделать одну оговорку. 
  В каждом деле называются, казалось бы, точные числа, когда происходили роковые 
  для дивизии и самого солдата события. Они записаны со слов и не всегда точны. 
  Думается, что в сплошных боях, когда день перемешан с ночью, у человека теряется 
  ощущение времени. Написал же участник штурма рейхстага капитан Василий Ярунов, 
  родом из села Богандинского Тюменского района, на обороте карточке, снятой у 
  входа в только что поверженный рейхстаг: «31 апреля»!..<br>
  <br>
  Тем не менее, эти свидетельства, может быть, единственное, что с большей или 
  меньше степенью достоверности рассказывает, что на самом деле было в «котле». 
  Как метались в поисках выхода разрозненные части, как правило, без связи, без 
  полноценной разведки, почти без огневой поддержки. Потому что все снаряды уже 
  были расстреляны и не для всех винтовок имелись патроны. А немецкие части, накапливая 
  силы для броска через Дон, тем временем педантично уничтожали один очаг сопротивления 
  за другим.<br>
  <br>
  «… с 5 августа наша 229-я стрелковая дивизия находилась в окружении. Командиром 
  783-го СП был майор Рыбаков, а после его смерти полком командовал ст. лейтенант 
  Монарх… Отходили к Дону ночами по направлению хутор Лаховский - Ст. Суровикина. 
  Переправиться через Дон не смогли. В плен попал весь 783-й СП вместе с комполка 
  ст. лейтенатом Монархом и другим командным составом…» <strong><em>(Из фильтрационного 
  дела В.Ф. Федорова, бывшего военнопленного, ком. взвода 783-го СП, г. Ялуторовск)</em></strong><br>
  <br>
  «… До 6 августа мы минировали броды на р. Чир. В этот день нашу роту направили 
  в хутор Маркин, где командир батальона сказал, что мы находимся в окружении. 
  Командир нашей роты лейтенант Паюсов стал выводить нас из окружения через хутор 
  Митяевский, а там сказал, чтобы шли дальше кто как может. Я с красноармейцем 
  Ермоленко два дня просидели в балке, а кругом были немцы. Наутро по этой балке 
  поехал конный немец, наткнулся на нас и забрал в плен». <strong><em>(Из фильтрационного 
  дела Ф.М. Шмелева, рядового 397-го отд. саперного батальона, Викуловский район)</em></strong><br>
  <br>
  «… Я была в роте санинструктором. 5 августа 1942г. нам сказали, что мы окружены 
  немцами. Командир роты Захаров Сергей Яковлевич объявил, что в ночь на 6 августа 
  будем прорываться к Дону. Началось движение. На двух машинах были раненые, и 
  я с ними. Мне ротный приказал до утра остаться с ранеными в овраге в 3-4 км 
  от ст. Суровикино, пообещав вернуться за нами. У меня была винтовка, но без 
  патронов. Часов в 6 утра к оврагу подошли немцы и скомандовали выходить с поднятыми 
  руками. При обыске у меня в кармане гимнастерки обнаружили комсомольский билет 
  и избили до потери сознания…»<strong><em> (Из фильтрационного дела Д.Ф. Крючковой, 
  санинструктора 811-го СП, Казанский район)</em></strong><br>
  <br>
  «… 7 августа мы начали отход от ст. Суровикино. 10 августа у хутора Добрино 
  наш 783-й СП подвергся бомбежке. Израсходовав снаряды, мы по приказанию командира 
  батареи лейтенанта Зонова взорвали орудия и стали продвигаться вперед. Перед 
  нами оказались танки и пехота противника. В бою с ними от нашего взвода осталось 
  четыре человека. Не находя своих, пошли на г. Калач… 10 сентября снова оказались 
  в Суровикино, где нас взяли в плен». <strong><em>(Из фильтрационного дела Ф.В. 
  Маркеева, артиллериста 783-го СП, Ишимский район)</em></strong><br>
  <br>
  «… В первых числах августа я был ранен и отправлен в медсанбат. Когда дивизия 
  была окружена, в медсанбате один старший лейтенант собрал легкораненых, в том 
  числе и меня, и повел нас на прорыв из окружения. Но налетели немецкие самолеты 
  и подвергли нас бомбежке. Все разбежались, осталось пять человек. Наутро нас 
  окружили немецкие танки, а мотоциклисты взяли в плен». <strong><em>(Из фильтрационного 
  дела П.С. Луста, рядового отдельной разведроты, Сорокинский район)…</em></strong><br>
  <br>
  А 9 августа дивизия получила приказ выйти из окружения…<br>
  <br>
  <em>* feindlage* (нем.) - расположение противника.</em><br>
  <br>
  <img src="a-23-3.jpg" alt="Капитан Томилин, заместитель начальника особого отдела 229-й стрелковой 
  дивизии, пропавший без вести в большой излучине Дона (из архива историка Юрия 
  Власова)" width="415" height="600"><br>
  <em>Капитан Томилин, заместитель начальника особого отдела 229-й стрелковой 
  дивизии, пропавший без вести в большой излучине Дона (из архива историка Юрия 
  Власова)</em><br>
  <br>
  <strong>Приказано: разбить и уничтожить</strong><br>
  <br>
  … И наступило утро, придя из-за Волги. Хотел было написать: «предпоследнее утро 
  сражения в большой излучине Дона, на правобережье этой великой реки». Но ведь 
  солдаты и командиры четырех дивизий: 33-й, 181-й, 147-й и нашей 229-й этого 
  еще не знают. И мы с вами не знаем и вряд ли узнаем, когда на самом деле прекратилось 
  сопротивление окруженных частей?<br>
  <br>
  Итак, 8 часов утра 9 августа 1942 года. Оперативная директива № 00235 штаба 
  Сталинградского фронта: «62-й армии - уничтожить части противника, вышедшие 
  на пути отхода армии, и отходить на восточный берег реки Дон, на рубеже которого, 
  совместно со 115-м УР занять и оборонять восточный берег на фронте: Мало-Голубая 
  - устье р. Донская Царица. Штаб армии - с. Карповка. Гордов. Хрущев. Никишев».<br>
  <br>
  У 229-й слитного отхода не получилось. Судьба дивизии стремительно распадалась 
  на тысячи судеб, схожих, но в то же время неповторимых.<br>
  <br>
  Как записано в неоднократно уже нами цитируемой истории дивизии, 229-я получила 
  утром 9 августа приказ выйти из окружения - так следует понимать текст оперативной 
  директивы штаба фронта № 00235: «уничтожить части противника и отходить». Но 
  как сделать это? С шестого по девятое августа, целых три дня немцы накапливались 
  в пространстве между железной дорогой и Доном. Поэтому лейтенант Черников, как 
  человек военный, делает совершенно справедливый вывод: «Речь шла не о прорыве 
  кольца, а о проходе двадцатикилометрового участка, занятого сильнейшим противником, 
  силы которого возрастали с каждым часом». Однако ни штаб фронта, ни штаб армии 
  не могли себе позволить слов, которыми обрисовал ситуацию лейтенант-летописец. 
  Поэтому еще едва ли не целую неделю в приказах и распоряжениях повторяется: 
  «разбить, уничтожить…» А на самом деле, как показали рассекреченные шесть с 
  лишним десятков лет спустя документы, все было не так…<br>
  <br>
  «Нашу дивизию немцы разбили на три кольца, каждое кольцо окружили и начали бить 
  со всех сторон. Мы начали отходить. Я работал в штабе дивизии писарем. Документы 
  все штабные сожгли, а потом попали в плен, из плена мне приходилось убегать 
  два раза, три, но никак не мог пройти через линию фронта...» Так излагал свой 
  личный эпизод Алексей Андреев из Казанского следователю контрразведки «СМЕРШ».<br>
  <br>
  Судя по его рассказу, надежда поисковиков найти в одной из задонских балок закопанные 
  9-10 августа документы 229-й дивизии - пустая. Нельзя вопрошать давно рассеянный 
  пепел. Хотя бывший начальник штаба дивизии подполковник Мелешкевич утверждал, 
  что им «все оперативные документы дивизии, списки личного состава, свои ордена 
  и медаль «XX лет РККА» были закопаны в землю в районе с. Жарки. Там же начфин 
  спрятал деньги. В полках документы сожгли раньше - я это лично проверил». С 
  сомнением можно отнестись только к словам подполковника «я это лично проверил»…<br>
  <br>
  Солнце стояло высоко над полем боя, где танки и пехота немцев сжимали кольцо 
  окружения. В то же время правая часть прорвавшейся группировки противника готовится 
  к форсированию Дона. Штаб армии приказывает частям, вышедшим на левый берег, 
  «препятствовать форсированию и обеспечить за собой переправы».<br>
  <br>
  Еще несколько отрывков из «Боевого журнала 62-й армии» за 9 августа, посвященных 
  окруженным за Доном соединениям:<br>
  <br>
  «… сведений о 33-й гв. СД не поступало. В течение дня радиосвязь неоднократно 
  появлялась, но, ввиду неустойчивости, обмена радиограммами не было… 181-я СД 
  начала отход, организованный двумя колоннами… Сведений от 147-й СД не поступало… 
  229-я СД сосредотачивается в районе хутора Маркинский и южнее… Связь с частями, 
  находящимися на правом берегу реки Дон, - только по радио, которое работает 
  неустойчиво…»<br>
  <br>
  Больше повезло левому соседу 229-й, одновременно с ней сформированной в Омске 
  112-й дивизии. Немецкий танковый клин, ударивший в стык этих соединений, отбросил 
  112-ю к реке. И пока немцы окружали оказавшиеся в мешке остальные дивизии 62-й 
  армии, 112-й удалось выйти к железнодорожному мосту через Дон. Правда, сначала 
  в отчетах и обзорах утверждалось, что «была разгромлена прижатая к Дону у взорванной 
  переправы 112-я СД», командир которой, Иван Петрович Сологуб, 10 августа был 
  тяжело ранен в бою у переправы и умер от ран. В «боевом донесении», подписанном 
  11 августа, сообщается, что в трех полках 112-й дивизии насчитывается 152 старших 
  и средних командира, 154 младших командира и 504 рядовых. Всего около тысячи 
  человек. Но еще через два дня в боевых порядках этого соединения, которое начало 
  окапываться и готовиться к обороне на левом берегу реки, было уже 3376 человек. 
  Видимо, отдельные группы бойцов смогли выйти из окружения, пока немцы продвигались 
  вдоль Дона, уничтожая 33-ю гвардейскую, 181-ю, 147-ю, 229-ю дивизии.<br>
  <br>
  Штаб армии, как кажется, когда листаешь архивные документы, озабочен уже завтрашним 
  днем. Тем, что, по данным разведки, противник накапливает значительные силы 
  танков и пехоты на правом берегу, готовит переправы и понтоны и явно готовится 
  приступить к форсированию реки. В приказах частям и соединениям эта мысль повторяется 
  как заклинание.<br>
  <br>
  «Задача: не допустить переправы противника на восточный берег» - из боевого 
  приказа ШТАРМ-62, 9 августа, 17-50…<br>
  <br>
  «… уничтожить прорвавшегося противника, не допуская его переправы через р. Дон» 
  - из боевого приказа, 10 августа, 14-30. И снова, и снова: «прочно оборонять 
  восточный берег…», «берег эскарпировать, в лесной полосе устроить сплошные комбинированные 
  завалы…», «на железнодорожной участке создать систему ДЗОТ, каменные здания 
  города Калач превратить в узлы сопротивления…», «… оборону занять к 20.00 10.8.42, 
  работу первой очереди закончить к исходу 10.8.42».<br>
  <br>
  Эти лихорадочные, не побоимся этого слова, команды следует понимать так, что 
  ни армия, ни тем более руководство Сталинградского фронта прежде не рассматривало 
  левый берег Дона в качестве оборонительного рубежа. А пришлось.<br>
  <br>
  <img src="a-23-4.jpg" alt="На немецкой карте - «котел», в котором оказалась 229-я дивизия (из архива 
  историка Юрия Власова)" width="720" height="452"><br>
  <em>На немецкой карте - «котел», в котором оказалась 229-я дивизия (из архива 
  историка Юрия Власова)</em><br>
  <br>
  <strong>В «котле»</strong><br>
  <br>
  Понятно, что в такой ситуации, окруженные в глубоких балках правого берега остатки 
  дивизий на помощь рассчитывать не могли. Правда, к их судьбе проявило интерес 
  верховное командование.<br>
  <br>
  «По донесениям штаба Сталинградского фронта, 181, 147 и 229 СД 62-й армии продолжают 
  вести бои в обстановке окружения в районе Евсеев, Майоровский, Плесистовский. 
  Несмотря на это и на неоднократные указания Ставки, помощь им Сталинградским 
  фронтом до сего времени не оказана. Немцы никогда не покидают свои части, окруженные 
  советскими войсками, и всеми возможными силами и средствами стараются, во что 
  бы то ни стало пробиться к ним и спасти их. У советского командования должно 
  быть больше товарищеского чувства к своим окруженным частям, чем у немецко-фашистского 
  командования. На деле, однако, оказывается, что советское командование проявляет 
  гораздо меньше заботы о своих окруженных частях, чем немецкое. Это кладет пятно 
  позора на советское командование. Ставка считает делом чести нашего Сталинградского 
  командования спасение окруженных частей. У нашего Сталинградского командования 
  имеется сейчас достаточно сил и средств, чтобы пробиться к своим окруженным 
  дивизиям и вывести их.<br>
  <br>
  Ставка приказывает немедленно организовать прорыв фронта противника, пробиться 
  к своим окруженным дивизиям и организованно вывести их. О принятых мерах донести». 
  Эту директиву Ставки N 170569 подписал Сталин. 15 августа 1942 г… Когда перечисленные 
  в документе дивизии уже погибли…<br>
  <br>
  Но мы опять забежали вперед. В нашем рассказе еще должен быть вечер 9 августа. 
  229-я дивизия, все, что осталось от ее пехотных полков, ее артиллерии, ее тылов 
  и медицинской службы, ее учебного батальона, батальона связи и роты химзащиты, 
  сосредоточилось в глубоких балках перед хутором Тузов. Они двигались в направлении 
  высоты 156.0, намереваясь повернуть и выйти к Дону в районе хутора Пятиизбянский. 
  Движение это было сразу замечено, немцы начали обстрел колонн. Заградительный 
  огонь заставил остановиться и залечь 804-й полк, следующий СП-783 смешался за 
  ним. По схеме, реконструированной Юрием Власовым, 804-й и 783-й полки сумели 
  повернуть по намеченному маршруту. 811-й полк вынужден был отойти назад, к балке 
  Водяная-2. Сажин распорядился разъединиться. Он поручил майору Крозу вывести 
  батальон связи, и тому это удалось. И только к вечеру 13 августа батальон связи 
  - 160 человек - вышел из окружения. Сам Сажин с учебным батальоном стал прикрывать 
  отход…<br>
  <br>
  «… Не сумев пробиться, мы повернули на город Калач, но отойдя от Суровикино 
  15 км, узнали, что этот город занят немцами. Тогда мы стали выходить из окружения 
  кто как мог. Я пошел с группой в 120 человек. С нами были командир и комиссар 
  дивизии. 10 августа нас заметили немцы и обстреляли из минометов. Меня ранило 
  в ногу, и я остался лежать в поле…» (Из фильтрационного дела А.В. Чупина, мл. 
  сержанта 130-го зенитно-артиллерийского дивизиона 229-й СД, Викуловский район)<br>
  <br>
  «… 10 августа в тридцати км от г. Калач наш учебный батальон 229-й СД в количестве 
  200 с лишним человек был окружен немцами и пленен. При пленении мы сдали немцам 
  имевшиеся у нас винтовки». (Из фильтрационного дела И.Н. Попкова, рядового 811-го 
  СП 229-й СД, Казанский район)<br>
  <br>
  «… До 10 августа наш полк держал оборону левее ст. Суровикино. Немцы из миномета 
  ранили меня осколками в левую ногу, а потом окружили и взяли в плен вместе с 
  другими бойцами взвода. Тяжелораненых немцы застрелили, а меня поддержали за 
  руки мои товарищи…» (Из фильтрационного дела П.И. Сухинина, рядового 811-го 
  СП 229-й СД, Вагайский район)<br>
  <br>
  … Принято считать, что группа Сажина сдерживала немцев целые сутки и что сам 
  полковник погиб в бою в районе хутора Пятиизбянский, километрах в двадцати восточнее 
  Тузова.<br>
  <br>
  <img src="a-23-5.jpg" alt="Тихон Бандурин, комиссар 229-й дивизии (из архива историка Юрия 
  Власова)" width="720" height="488"><br>
  <em>Тихон Бандурин, комиссар 229-й дивизии (из архива историка Юрия Власова)</em><br>
  <br>
  В дивизионной историографии боевой путь второго формирования 229-й СД заканчивается 
  таким текстом: <br>
  <br>
  «… Точные цифры потерь дивизии нам неизвестны. Потому что большинство вышедших 
  из окружения в первые дни попали в другие соединения. Так, батальон связи был 
  передан 112-й СД. Бойцы и командиры артполка переданы 62-й армии. Медсанбат, 
  по рассказам, долгое время находился в подполье, в тылу у немцев, а потом вышел 
  и влился в другую часть…»<br>
  <br>
  По понятным причинам лейтенант Черников не писал и не намекал даже, что многие 
  из 229-й дивизии оказались в немецком плену. Наивно звучит и сообщение о 380-м 
  медсанбате, который «долгое время находился в подполье, в тылу у немцев». На 
  страницах книги «Запрещенные солдаты» есть рассказы бывших военнослужащих медсанбата-380: 
  врачей, медсестер, санинструкторов, что выносили раненых с поля боя, а потом 
  вместе с ними оказались в плену. Многие из них попали в женский концентрационный 
  лагерь Равенсбрюк и провели там три долгих года, испытывая нужду, издевательства 
  эсэсовцев. А дома несколько десятилетий жили под бдительных оком спецслужб.<br>
  <br>
  Последний день 229-й дивизии, второго формирования, нигде официально не зафиксирован. 
  Первый называют точно: 12 декабря 1941 года, а о последнем молчат. Имеющиеся 
  в нашем распоряжении материалы позволяют назвать этот день - 10 августа 1942 
  года. Он записан во множестве фильтрационных дел и трофейных карточек: «Wann 
  und wo gefangen?» - когда и где попал в плен? Дата одна и та же, меняются только 
  названия хуторов и станиц - Суровикино, Чир, Нижне-Чирская...<br>
  <br>
  «… Утром на восходе солнца мы услышали гул моторов и увидели идущие прямо на 
  нас по пшенице немецкие танки. Танкисты, стоя в открытых люках, показывали своей 
  пехоте, где прячутся русские солдаты, которых собрали в плен. У нас забрали 
  оружие и погнали в село… А еще ночью к нам прибежал командир 1-й роты и сказал, 
  что надо стреляться. Но наш ротный оборвал его, чтобы не сеял панику. Здесь 
  же была девушка-медсестра. Она заплакала и просила ее застрелить. Утром я увидел, 
  что эта девушка убита выстрелом в лоб, но кто из командиров ее убил, я не знаю. 
  Она осталась лежать в пшенице, а нас около трех тысяч человек загнали в овраг, 
  опутанный в один ряд колючей проволокой…» (Из фильтрационного дела В.Г. Васильева, 
  рядового 783-го СП 229-й СД, Омутинский район).<br>
  <br>
  Штаб 62-й армии, практически разбитой к этому времени, и сам штаб Сталинградского 
  фронта об этой трагедии имели смутное представление. Историки Сталинградской 
  битвы утверждают, что именно «катастрофа, постигшая 62-ю армию, заставила советское 
  верховное командование пересмотреть свое мнение о возможностях генерал-лейтенанта 
  Гордова руководить фронтом на стратегически важном направлении». 9 августа 1942 
  года в 23.00 была подписана директива Ставки № 170562, согласно которой с шести 
  часов утра 10 августа Сталинградский фронт подчинялся командующему Юго-Западным 
  фронтом генерал-полковнику Еременко.<br>
  <br>
  Ну, а как же за Доном, где в окружении остались бойцы и командиры 33-й гвардейской 
  и 181-й, 147-й и 229-й стрелковых дивизий? О событиях тех дней и часов мы знаем 
  по-прежнему очень мало.<br>
  <br>
  «… 181-я и 33-я к 8.00 10 августа вели ожесточенные бои в окружении противника 
  в районах высоты 163.0 и высоты 134.4. Дивизии ощущают острую нужду в боеприпасах. 
  Офицер связи штаба армии капитан Панкин, высадившийся на рассвете в районе ст. 
  Качалинская, в сев. группу не прибыл… 229-я и 147-я СД (южная группа) о себе 
  не сообщили. Связь с дивизиями на правом берегу - радио, которое работает неустойчиво…» 
  (из Боевого приказа № 057, ШТАРМ 62)<br>
  <br>
  «… армия в течение дня продолжала оборонять вост. берег р. Дон, одновременно 
  силами 33-й гв., 181-й, 229-й и 147-й СД вела бои на зап. берегу р. Дон по уничтожению 
  противника, ставшего на пути отхода на вост. берег р. Дон…» (из оперативной 
  сводки № 81).<br>
  <br>
  В очередных сводках несколько раз появляются номера окруженных дивизий:<br>
  <br>
  «… сведений от 33-й гв., 181-й, 147-й, 229-й СД не поступало, на позывные не 
  отвечали, на прием не появлялись…»<br>
  <br>
  Тот же день, чуть позже: «… о 33-й гв., 181-й, 147-й, 229-й - новых сведений 
  не поступало, в радиосвязь войти не удалось…» (из оперативных сводок № 85 и 
  № 86).<br>
  <br>
  Тем не менее, из сводки в сводку, переносится формулировка, что «дивизии ведут 
  бои в окружении, уничтожая противника на путях отхода».<br>
  <br>
  … 13 августа («… на восточный берег переправилась разведка 147-й СД во главе 
  с лейтенантом Левашевым»… «точное положение 229-й дивизии не установлено»)… 
  14 августа («... выход отдельных бойцов и мелких групп из состава дивизий, связь 
  установить не удалось»)… 15 августа («… новых данных о положении окруженных 
  дивизий не поступало»)… 16 августа из окружения вышел командир 33-й гв. СД полковник 
  Утвенко с группой в 120 чел. (из оперативной сводки № 97).<br>
  <br>
  Сведений о судьбе командира 229-й дивизии полковника Федора Сажина нет. В ряде 
  материалов утверждается, что «командир 229-й стрелковой дивизии погиб 10 августа 
  у хутора Пятиизбянский». Но свидетелей его гибели не называют, место захоронения 
  неизвестно.<br>
  <br>
  Некоторые сведения мог бы пролить бывший начальник особого отдела дивизии, старший 
  лейтенант госбезопасности И.С. Лукельев. Он, как сообщается в официальном ответе 
  Омского управления ФСБ от 28 мая 2009 года, с группой бойцов вышел из окружения 
  и продолжил службу в органах военной контрразведки. Вероятно, его сообщение 
  и легло в основу этого ответа.<br>
  <br>
  … Получив приказ командующего 62-й армией о выходе к реке Дон в районе переправ, 
  «подразделения 229-й дивизии следовали на грузовых машинах (так в тексте. - 
  Р.Г.) по маршруту: пос. Зрянинский - совхоз № 5 - Самодуровка… В пяти километрах 
  от пос. Зрянинский завязался бой. Сотрудники отдела заняли оборону в балке, 
  что в двух км восточнее балки Водяная-2»… Около часа дня 10 августа, сообщает 
  Лукельев, чтобы избежать окружения, по приказу командира дивизии разбились на 
  две группы. Первая группа, в которой находились командир дивизии и начальник 
  особого отдела, вышла из балки на возвышенность. В результате боев группа разделилась, 
  та часть, где оказался начальник особого отдела дивизии Лукельев И.С., вышла 
  из окружения.<br>
  <br>
  На полевой карте 76-й пехотной дивизии немцев, которую мы напечатали в предыдущей 
  публикации, у поселка Зрянинский нарисован жирный кружок. Может быть, здесь 
  группа Сажина наткнулась на заслон немецких частей, была остановлена и окружена, 
  а в результате боя - рассеяна?<br>
  <br>
  Но о судьбе командира не упоминается ни в одном известном нам документе. Судьба 
  других старших командиров 229-й, за исключением комиссара Тихона Бандурина, 
  известна. Они, по словам начата 229-й дивизии подполковника Манько, были все 
  вместе еще перед Зрянинским. При отходе дивизия попала под оборонительный огонь 
  524-го истребительного полка немцев, а у высоты 156.0 - под огонь артиллерии 
  297-й пехотной дивизии. Два наших полка, 783-й и 804-й, смогли частично пробиться 
  через немецкие позиции у Зрянинского. А 811-й полк, в котором находился подполковник 
  Манько, вынужден отойти назад. В глубокой балке севернее высоты 96.0 полк подвергся 
  внезапной атаке того же 524-го истребительного полка. Вместе с бойцами попал 
  в плен и подполковник Манько. Оказался в плену и начальник штаба дивизии подполковник 
  Мелешкевич. О нем подробно рассказывалось в очерке Александра Петрушина «Дивизии, 
  пропавшие без вести».*<br>
  <br>
  На западном берегу Дона оказались в окружении четыре стрелковые дивизии и четыре 
  комдива. Полковник Утвенко вывел часть своих бойцов и получил приказ 19 августа 
  занять оборону на новом рубеже. Командир 181-й дивизии генерал-майор Новиков 
  взят в плен 15 августа, погиб в плену в декабре 1944 года. Полковник Сажин, 
  комдив-229, как принято считать, погиб 10 августа. Трагичной оказалась судьба 
  командира 147-й дивизии генерал-майора Александра Вольхина.<br>
  <br>
  Как известно, он вышел на левый берег Дона с небольшой группой солдат - 27 человек. 
  Сохранился доклад генерала военному совету 62-й армии.<br>
  <br>
  Из него следует, что 229-я и 147-я дивизии, согласно приказу штаба армии, должны 
  были пробиваться на восток вместе. По словам комдива-147, после ночного боя 
  у высоты 102.3, войска соединений смешались. Поскольку за 229-ю заступиться 
  некому, командир 147-й то и дело подчеркивает, что «811-й полк, видимо, снова 
  свой участок оставил без боя…», указывает на «тяжелое и паническое состояние 
  тылов 229-й, которые мчались с востока по большаку…» и тому подобное.<br>
  <br>
  «Я решил днем никаких перегруппировок не делать, дождаться ночи, соединить все 
  части группировки и лично выводить в следующую ночь», - пишет в докладе Вольхин. 
  Не получилось: утром немцы окружили всех, кто находился в балке Грачевой. Несколько 
  часов шел бой. Надеясь все-таки перейти в соседнюю, более приспособленную к 
  обороне балку 2-я Водяная, генерал подробно перечисляет силы, на которые он 
  мог бы рассчитывать. Но «… 15-й полк - связь с ними установить не смог… 600 
  полк - связь установить не смог… 645-й танковый батальон - куда ушел, не знаю, 
  связь с ним установить не смог. В таком положении я сам потерял связь с дивизией…»<br>
  <br>
  Я цитирую подробно доклад не для того, чтобы осудить командира одного соединения 
  и обелить другого. Эти отрывки помогут читателю представить суматоху и отчаяние, 
  которые царили в гибнущих частях - без боеприпасов, без связи, рассеянных в 
  августовской степи, под вражеским огнем…<br>
  <br>
  Генералу Вольхину поставили в вину все, что случилось на левом берегу Дона. 
  Один из авторов утверждает: «Высшее руководство рассуждало так: раз Вольхин 
  не погиб, значит, не все сделал для победы». В тот же день, когда генерал представил 
  доклад военному совету армии, было принято заключение, в котором сказано, что 
  комдив «трус, позорно бежал с поля боя»… А еще через два дня Еременко и Хрущев 
  отдали его под суд военного трибунала.<br>
  <br>
  Трибунал обвинил генерала в «измене Родине в форме перехода на сторону врага». 
  Потом был приговор - к высшей мере. Потом несколько месяцев в ожидании расстрела. 
  И… - направление в штрафной батальон. Рядовым.<br>
  <br>
  … 31 декабря 1942 года рядовому Вольхину присвоили звание майора. В январе 1943 
  он - зам. командира полка. В апреле - командир. В августе - майор Вольхин командует 
  дивизией. В январе 1944 - снова генерал-майор. Три ордена Красного Знамени, 
  орден Ленина, орден Суворова. Судимость сняли. А реабилитации Александр Алексеевич 
  так и не дождался. Она состоялась в 2003 году, а он умер… в 1974-м.<br>
  <br>
  Зачем я так подробно рассказываю о судьбе командира соединения, которое не имеет 
  прямого отношения к нашей истории - просто воевало по соседству? Не могу не 
  думать о том, что то же самое ждало и Федора Федоровича Сажина, если бы он чудом 
  остался жив в мясорубке в районе высоты 156.0…<br>
  <br>
  И последнее. Медаль «За оборону Сталинграда» считается очень высокой наградой. 
  Уцелевшим в окружении, прошедшим плен бойцам 229-й стрелковой дивизии эта медаль, 
  оказывается, не полагалась.<br>
  <br>
  Тоболяк Сергей Посконин, 1923 года рождения, в 50-е - помощник капитана теплохода 
  «Жданов» в г. Павлодар, вместо медали получил справку. В том, что «в составе 
  811 стрелкового полка 229 дивизии участвовал на Сталинградском фронте с 25 июля 
  по 11 августа 1942 года. С 11 августа 1942 по 26 апреля 1945 находился в плену. 
  Справка дана для проверки и вручения медали «За оборону Сталинграда». Указанной 
  медали не получил ввиду того, что находился в плену. Павлодарский горвоенком 
  подполковник Новичков».<br>
  <br>
  На обороте справки приписка: «Военнослужащие, находившиеся в тылу врага, но 
  не прошедшие спецпроверки, медали не получают. Основание: положение о медали, 
  ст. 1, п. «е». (Подпись)».<br>
  <br>
  <em>* «Запрещенные солдаты», том 1, стр. 292.</em><br>
  <br>
  P.S. То, что случилось в большой излучине Дона, все-таки сыграло свою роль в 
  исходе главной битвы Отечественной войны. Может быть, усилий, потраченных на 
  преодоление сопротивления наших дивизий, стоявших до конца в обороне между Чиром 
  и Доном, и не хватило армии Паулюса, чтобы с марша ворваться в Сталинград.<br>
  <br>
  <br> 
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


