<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Александр Петрушин - Блокада (Тюмень, 2011) - о плане «Д» в блокадном Ленинграде</title>
<meta name="Description" content="Исторический очерк о плане «Д» по взрыву Ленинграда в случае прорыва немцев">
<meta name="Keywords" content="Ленинград, блокада, Северо-Западный фронт, план Д, Невский пятачок"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	<strong>Александр Петрушин</strong><br>
	<br>
	<span class="header"><strong>БЛОКАДА</strong></span> <br>
	<br>
	<em>&quot;Тюменский курьер&quot; №181 (3198), 1 октября 2011 года. </em><br>
	<br><br>
	<strong><em>Такую форму ведения военных действий немецкое командование установило осенью 1941 года, 70 лет тому назад, для Санкт-Петербурга, который тогда назывался Ленинградом.</em></strong><br>
	  <br>
	  <strong>ДВЕ СТОЛИЦЫ</strong><br>
	  <br>В результате отступления войск Северо-Западного фронта, нередко переходившего в бегство, немецкие танки 17 сентября 1941 года вышли к конечной остановке ленинградского трамвая - 12 километров от центра города.<br>
	  <br>
	  Еще ранее немцы перерезали железную дорогу Ленинград -Москва, взяли Шлиссельбург и заняли южный берег Ладожского озера. «Вторая столица страны» и «колыбель Октябрьской революции» оказалась в блокаде на 871 день.<br>
	  <br>Вопреки расхожему мнению, Гитлер не собирался осенью 1941-го штурмовать Ленинград. Он приказал передать танковую группу и один из авиакорпусов на московское направление, чтобы разбить здесь советские войска и захватить Москву до осенней распутицы.<br>
	  <br>22 сентября командующий группы армий «Север» генерал-фельдмаршал фон Лееб записал в дневнике: «Наступления на Петербург и его взятия быть не должно. Его необходимо только окружить и уничтожить артиллерийским огнем и атаками с воздуха.»<br>
	  <br>В момент установления блокады в городе находилось 2 млн. 544 тыс. человек, в том числе около 400 тыс. детей. Их ожидали страшные испытания голодом, холодом, болезнями, непрестанными обстрелами и бомбежкой.<br>
	  <br>Когда немцы замкнули кольцо блокады, Сталин вызвал Жукова: «Вам придется лететь в Ленинград и принять от Ворошилова командование фронтом. Город почти в безнадежном состоянии. Немцы, взяв Ленинград и соединившись с финнами, могут ударить в обход с северо-востока на Москву, и тогда обстановка осложнится еще больше».<br>
	  <br>Появление Жукова в Ленинграде совпало с выводом из-под города основных ударных соединений вермахта. Только после этого советские войска смогли остановить немецкое наступление на ленинградском направлении, но прорвать блокадное кольцо в районе станции Мга, где навстречу войскам Ленинградского фронта наступала 54-я армия маршала Кулика, не удалось.<br>
	  <br>
	  <strong>ПЛАН «Д»</strong><br>
	  <br>Вскоре к Жукову присоединился первый заместитель наркома НКВД Берии комиссар госбезопасности 3-го ранга Меркулов. Для подготовки Ленинграда к возможной сдаче немцам. Совместно с партийным руководством города был разработан совершенно секретный «План специальных мероприятий по выводу из строя важнейших промышленных и иных предприятий Ленинграда на случай вынужденного отхода наших войск».<br>
	  <br>Согласно этому плану в городе должно быть уничтожено свыше 58 тысячи городских объектов: заводы, мосты, все стационарные энергетические установки, железнодорожные депо, телеграфные и телефонные станции, правительственные учреждения. Готовились подрывы кораблей Балтийского флота, торговых и промысловых судов «с такой целью, чтобы исключить возможность плавания кораблей противника в районе Кронштадта - Ленинграда, использования им фарватеров, рейдов, гаваней и каналов».<br>
	  <br>Для полного минирования объектов по плану «Д» (кодовое наименование операции в документах НКВД) у чекистов и саперов не хватило взрывчатки. Секретная операция проводилась в обстановке неразберихи, царившей на оборонных предприятиях города. Большинство руководителей не имело сведений о продвижении противника, не знало, что делать в первую очередь - производить эвакуацию оборудования и людей или готовить заводы и фабрики к уничтожению.<br>
	  <br>В ночь на 23 октября Военный совет Ленинградского фронта получил телеграмм у Сталина: «Судя по Вашим медлительным действиям, можно прийти к выводу, что Вы еще не осознали критического положения, в котором находятся войска Ленфронта. Если Вы в течение нескольких ближайших дней не прорвете фронта и не восстановите прочной связи с 54-й армией, которая Вас связывает с тылом страны, все Ваши войска будут взяты в плен. Восстановление этой связи необходимо не только для того чтобы снабжать войска Ленфронта, но и особенно для того чтобы дать выход войскам Ленфронта для отхода на восток для избежания плена, если необходимость заставит сдать Ленинград. Имейте в виду, что Москва находится в критическом положении. Либо вы в эти два-три дня прорвете фронт и дадите возможность нашим войскам отойти на восток в случае невозможности удержать Ленинград, либо вы все попадете в плен.<br>
	  <br>Мы требуем от вас решительных и быстрых действий.<br>
	  <br>Сосредоточьте дивизий восемь или десять и прорвитесь на восток. Для нас армия важней. Требуем от вас решительных действий. Сталин».<br>
	  <br>В этой телеграмме ни слова о мирном населении - стариках, женщинах, детях.<br>
	  <br>Если бы в октябре 1941 года удалось пробить коридор по занятому немцами южному берегу Ладоги, можно не сомневаться, что войскам Ленинградского фронта приказали бы оставить осажденную «вторую столицу страны» и прорываться к Москве для спасения «первой столицы».<br>
	  <br>В этом случае, считает историк Соколов, судьба населения Ленинграда могла бы оказаться еще более трагичной, чем оказалась в действительности. Ленинград фактически висел на волоске от страшной трагедии. В оставленном войсками городе могли начаться взрывы. Масштабность плана «Д» свидетельствует о том, что после взрывов Ленинград просто перестал бы существовать.<br>
	  <br>Ряд историков пришел в настоящее время к мнению, что столь масштабное минирование одного из крупнейших городов Европы - не что иное, как желание высшего руководства государства дать поучительный урок другим регионам страны, легко оставляющим противнику огромные территории.<br>
	  <br>
	  <strong>ЛЮБОЙ ЦЕНОЙ</strong><br>
	  <br>Немцы от своей агентуры и перебежчиков знали о том, что блокированный город нашпигован взрывчаткой. Поэтому 7 октября генерал Йодль приказал: «Капитуляция Ленинграда не должна быть принята даже в том случае, если она была бы предложена противником. Ни один немецкий солдат не должен вступить в город. Кто покинет город через фронт, должен быть отогнан назад огнем. Недопустимо рисковать жизнью немецкого солдата для спасения русских городов от огня, точно так же, как нельзя кормить их население за счет германской родины. Эта воля фюрера должна быть доведена до сведения всех командиров».<br>
	  <br>О блокадном Ленинграде написано множество книг. В основном, о стойкости его жителей, о их страданиях, о бомбежках, Артобстрелах, голоде. Но еще мало публикаций о боевых действиях на дальних и ближних подступах к северной столице России.<br>
	  <br>Попытки прорвать блокаду вплоть до января 1943 года заканчивались кровавыми поражениями Красной армии. Единственной победой стало взятие Тихвина в декабре 1941-го: оно сохранило легендарную военно-автомобильную дорогу N 102, известную как «Дорогу жизни» через Ладожское озеро. В боях за освобождение Тихвина отличилась 65-я стрелковая дивизия, которая с 1931 по 1939 годы дислоцировалась в Тюмени.*<br>
	  <br>Еще две стрелковые дивизии -384-я и 368-я, сформированные в сентябре 1941-го в Ишиме и Тюмени, сражались за Ленинград в обороне на рубежах рек Ловати (у Старой Руссы) и Ошты (в Карелии).<br>
	  <br>Битва за Ленинград - самое долгое и кровопролитное сражение в истории Второй мировой войны. Здесь не было танковых прорывов и мощных авиационных налетов. А были многодневные, ожесточенные бои за каждую высотку, сожженную деревню, сухое пространство среди бескрайних болот, не замерзавших даже в сильные морозы.<br>
	  <br>Крохотный плацдарм на левом (южном) берегу Невы, оставшийся в наших руках после установления блокады Ленинграда, превратился в «конвейер смерти». На «Невском пятачке» можно было развернуть стрелковый батальон, от силы полк. Клочок земли площадью два на три километра не мог играть (и фактически не сыграл) никакой существенной роли при прорыве блокады в январе 1943 года. Тем не менее, этот «плацдарм» приказано было удержать. Любой ценой. Его и удерживали 400 дней подряд. Немецкая артиллерия простреливала каждый метр этой огромной братской могилы. Общее количество истребленных на том проклятом месте бойцов и командиров Красной армии оценивается разными исследователями от 50 до 100 тыс. человек. Всего в боях за Ленинград погибли как минимум миллион военнослужащих. Число жертв голода, бомбардировок и обстрелов среди мирного населения Ленинграда за время блокады оценивается от 650 тыс. человек - столько захоронений 1941-1944 годов на двух главных мемориальных кладбищах - Пискаревском и Серафимовском.<br>
	  <br>Когда в январе 1944-го в ходе Ленинградско-Новгородской операции Ленинградского и Волховского фронтов блокада была окончательно снята, в городе оставалось всего 560 тыс. жителей.**<br>
	  <br>
	  <em>* За проявленные в годы Великой Отечественной войны героизм и мужество 65-я стрелковая дивизия 30 декабря 1944 года была преобразована в 102-ю гвардейскую, получила почетное наименование Новгородско-Померанская, награждена орденами Красного Знамени, Суворова и Красной Звезды.<br>
	  <br>
	  В память об этой дивизии на здании по улице Республики, 3, где находился ее штаб, укреплена мемориальная доска.<br>
	  <br>
	  ** Более двух тысяч семей, эвакуированных из Ленинграда до 28 августа 1941 года, были расселены в Тюменской области (тогда она входила в состав Омской области). Ленинградских детей, вывезенных из города по «Дороге жизни», разместили в детских домах Тюмени, в Тобольске, Ишиме, Ялуторовске, Заводоуковске, Новой Заимке, Нижней Тавде, Голышманово...<br>
	  <br>
	  22 декабря 1942 года была учреждена медаль «За оборону Ленинграда». Ее получили около 1470 тыс. человек.<br>
	  </em><br>
	  <br>
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
