<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Александр Петрушин - Наш бронепоезд (Тюмень, 2006) - о телефильме &quot;Последний бронепоезд&quot;</title>
<meta name="Description" content="Статья о бронепоездах Великой Отечественной и фильме &quot;Последний бронепоезд&quot;">
<meta name="Keywords" content="бронепоезд, Александр Петрушин, Леонид Петровский, 63 корпус, генерал-майор"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	<strong>Александр Петрушин </strong><br>
  <br>
  <span class="header"><strong>НАШ БРОНЕПОЕЗД</strong><br></span>
  <br>
  <em>"Тюменский курьер", №172-173 (2069-2070), 16 декабря 2006 г.</em><br>
  <br>
  <br>
  <strong>Недавно на Первом канале показали четырехсерийный телефильм "Последний 
  бронепоезд". О том, как в конце июля 41-го стрелковый корпус прорывался из окружения. 
  </strong><br>
  <br>
  Пробить брешь во вражеском кольце через коварно захваченный немецкими десантниками 
  железнодорожный мост должен был спрятанный в лесах бронепоезд. <br>
  <br>
  <br>
  <strong>Дорогая игрушка </strong><br>
  <br>
  Наряду с конармейской тачанкой бронепоезд стал символом Гражданской войны. Тогда 
  большие и малые сражения проходили вдоль железных дорог. Зимой в открытом поле 
  много не повоюешь, а летом в тайге, кишащей кровососами, долго не просидишь. 
  <br>
  <br>
  Каховка, Каховка, <br>
  Родная винтовка, <br>
  Горячая пуля, лети... <br>
  Мы мирные люди, <br>
  Но наш бронепоезд <br>
  Стоит на запасном пути. <br>
  <br>
  Эту песню вовсю распевали в предвоенные годы. Но многим становилось ясно: с 
  развитием авиации, артиллерии и бронетанковых войск эпоха "сухопутных броненосцев" 
  - бронепоездов закончилась. <br>
  <br>
  В организационном отношении каждый бронепоезд являлся самостоятельным воинским 
  подразделением и состоял из боевой части и базы. <br>
  <br>
  Боевая часть включала бронепаровоз, два и более броневагона (бронеплощадки) 
  и две-четыре платформы прикрытия, устанавливаемые в начале и конце состава для 
  предотвращения подрыва и перевозки табельных ремонтно-восстановительных средств 
  (рельсов и шпал). На бронепаровозе, который ставился между броневагонами тендером 
  к противнику, была боевая рубка командира со средствами связи и управления огнем. 
  Вооружение броневагона (бронеплощадки) - четыре орудия, чаще 76-мм калибра, 
  два 120-мм миномета, четыре-восемь пулеметов, установленных по бортам и во вращающихся 
  башнях. <br>
  <br>
  База предназначалась для размещения штаба, отдыха личного состава и хранения 
  боеприпасов; состояла из паровоза и нескольких вагонов - пассажирских и товарных. 
  Во время боя база следовала в готовности к подаче материальных средств за боевой 
  частью бронепоезда вне досягаемости огня артиллерии противника. <br>
  <br>
  Если к октябрю 1920 года в Красной армии имелось 103 бронепоезда, то к июню 
  1941-го осталось только семь, сведенных в один дивизион, являвшийся средством 
  фронта, но никак не корпуса - слишком дороги были бронепоезда. <br>
  <br>
  При стремительном продвижении вермахта на восток и почти абсолютном господстве 
  в воздухе люфтваффе все бронепоезда, попавшие в окружение вместе с армиями Западного 
  и Юго-Западного фронтов, были взорваны или брошены. <br>
  <br>
  В первые недели и месяцы войны железным дорогам в прифронтовой полосе не хватало 
  дисциплины, организованности и порядка. Узловые станции были забиты эшелонами; 
  военные коменданты изо всех сил, нередко под дулами пистолетов начальников прибывших 
  составов с войсками, старались "расшить" заторы на магистрали, но не всегда 
  им это удавалось. Установленный график движения эшелонов к фронту срывался, 
  а отступление и эвакуация оборонных предприятий, ценностей превращалась в паническое 
  бегство. <br>
  <br>
  Основную вину за недостатки в организации военных перевозок и за бездействие 
  бронепоездов возложили на начальника военных сообщений Красной армии генерал-лейтенанта 
  технических войск Николая Трубецкого, занимавшего эту должность с сентября 1939 
  года. Уже 11 июля 1941-го чекисты арестовали главного армейского железнодорожника, 
  а 13 февраля следующего года расстреляли. В сентябре 1955 года Трубецкой был 
  реабилитирован за отсутствием состава преступления. <br>
  <br>
  <br>
  <strong>"Лесоруб" м его команда</strong><br>
  <br>
  В телесериале брошенный паникерами бронепоезд занимает странная публика из мобилизованных 
  в армию уголовников, призывников-новобранцев и прибившихся к ним генеральской 
  дочки, ставшей медсестрой, и сельской учительницы, скрывающей свое немецкое 
  происхождение. Возглавляет эту пеструю компанию освобожденный из заключения 
  необоснованно репрессированный генерал, отзывающийся на кличку "Лесоруб". Судя 
  по кадрам-воспоминаниям, его взяли органы НКВД после введения в Красной армии 
  в мае 1940 года генеральских и адмиральских званий. В петлицах довоенного "Лесоруба" 
  - две звезды, что соответствовало званию генерал-майора, хотя он почему-то представляется 
  замаскированному под старшего лейтенанта Красной армии немецкому диверсанту 
  как комбриг. <br>
  <br>
  Специалистам-историкам и научной общественности давно известно, что накануне 
  Великой Отечественной войны из тюрем и лагерей было освобождено большое число 
  командиров, арестованных в 1937-м и в последующие годы. Эти арестанты" успешно 
  руководили общевойсковыми и танковыми армиями, стрелковыми, танковыми и кавалерийскими 
  корпусами и дивизиями. <br>
  <br>
  Из числа бывших "лесорубов" командовали: фронтами - комдив Константин Рокоссовский 
  и генерал армии Кирилл Мерецков; общевойсковыми армиями - комдивы Кузьма Подлас, 
  Вячеслав Цветаев, Василий Юшкевич, комбриги Кузьма Галицкий, Александр Горбатов, 
  Филипп Жмаченко, Алексей Зыгин, Владислав Корчиц, Кузьма Трубников; танковыми 
  армиями - комбриг Михаил Соломатин, полковники Семен Богданов и Александр Лизюков; 
  стрелковыми корпусами - комдивы Михаил Глухов, Александр Кулешов, Якуб Чанышев; 
  комбриги Алексей Благодатов, Евгений Алехин, Владимир Зайцев, Петр Козлов, Михаил 
  Запорожченко, Степан Зыбин, Эдвард Магон, полковники Стефан Данильченко, Александр 
  Максимов, Николай Шкодунович; танковыми корпусами - комбриг Иван Сухов, полковники 
  Владимир Бурков, Иван Корчагин, Вацлав Лавринович; кавалерийскими корпусами 
  - полковники Феофан Пархоменко, Александр Бычковский; стрелковыми и кавалерийскими 
  дивизиями - комбриги Николай Гловацкий, Василий Малинников, Александр Неборак, 
  Николай Григорьев, Кузьма Белошниченко и другие. <br>
  <br>
  Многие из них в годы войны были удостоены звания Героя Советского Союза, а ставшие 
  маршалами Рокоссовский (Советского Союза) и Богданов (бронетанковых войск) получили 
  по две Золотые Звезды. <br>
  <br>
  Некоторые из названных военачальников служили в нашем крае: в мае 1921 года 
  десант 25-го стрелкового полка под командованием Неборака на бронепароходе изгнал 
  из Сургута крестьянских повстанцев; генерал-майор Кулешов возглавил сформированную 
  в январе-марте 1942 года в Тюмени 175-ю стрелковую дивизию, с которой через 
  два месяца под Харьковом попал в окружение и в плен к немцам, где умер весной 
  1944 года. <br>
  <br>
  Судьба каждого верного патриота своей Родины, не изменившего своим убеждениям 
  и принципам в лубянских застенках, достойна документального или художественного 
  воплощения, но определить, кто из них явился прототипом главного героя в телесериале 
  "Последний бронепоезд", невозможно: слишком много досадных погрешностей в деталях, 
  несуразностей его характера и поведения. <br>
  <br>
  <br>
  <strong>Отец и сын </strong><br>
  <br>
  Зато можно установить прообраз командира окруженного немцами стрелкового корпуса, 
  тем более что в сопровождающих телефильм титрах указан номер этого корпуса - 
  63-й. Этим корпусом командовал генерал-майор Леонид Петровский. <br>
  <br>
  Сын видного советского государственного и общественного деятеля, бывшего депутата 
  4-й Государственной Думы и председателя фракции большевиков, первого после 1917 
  года наркома внутренних дел РСФСР, в 1937-1938 годах - заместителя председателя 
  Президиума Верховного Совета СССР Григория Ивановича Петровского, сделал быструю 
  военную карьеру: командир полка, бригады, дивизии, корпуса, командующий войсками 
  Средне-Азиатского военного округа. <br>
  <br>
  В марте 1938 года перевод в Москву и... отставка. Тогда же лишился своего поста 
  и Петровский-старший. Отец и сын ждали ареста. Но Сталин неожиданно смилостивился: 
  в 1940-м Петровский-отец стал... заместителем директора музея Революции СССР, 
  а его сына возвратили в 63-й стрелковый корпус, с которым он вступил в войну 
  на Западном фронте. <br>
  <br>
  Назначенный 4 июля 41-го командующим этим фронтом маршал Семен Тимошенко спешил 
  показать изменение ситуации в лучшую сторону. В его распоряжении были четыре 
  армии. Но, имея абсолютное превосходство в живой силе, артиллерии и танках (полторы 
  тысячи против ста немецких), Тимошенко сумел только остановить и немного потеснить 
  немцев. Механизированные корпуса, 5-й и 7-й, потеряли половину техники. Многие 
  танки просто застряли в болотах, а бронепоезда - на лесных полустанках. <br>
  <br>
  Затем силами 21-й армии, в состав которой входил 63-й стрелковый корпус, Тимошенко 
  приказал нанести контрудар на Рогачев и Жлобин. Корпус Петровского отбил эти 
  города у немцев и прикрыл на время направление на Могилев, но понес большие 
  потери и попал в окружение. Назначенный к этому времени командующим армией генерал 
  Петровский отказался бросить своих солдат и вылететь из "котла" на самолете. 
  Телевыдумка - бронепоезд корпусу не помог. Все мосты через Днепр были поспешно 
  взорваны. При выходе из окружения погибли сам Петровский, начальник его штаба 
  полковник Арон Фейгин и начальник артиллерии корпуса генерал-майор Александр 
  Казаков. <br>
  <br>
  Не было киношной атаки ведомого бесстрашными одиночками бронепоезда на захваченный 
  немецкими десантниками железнодорожный мост. И напрасно новые телесериалы, как 
  прежде советская военно-историческая литература и кинематограф, переполнены 
  вражескими десантниками, потому что на всем Восточном фронте не было ни одной 
  парашютно-десантной части вермахта. А планеры, из которых сыплется, как горох, 
  немецкий спецназ, использовались после Крита и Нарвика лишь однажды: тогда в 
  высокогорной части Италии десантники штурмбанфюрера Отто Скорцени отбили у путчистов 
  дуче Муссолини. Но его все равно потом повесили итальянские партизаны. <br>
  <br>
  Не думаю, что всего этого не знал режиссер фильма "Последний бронепоезд" Леонид 
  Райзман или его консультанты. Значит, был заказ: показать войну как "войнушку" 
  - компьютерно-графические атаки, постельные сцены, купания в лесной реке голых 
  красавиц, ковбойские драки реабилитированного советского генерала с немецким 
  шпионом. Исполнители главных ролей - известные актеры, но играют неубедительно, 
  равнодушно. Потому что не верят в то, что им предложили играть. <br>
  <br>
  <br> 
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

  

