<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Александр Петрушин - Октябрь сорок первого (Тюмень, 2011)</title>
<meta name="Description" content="Очерк о разгроме Красной Армии в октябре 1941 года под Вязьмой и Брянском">
<meta name="Keywords" content="сражение за Вязьму, Брянск, Орловский централ, эвакуация, Куйбышев"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <span class="text"><a href="../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	<strong>Александр Петрушин </strong><br>
	<br>
		
	<span class="header"><strong>ОКТЯБРЬ СОРОК ПЕРВОГО </strong></span><br>
	<br>
	<em>&quot;Тюменский курьер&quot;, №185 (3202), 7 октября 2011. </em><br>
	<br>
	<br>
	<strong><em>В один из самых черных для Красной армии дней 1941 года, 7 октября, в окружении в районе Вязьмы и Брянска оказались 13 армий трех фронтов - Западного, Брянского и Резервного. Почти все пути в глубину страны для немцев были открыты.</em></strong><br>
<br><br>
<strong>«Что будем делать?»</strong><br>
	<br>Маршал авиации Голованов, бывший в то время командиром дальнебомбардировочной дивизии, подчиненной непосредственно Сталину, так вспоминал о своем вызове в Кремль 7 октября (его воспоминания долго не разрешали публиковать):<br>
	<br>«Я застал Сталина в комнате одного. Он сидел на стуле, что было необычно. Сталин молчал. Таким его мне не приходилось видеть. Мелькнула мысль: что-то случилось, но что? Тишина давила.<br>
	<br>- У нас большая беда, большое горе, - услышал я наконец тихий, но четкий голос Сталина. - Немец прорвал оборону под Вязьмой, окружено шестнадцать наших дивизий.<br>
	<br>После некоторой паузы, то ли спрашивая меня, то ли обращаясь к себе, Сталин тихо сказал:<br>
	<br>- Что будем делать? Что будем делать?<br>
	<br>Видимо, происшедшее ошеломило его».<br>
	<br>Было от чего оцепенеть. 14 октября, через семь дней, командующий группой армий «Центр» генерал-фельдмаршал фон Бок объявил:<br>
	<br>«Сражение за Вязьму и Брянск привело к обвалу эшелонированного в глубину русского фронта: 73 стрелковых и кавалерийских дивизий, 13 танковых бригад и 50 артиллерийских полков уничтожены в тяжелой борьбе. Общие трофеи составили: 673098 пленных, 1277 танков, 4378 орудий, 87 самолетов и огромное количество военных запасов».<br>
	<br>В плен попали командующие 19, 20 и 32-й армиями: Лукин, Ершаков, Вишневский и другие генералы.*<br>
	<br>В отчете немецкого армейского корпуса о боевых действиях в районе Вязьмы отмечено: «Наступил мороз и выпал первый снег. Бесконечные потоки русских военнопленных шли по автостраде на запад. Полные ужаса были поля, сплошь покрытые трупами у очагов последних боев. Везде понуро стояли массы оседланных казачьих лошадей, валялось имущество, пушки, танки».<br>
	<br>Историки еще долго будут спорить о том, почему за три дня боев рухнула оборона сразу трех фронтов западного стратегического направления. Почему окруженные войска не смогли вырваться из окружения и продержались всего семь дней?<br>
	<br>По моему мнению, одной из причин поражения Красной армии летом - осенью 1941 года явилось равнодушие части командного состава к установленному в стране политическому режиму.<br>
	<br>Такое предположение основано на донесениях Особых отделов НКВД:<br>
	<br>«… 1-2 ноября вышедшие из окружения красноармейцы заявили, что в окружении в районе г. Вязьмы они были предоставлены самим себе. Находившиеся с ними командиры буквально приказывали, ругаясь матом, оставить их, командиров, одних и с ними не идти, предлагая им пробираться самостоятельно…<br>
	<br>… В результате действий авиации противника командный пункт 290-й стрелковой дивизии был уничтожен. Управление дивизией было потеряно. Командир дивизии к концу дня оставил дивизию и скрылся. Дивизия самовольно снялась с рубежа обороны и открыла свободный проход танкам противника…»<br>
	<br>В октябре 1941-го сплошной линии фронта больше не существовало. Защищать Москву было некому.<br>
	<br><br>
	<strong>В осаде </strong><br>
	<br>Немцы могли в те дни войти в столицу. Но не хотели рисковать. Действовали по науке, намереваясь окружить Москву с севера и юга.<br>
	<br>Сталин не исключал, что город не удастся отстоять. 8 октября он утвердил постановление Государственного комитета обороны «О проведении специальных мероприятий в Москве и Московской области». Началось спешное минирование правительственных зданий, фабрик, заводов, складов, коммунальных сетей, телеграфных и телефонных линий. Для взрыва готовились Кремль, Дом правительства, Большой театр, храм Василия Блаженного, гостиницы «Националь» и «Метрополь».<br>
	<br>В ночь на 15 октября принято решение об эвакуации столицы СССР из Москвы в Куйбышев: «… Сегодня же эвакуировать Президиум Верховного Совета, а также правительство с Молотовым (Сталин эвакуируется завтра или позднее, смотря по обстановке)… В случае появления войск противника у ворот Москвы, поручить НКВД произвести взрыв предприятий, складов и учреждений, а также всего электрооборудования метро…»<br>
	<br>Писатель Корней Чуковский записал в дневник: «Вчера долго стояли неподалеку от Куйбышева, мимо нас прошли пять поездов - и поэтому нам не хотели открыть семафор. Из среднего вагона (зеленого, бронированного) одного из поездов выглянуло печальное лицо Калинина. Я поклонился, он задернул занавеску. Очевидно, в этих пяти поездах в Куйбышев приехало правительство. Вот почему над этими составами барражировали в пути самолеты, и на задних платформах стоят зенитки».<br>
	<br>То, что именно Куйбышев станет «запасной» столицей, определилось еще в августе 1941 года. Тогда в этот поволжский город прибыла особая группа НКВД: изучение условий жизни в Куйбышеве, выбор зданий и квартир, где можно было бы разместить правительственные учреждения, номенклатурных работников и их семьи. Прокатилась волна массового выселения «сомнительных элементов». Вместе с другими чекистами «чисткой» города занимался осевший здесь после эвакуации из Кишинева оперуполномоченный НКВД Молдавской ССР Цвигун - будущий первый заместитель председателя КГБ СССР Андропова.<br>
	<br>В Куйбышеве под зданием обкома ВКП(б) спешно строили бункер для Сталина. Отправленные из Москвы шестьсот метростроевцев работали в три смены - 1 ноября 1942 года это убежище на глубине 34-х метров было готово. Но Сталин так и не воспользовался этим чудом строительной мысли, хотя в Москве на центральном аэродроме дежурили транспортные самолеты, чтобы в случае окружения столицы вывезти вождя и его приближенных.<br>
	<br>Утром 16 октября в Москве впервые не открылось метро. Уже не топили. Не работали поликлиники и аптеки. В учреждениях жгли архивы, уничтожали личные документы сотрудников и телефонные справочники. Возникла паника. Появились мародеры, грабившие магазины, сберкассы и квартиры. Из некоторых окон на проезжую часть выбрасывали сочинения классиков марксизма-ленинизма и политические брошюры. Толпы людей, кто в чем, со скарбом, беспорядочно двигались на восток.<br>
	<br>О заключенных московских тюрем Сталин позаботился заранее: их еще раньше всех вывезли из столицы. Наиболее опасных, по его мнению, «врагов народа» он велел Берии ликвидировать.<br>
	<br>11 сентября сто пятьдесят семь узников Орловского централа расстреляли. Среди них были лидер левых эсеров Мария Спиридонова, бывший глава правительства советской Украины Христиан Раковский, личный друг председателя ВЦИК Свердлова и секретарь ЦК партии по Уралу Исай Голощекин, профессор Дмитрий Плетнев, жена Каменева и сестра Троцкого Ольга Каменева, другие видные революционеры-коммунисты и политэмигранты.<br>
	<br>Когда немецкие танки, продвинувшись за четыре дня на 200 с лишним километров, не встречая сопротивления, ворвались 3 октября в Орел, генерал Гудериан приказал эксгумировать трупы и представить их населению. Возмущению людей не было предела. Не случайно на Орловщине возникла просуществовавшая два года самоуправляемая антибольшевистская «Локотская республика».<br>
	<br>28 октября в поселке Барбыш под Куйбышевым по указанию Берии расстреляли двадцать пять заключенных. Без суда и даже без заседания «тройки» или «особого совещания». По предписанию, полученному сотрудником особых поручений спецгруппы НКВД СССР старшим лейтенантом госбезопасности Семенихиным (этот документ сохранился).<br>
	<br>Когда шла жестокая война, и враг стоял у ворот Москвы, убили выстрелами в затылок заместителей наркома обороны, известных в стране летчиков и военачальников, генералов Григория Штерна, Александра Локтионова, Якова Смушкевича, Ивана Проскурова, Павла Рычагова (вместе с женой летчицей-майором Марией Нестеренко)… Восемь Героев Советского Союза и одного дважды Героя - Смушкевича…**<br>
	<br>В этой группе безвинно расстрелянных оказался бывший первый секретарь Омского обкома ВКП(б) Дмитрий Булатов. Его арестовали еще в январе 1938 года после публикации в газете «Правда» статьи «Пора омским большевикам заговорить полным голосом».<br>
	<br>Кто же спас Москву в октябре 41-го? Немцы полагают, что это сделали «генералы Грязь и Мороз» - небывалая распутица и ранняя зима задержали движение немецких танков.<br>
	<br>Ветераны разведки уверены - помог Рихард Зорге, который из Токио сообщил в Москву, что Япония не намерена нападать на Советский Союз. Это позволило Сталину перебросить дальневосточные дивизии под Москву.<br>
	<br>В последнее время появился такой слух: Cталин с иконой Казанской Божьей Матери облетел на самолете Москву по линии противостояния сил и - случилось чудо: вражеское нашествие остановилось. После этого, мол, диктатор «подобрел» к православию.<br>
	<br>В действительности, наступательную операцию вермахта «Тайфун» на Москву укротили не кудесники, не шпионы, не непогода, а свежие стрелковые и кавалерийские дивизии, сформированные в сентябре-октябре 1941-го на Урале, в Поволжье, в Сибири, в Казахстане, в Средней Азии и курсантские сводные бригады из 142-х военно-пехотных и артиллерийских училищ, в том числе из Тюмени, Камышлова, Шадринска, Кургана, Омска, Томска, Кемерово, Новосибирска, Ирбита…***<br>
	<br>Переворот в сознании граждан на фронте и в тылу произошел после публикации 14 октября в «Красной звезде» знаменитой статьи Ильи Эренбурга «Выстоять!» Там впервые было сказано, что немецкие войска подошли к столице.<br>
	<br>«Враг грозит Москве. У нас должна быть одна только мысль - выстоять… С востока идут подкрепления… Мы должны выстоять. Октябрь сорок первого года наши потомки вспомнят как месяц борьбы и гордости. Гитлеру не уничтожить Россию! Россия была, есть и будет!»<br>
	<br>Литературный критик Лазарь Лазарев, тогда курсант эвакуированного из Одессы в Ирбит артиллерийского училища, писал: «Надо было, чего бы это каждому из нас ни стоило, упереться. И уперлись… Из мрака и ожесточения, которые были в наших душах (Пушкин, размышляя о том, что решило дело в 1812 году, назвал это «остервенением народа»), и родилась та сила сопротивления, с которой так победоносно наступавшие немцы справиться не смогли, сломались». ****<br>
	<em><br>
	<br>
	* Генерал-лейтенант Лукин Михаил Федорович (1892-1970) попал в плен 14 октября 1941 г. раненый и в бессознательном состоянии. В немецком госпитале ему ампутировали правую ногу выше колена. От сотрудничества с немцами отказался. В апреле 1945 г. освобожден из плена американскими войсками. После репатриации с мая по декабрь 1945 г. проходил проверку в органах НКВД. В ноябре 1946 г. восстановлен в воинском звании и уволен в запас. Указом от 1 октября 1993 г. ему было присвоено посмертно звание Героя Российской Федерации.<br>
	<br>
	Генерал-лейтенант Ершаков Филипп Афанасьевич до войны командовал войсками Уральского военного округа, сформировал на Урале 20-ю армию и с ней летом 1941 г. оказался на Западном фронте. В июле 1942 г. умер от сердечной недостаточности в офицерском лагере военнопленных Хаммельсбург.<br>
	<br>
	Генерал-майор Вишневский (18931967) в плену вел себя достойно. Освобожден американскими войсками, после чего передан представителям советской администрации. После проверки в органах НКВД возвращен на военную службу, а в 1949 г. уволен в запас.<br>
	<br>
	** Во время Великой Отечественной войны был арестован сто один генерал и адмирал. Двенадцать умерли во время следствия. Восемьдесят один был осужден. Восьмерых освободили за отсутствием состава преступления.<br>
	<br>
	*** Всего под Москвой сражались 109 дивизий и бригад, в их числе восемь дальневосточных, включая 413-ю стрелковую, в которой воевало немало тюменцев. Эта дивизия отстояла город-герой Тулу и отбила удар немцев с юго-востока на столицу.<br>
	<br>
	**** Медаль «За оборону Москвы» учредили 1 мая 1944 года. Ее получили более 1020 тысяч человек.</em><br>
	<br>
	<br>
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>


</body>
</html>
