<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Валерий Сафошкин - Валенки, да валенки... (о Лидии Руслановой, 2003)</title><meta name='Description' content=О певице Лидии Руслановой><meta name='Keywords' content=Лидия Русланова><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
<a href="../letra.php"><button class='stamp'>#Библиотека</button></a> <a href="Drugije.php"><button class='stamp'>#Советская эстрада</button></a><br>
<br>
<span class='bold'>Валерий 
  Сафошкин<br></span>

  <h1>ВАЛЕНКИ, ДА ВАЛЕНКИ... </h1>
  <span class='i'>Я люблю тебя, жизнь: Песни на все времена / Сост. Л. Сафошкина, В. Сафошкин. 
  М.: Эксмо, 2004. С. 171-180.<br></span>
  <br>
  <br>
  <img src="a-valenki.jpg" alt="Лидия Русланова"><br>
  <br>
  <br>
  Узорчатый сарафан, цветастый наголовный платок или русский кокошник, руки, задорно 
  упертые в бока, - такой запомнилась Лидия Андреевна Русланова всем тем, кому 
  посчастливилось увидеть прославленную певицу на сцене, услышать ее могучий и 
  проникновенный голос. Когда на эстраду выходила Русланова, лица людей светлели 
  и расцветали радостными улыбками. Голосом народа назвал поэт Евгений Евтушенко 
  пение великой артистки в одном из своих стихотворений: <br>
  <br>
  Поет как свершает обряд, <br>
  Поет как в избе у окошка, <br>
  И слезы над ликом горят <br>
  Как славные камни кокошника. <br>
  <br>
  Увы, не только почести, слава и солидные гонорары выпали на долю Руслановой. 
  Не менее щедро одарила ее жизнь и тяжелыми невзгодами, бедностью, даже голодом. 
  Были и горькие слезы... В 1905 году, когда Лиде исполнилось пять лет, разразилась 
  Русско-японская война. Отца - единственного кормильца троих детей - одели в 
  солдатскую форму, погрузили в теплушку. Эшелон ушел на Дальний Восток. Домой, 
  в Саратов, отец уже не вернулся... А через год умерла и мать, и детей забрали 
  к себе бабушка с дедом, которым и самим-то есть было нечего. Шестилетняя Лида, 
  как могла, помогала дедушке и бабушке по хозяйству, ухаживала за младшими, а 
  в свободное время ходила по дворам и пела. Звонкий голосок, знание некоторых 
  приемов русских танцев собирали вокруг малолетней певицы простой люд. Брошенных 
  медяков кое-как хватало на пропитание всей семье. Потом уличную певунью стали 
  приглашать в богатые купеческие дома. Там уже и плата другая, но и запросы повыше. 
  Понравишься - обласкают и задарят, не потрафишь - могут и взашей вытолкать. 
  К счастью, попался на ее пути добрый и хороший человек. Жена одного местного 
  чиновника, тронутая пением Лиды, помогла "распихать" сирот по приютам. Лиде 
  достался самый лучший - с хором, собранным из приютских детей... <br>
  <br>
  В приюте Лида поступила учиться в первый класс церковноприходской школы. Была 
  принята в хор и сразу же сделалась в нем солисткой. Помимо церкви, пела на праздниках 
  и похоронах. Регент хора уделял Лиде особое внимание, учил всему, что знал. 
  Музыкальная грамота давалась одаренной девочке легко, она много и охотно занималась. 
  При любой возможности забиралась в пустующие приютские комнаты, чтобы вволю 
  напеться. Один из предметов - рукоделие -никак не давался ей, и подруги взялись 
  сами выполнять Лидино задание. Лида расплачивалась с ними единственным, что 
  у нее было, - песнями. <br>
  <br>
  Церковный хор, в котором пела будущая звезда отечественной эстрады, пользовался 
  популярностью у прихожан. Охочие до "божественного" пения купцы съезжались со 
  всех концов города, чтобы послушать, как поет сирота... <br>
  <br>
  Саратовцу Иосифу Пруту, в то время еще молодому человеку, довелось присутствовать 
  на одном из таких первых концертов Лидии Руслановой. Впечатление осталось настолько 
  сильное, что много лет спустя известный писатель и драматург напишет в своих 
  воспоминаниях: <br>
  <br>
  "В полной тишине величественного храма, на угасающем фоне взрослого хора возник 
  голос. Его звучание все нарастало, ни на мгновение не теряя своей первоприродной 
  чистоты. И мне показалось, что никто - и я в том числе - не дышал в этой массе 
  народа. А голос звучал все сильнее, и было в нем что-то мистическое, нечто такое 
  непонятное... И я испугался, соприкоснувшись с этим волшебством, задрожал, услышав 
  шепот стоявшей рядом монашки: "Ангел! Ангел небесный!.." <br>
  <br>
  Голос стал затихать, исчезая, он растворился под куполом храма, растаял так 
  же неожиданно, как и возник. И я, робея, смотрел в потолок, надеясь увидеть, 
  как - через крышу - в свои небесные покои улетит этот маленький ангел, именуемый 
  в городе Сиротой. Я стоял как зачарованный". <br>
  <br>
  Ничто, однако, - ни голос, ни певческий талант - не принимается во внимание, 
  когда приходит время решать дальнейшую судьбу Сироты. Приютские правила не знают 
  исключений, и "небесный ангел" отправляется в зловонный ад мебельной фабрики. 
  Лида работает на полировке, ежедневно имеет дело с разъедающими глаза и слизистую 
  химическими составами. Полирует и... поет. "Златые горы" сменяют "Светит месяц", 
  "Очаровательные глазки" - "По муромской дорожке". С этими песнями, которые вскоре 
  сделают ее знаменитой, молодая работница выходит на сцену городского оперного 
  театра. <br>
  <br>
  Свое выступление перед участниками слета солдатских депутатов певица будет вспоминать 
  потом еще долгие годы. <br>
  <br>
  "Спела тогда, что знала, а публика меня не отпускает. Да я вам уже все спела 
  - больше ничего не знаю, - взмолилась я. А мне кричат "начинай все сызнова". 
  Так все сначала и пришлось повторить". <br>
  <br>
  В семнадцать лет - зрелый человек, певица со стажем... Знающие люди говорят, 
  что с такими вокальными данными (низкое контральто светлого металлического звучания 
  большого диапазона с глубокими, очень красивыми грудными звуками, неожиданно 
  переходящими в средние или высокие сопрановые звуки) ей открыт путь даже на 
  оперную сцену. И Русланова поступает в Консерваторию, но, довольно быстро поняв, 
  что академической певицы из нее не выйдет, возвращается на эстрадные подмостки... 
  <br>
  <br>
  Артистка неиссякаемого, прямо-таки феноменального трудолюбия, Русланова никогда 
  с такой охотой и интенсивностью не выступает, как в молодые годы. В ее репертуаре 
  - старинные деревенские песни и городские романсы, плачи и частушки. Заканчивается 
  гражданская война, гром пушек постепенно стихает, и все слышнее становится голос 
  молодой певицы с берегов Волги... <br>
  <br>
  Уже тогда, в двадцатые годы, эмоциональная, темпераментная манера исполнения 
  Руслановой русской песни завоевывает огромную зрительскую аудиторию. Сама певица 
  так объясняет причины своей неизменной, неизбывной популярности у нескольких 
  поколений россиян: <br>
  <br>
  "Моя сила... в моей непосредственности, в естественном чувстве, в единстве с 
  тем временем, где родилась песня. Я это в себе берегла. Когда пела, старалась 
  прямо в зал перенести то, чем полна была с детства, - знание деревенское. Такой 
  я и нужна была. В городах так или иначе многие связаны были с деревней, и я 
  пела им - прямо в раскрытую душу..." <br>
  <br>
  Словно добрые, полновесные зерна в течение полувека падали в раскрытую душу 
  народа такие песенные жемчужины Руслановой, как "Степь да степь кругом", "Липа 
  вековая", "По диким степям Забайкалья", "Я на горку шла". И, конечно же, знаменитые 
  "Валенки"... <br>
  <br>
  Валенки, да валенки, <br>
  Ой да, неподшиты, стареньки. <br>
  <br>
  Мелодический строй, сами слова песни, казалось бы, указывают на ее принадлежность 
  к русскому фольклору. Однако на пластинке знаменитой исполнительницы цыганских 
  песен Насти Поляковой она значится как цыганская. <br>
  <br>
  Несколько позже, в 1912 году, эту песню под названием "Ах ты, Коля, Николай" 
  напела для пластинки фирмы "Зонофон" известная питерская эстрадная певица Нина 
  Дулькевич. И, наконец, в конце тридцатых к "Валенкам" обратилась заслуженная 
  артистка РСФСР В. Шевченко, в исполнении которой песня сошла с музыкального 
  конвейера Апрелевского завода. <br>
  <br>
  Русланова записала "Валенки" лишь на третий год Отечественной войны, но лихая 
  мелодия и бодрые слова так пришлись по душе воспрянувшей после первых побед 
  армии, что вскоре песня становится такой же фронтовой, как и шульженковский 
  "Синий платочек", и утесовский "Мишка-одессит". Об этом очень точно скажет в 
  своем уже цитировавшемся выше стихотворении "Руслановские валенки" поэт Евгений 
  Евтушенко: <br>
  <br>
  ...Когда мы с "Ура!" хоровым <br>
  И с песнями в глотках рисковых <br>
  Рванули вперед на Берлин <br>
  Из страшных снегов подмосковных. <br>
  В валенках, <br>
  в валенках, <br>
  В неподшитых, <br>
  стареньких. <br>
  <br>
  Незатейливой песенке будут внимать и развалины рейхстага, прямо на ступеньках 
  которого певица даст сольный концерт. Это будет третья по счету война, которая 
  выпадет на долю Руслановой. Великую Отечественную Лидия Андреевна пройдет с 
  самого ее начала до конца, сначала - в составе концертной бригады, а потом - 
  воинского соединения, которым командовал ее муж боевой генерал В. Крюков. <br>
  <br>
  Сохранилось множество свидетельств бесстрашия замечательной певицы, умудрявшейся 
  сохранить хладнокровие в самом пекле войны. Вот как описывает один из концертов 
  Руслановой военный корреспондент, писатель В. Катаев: <br>
  <br>
  "Совсем недалеко идет бой - артиллерийская подготовка. Осколки срезывают сучья 
  деревьев. Прямо на земле стоит Лидия Русланова... На певице яркий сарафан, лапти. 
  На голове цветной платок - по алому полю зеленые розы. И что-то желтое, что-то 
  ультрамариновое. На шее - бусы. Она поет. Ее окружает сто или полтораста бойцов. 
  Это пехотинцы. Они в маскировочных костюмах. Их лица, как у марокканцев. На 
  шее автоматы. Они только что вышли из боя и через тридцать минут снова должны 
  идти в атаку. Это концерт перед боем... Вот она кончила. Молодой боец подходит 
  к певице. Он говорит: "Видишь, какие мы чумазые после боя. Но песней своей ты 
  нас умыла, как мать умывает своих детей. Спасибо. Сердце оттаяло. Спой еще". 
  И она поет. Поет широкую, чудесную русскую песню: "Вот мчится тройка удалая". 
  Но подана команда. Бойцы уходят в лес. Через минуту лес содрогается". <br>
  <br>
  Другой очевидец - будущий директор Центрального дома работников искусств Б. 
  М. Филиппов, в годы войны возглавлявший большую концертную бригаду мастеров 
  искусств, - в своих дневниковых записках приводит удивительный эпизод из этого 
  периода жизни Руслановой. <br>
  <br>
  "Концерт проходит не столько под аккомпанемент баянистов, сколько под грохот 
  орудийных выстрелов и разрывы фашистских снарядов. Чтобы отвлечь внимание противника 
  от нашей батареи, все соседние огневые точки артдивизиона капитана Королева 
  открыли огонь и приняли на себя ответные удары фашистской артиллерии. <br>
  <br>
  Концерт закончен. Капитан благодарит нас и неожиданно дает команду: <br>
  <br>
  - Батарея! В честь московских артистов по фашистам огонь!"<br>
  <br>
  Отгремели залпы победного салюта, страна, лежащая в руинах, принялась залечивать 
  раны. И снова в распахнутую душу народа льется неповторимый руслановский голос, 
  вселяя в нее бодрость, надежду на лучшие времена. <br>
  <br>
  Впрочем, давно замечено: чем звонче популярность артиста, тем громче молва вокруг 
  нее. Справедливости ради следует сказать, что сама Русланова с ее взрывным, 
  заносчивым характером не раз давала пищу и злоязычным пересудам, и вполне справедливым 
  нареканиям в свой адрес. Дело дошло даже до обличительных выступлений в центральной 
  прессе. Вот как, например, живописался "выход" Руслановой на сцену в фельетоне 
  "Под звуки сирены". <br>
  <br>
  "Пожарная машина мчится по улицам Москвы, невзирая на сигналы светофоров. Заслышав 
  отдаленный пронзительный вой сирены "Скорой помощи", милиционеры очищают путь. 
  <br>
  <br>
  На эстраде правами пожарной машины и кареты "Скорой помощи" пользуется певица 
  Л. Русланова. Конферансье вздрагивают при звуках руслановской "сирены" и торопливо 
  расталкивают робких скрипачей, уже стоящих "на выходе"... <br>
  <br>
  Московское концертное объединение выдало на руки этой певице мандат, начинающийся 
  так: "Всем ведущим и конферансье..." В тексте предлагается выпускать Л. Русланову 
  на сцену немедленно при прибытии ее на концерт. "Так, если Русланова приехала 
  в 9 часов 15 минут, то она должна быть выпущена не позже чем в 9 часов 30 минут". 
  <br>
  <br>
  Мне самому довелось испытать на себе издержки, если так можно выразиться, руслановского 
  необузданного нрава. Честно говоря, вспоминаю эту историю без особого удовольствия, 
  однако не считаю возможным утаить ее от читателя. Со временем тщеславие Руслановой 
  достигло такой степени, что она стала приписывать себе текст и музыку "Валенок". 
  А на одном из концертов даже сымпровизировала историю о том, как "родилась" 
  эта песня. Увидела, мол, на фронте солдата в валенках и тут же придумала песню 
  об этой старинной русской немудрящей обувке. <br>
  <br>
  Возмутившись до глубины души этой бестактностью певицы по отношению к ее замечательным 
  предшественницам, я зашел после концерта в уборную "примы" и прямо спросил ее, 
  зачем она это делает. <br>
  <br>
  В ответ полилась отборная, непечатная брань... <br>
  <br>
  ...Спустя три года после окончания войны певица, без участия которой не обходится 
  ни один мало-мальски крупный концерт, внезапно исчезает... Ходят слухи, что 
  она и ее муж генерал Крюков арестованы... Говорят также, что причиной ареста 
  знаменитой певицы стала принадлежащая ей богатая коллекция драгоценностей и 
  домашняя картинная галерея, в которой собраны работы знаменитых русских художников 
  Брюллова, Репина, Верещагина, Маковского, Шишкина, Айвазовского, Нестерова, 
  Врубеля. Как бы то ни было, но на целых семь лет имя певицы исчезает с концертных 
  афиш. Но Русланова не сломлена, благодаря своей удивительной стойкости и великому 
  жизнелюбию она умудряется выстоять, выжить и даже вернуться снова на эстраду... 
  <br>
  <br>
  Последнее выступление Лидии Андреевны состоялось в 1973 году в Ростове-на-Дону, 
  городе, где ровно пятьдесят лет назад она выступила со своим первым сольным 
  концертом. <br>
  <br>
  "Юбилейный" концерт Руслановой прошел, как всегда, триумфально, а в сентябре 
  этого же года певицы, которую Л. Утесов называл золотым "самородком" отечественной 
  эстрады, не стало... <br>
  <br>
  ...Глубинное значение того феномена, который представляло собой искусство Л. 
  А. Руслановой, удачно, на мой взгляд, сформулировано в одной из статей искусствоведа 
  Н. Смирновой: <br>
  <br>
  "Она донесла до профессиональной сцены народную песню не в ее урезанном виде, 
  а в том полном качестве, в котором она всегда существовала". <br>
  <br>
  Думаю, не случайно творчество Лидии Андреевны остается эталонным для всех исполнителей 
  и исполнительниц народной песни, и такие замечательные певицы, как Людмила Зыкина, 
  Александра Стрельченко, Ольга Воронец, Надежда Бабкина, с гордостью называют 
  себя ученицами Руслановой... <br>
 
	<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>