<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. Гаррис, Ю. Цейтлин - Ковбойская (с нотами)</title>
<meta name="Description" content="Варианты текста и ноты песни о прелестях ковбойской жизни">
<meta name="Keywords" content="польский джаз, Альберт Гаррис, Эддди Рознер, Юрий Цейтлин"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="Drugije.php"><img src="drugije.png" width="140" height="83" border="0"></a> <a href="../cabaret/Cabaret.php"><img src="../cabaret/cabare.png" width="191" height="54" alt=""/></a> <a href="../dvor/Dvor.php"><img src="../dvor/dvor.png" width="146" height="64" alt=""/></a><br>
	<br>
	<span class="text">#Х46м, #Х6жм<br>
	<br>
	<span class="header"><strong>КОВБОЙСКАЯ </strong><br></span>
  <br>
  Музыка Альберта Гарриса<br>
  Слова Юрия Цейтлина<br>
  <br>
  Хорошо в степи скакать, <br>
  Вольным воздухом дышать,<br>
  Лучше прерий места в мире не найти.<br>
  Если солнце не печет,<br>
  И лошадка не трясет,<br>
  И пивные попадаются в пути.<br>
  <br>
  <em>Припев:</em><br>
  Эй-о, эй-о! Эй-о, эй-о! <br>
  Если только конь хороший у ковбоя.<br>
  Эй-о, эй-о! Эй-о, эй-о! <br>
  То всегда найдет он счастие свое.<br>
  <br>
  Тройкой славных храбрецов<br>
  Ловим диких скакунов,<br>
  Чтоб они потом нас вихрем понесли.<br>
  И зачем такая прыть?<br>
  Для чего коней ловить?<br>
  Когда есть везде трамваи и такси!<br>
  <br>
  <em>Припев.</em><br>
  <br>
  Мы ворвемся ночью в дом,<br>
  Мы красотку увезем,<br>
  Если парня не захочет полюбить.<br>
  И зачем такая страсть!<br>
  Для чего красотку красть!<br>
  Ее можно просто так уговорить!<br>
  <br>
  <em>Припев.</em><br>
  <br>
  <img src="../dvor/kovbojsk.gif" width="682" height="1258"><br>
  <br>
  <em>Запрещенные песни / Сост. А. И. Железный, Л. П. Шемета, 
  А. Т. Шершунов. 2-е изд. М.: Современная музыка, 2004.</em><br>
   <br>
  <br>
  <br>
  <strong>НОТЫ ДЛЯ ФОРТЕПИАНО (2 листа):</strong> <br>
  <br>
  <img src="kovbojsk-f1.png" width="776" height="1187"><br>
  <img src="kovbojsk-f2.png" width="776" height="1168"><br>
  <br>
  <em>Фокстроты и танго. Шедевры танцевальной музыки. Для исполнения 
  на фортепиано и гитаре, а также для голоса с аккомпанементом. М.: Изд-во 
  В. Н. Зайцева, 2006.</em><br>
  <br>
  <br>
  <br>
  Песня из репертуара Госджаза Белорусской ССР п/у Эдди Рознера (оркестр создан 
  в конце 1939 г. в Белостоке из польских джазистов). Написана между 1942 и 1944 
  гг. Альбертом Гаррисом и Юрием Цейтлиным. В августе или сентябре 1944 г. записана на 
  пластинку (для записи был приглашен русский исполнитель). Певец и композитор 
  Альберт Гаррис - также автор мелодии популярной фронтовой песни <a href="../ww2/oficial/tchernresnicy.php">&quot;Черные 
  ресницы, черные глаза &quot;</a> (сл. В. Ильченко). Юрий Цейтлин - московский 
  джазовый трубач, направленный на пополнение оркестра Рознера в 1942 г., когда 
  14 из 26 рознеровских музыкантов ушли в польскую армию генерала Андерса, которая 
  формировалась в СССР по соглашению с польским эмигрантским правительством.<br>
  <br>
  <br>
  <img src="rozner.jpg" alt="Эдди Рознер" width="355" height="217"><br>
  Эдди Рознер<br>
  <br>
  <br>
  <strong>Польский джаз в СССР: оркестры Генриха Варса и Эдди Рознера </strong>  (Из предисловия к сб.: Запрещенные песни / Сост. А. И. Железный, 
  Л. П. Шемета, А. Т. Шершунов. 2-е изд. М.: Современная музыка, 2004).<br>
  <br>
  Из всей эпопеи «запретительской» деятельности музыкальной цензуры обращает на 
  себя внимание случай с популярными польскими музыкантами и исполнителями, которые, 
  спасаясь от немецкой оккупации, эмигрировали из Польши.* В Советском Союзе они 
  объединились в два превосходных джазовых коллектива под руководством знаменитых 
  музыкантов – Генриха Варса и Эдди Рознера. Приезд этих коллективов летом 1940 
  г. в Москву стал ярким событием эстрадно-музыкальной жизни столицы. Первый из 
  них, получивший название Львовский теа-джаз п/у Г. Варса успел даже записать 
  на пластинки целую программу с участием молодой певицы Ренаты Яросевич и двух 
  популярнейших польских звезд – Евгения Бодо и Альберта Гарриса. Особой популярностью 
  у советского слушателя пользовались четыре произведения: слоу-фокс «Первый знак» 
  (пела Р. Яросевич), танго «Забвение» (солист А. Гаррис), фокстрот «Ничего не 
  знаю» и «Прощальная песенка Львовского джаза» (Е. Бодо). Перед самым началом 
  войны фабрики Грампласттреста успели выпустить лишь незначительную часть намеченного 
  тиража с указанием на этикетках пластинок фамилий исполнителей и авторов записанных 
  произведений. Затем, когда после окончания самого тяжелого для страны военного 
  периода возобновился выпуск грампластинок, Апрелевский завод продолжил выпуск 
  дисков с записями польского репертуара. Однако с этикеток пластинок почему-то 
  исчезли фамилии авторов и исполнителей – руководителя теа-джаза и солиста Евгения 
  Бодо, певца Альберта Гарриса, композитора Генриха Варса и авторов текстов Феликса 
  Конарского (Рефрена) и Павла Григорьева. Исключение сделали лишь для Ренаты 
  Яросевич. А вскоре тиражирование этих пластинок было вообще прекращено, а те 
  пластинки, что еще не были распроданы, изымались со складов Культторга и уничтожались. 
  Причиной всех этих событий была такая. Евгений Бодо, имевший швейцарское гражданство, 
  буквально перед самой войной исчез из оркестра. Через некоторое время он был 
  арестован при попытке перейти границу (он намеревался пробраться в Швейцарию). 
  В 1943 г. он окончил свой жизненный путь в уфимской тюрьме. Генрих Варс и Рената 
  Яросевич примкнули к формировавшейся в Сибири польской армии генерала Владислава 
  Андерса. Альберт Гаррис после распада Львовского теа-джаза перешел в оркестр 
  Эдди Рознера, где не только пел, но и сочинял песни. В 1945 г. он тайно вылетел 
  на военно-транспортном самолете в Польшу. Генрих Варс сразу же по окончании 
  войны каким-то образом оказался в США. Все это было расценено, как недружеское 
  отношение к Советскому Союзу, граничащее едва ли не с преступлением. Что касается 
  Ренаты Яросевич, для которой музыкальная цензура сделала исключение, то благосклонное 
  к ней отношение объяснялось тем, что она вышла замуж за генерала В. Андерса, 
  к которому Советский Союз относился тогда с уважением и помогал ему сформировать 
  Польскую Армию для борьбы с Германией. <br>
  <br>
  Второй польский коллектив, ставший называться Государственным джаз-оркестром 
  Белорусской ССР п/у Эдди Рознера, начал записываться на пластинки лишь в 1944 
  году. И сразу же настоящими шлягерами стали песни «Парень-паренек», «Ковбойская», 
  «Мандолина, гитара и бас», танго «Зачем» и др. <br>
  <br>
  В конце 1946 г. Эдди Рознер был арестован за попытку нелегального выезда в Польшу. 
  Свой «срок» он отбывал на Колыме, а все записанные им пластинки были сняты с 
  производства и запрещены. Первоклассные музыканты его оркестра разбрелись кто 
  куда и вновь встретились лишь через 8 лет в новом оркестре Эдди Рознера, вернувшегося 
  из заключения. <br>
  <br>
  <em>* Правильнее будет сказать не «эмигрировали из Польши», а «после ликвидации 
  Польши оказались в советской зоне оккупации» <br>
  <br>
  Об армии генерала Андерса см. песню <a href="../ww2-polsk/montecassino.htm">«Червоны 
  маки на Монте-Кассино»</a>. Эдди Рознер в 1960-е годы эмигрировал.</em><br>
  <br>
  <strong><br>
  Песни оркестра Генриха Варса </strong><br>
  <br>
  <a href="1znak.php">Первый знак</a><br>
  <a href="zabvenije.htm">Забвение</a><br>
  <a href="nitchnezn.php">Ничего не знаю</a><br>
  <a href="prlvov.htm">Прощальная песенка Львовского джаза</a> <br>
  <br>
  <strong>Песни оркестра Эдди Рознера </strong><br>
  <br>
  <a href="horvstepi.php">Ковбойская</a><br>
  <a href="mandolina.php">Мандолина, гитара и бас</a><br>
  <a href="zatchem.htm">Зачем</a><br>
  <br>
  <strong>Возрожденный оркестр Эдди Рознера (1950-е)</strong><br>
  <br>
  <a href="mojvasia.htm">Мой Вася</a><br>
  <br>
  <br>
  <br>
  <strong>ВАРИАНТ<br>
  <br>
  Хорошо в степи скакать</strong><br>
  <br>
  Хорошо в степи скакать, свежим воздухом дышать.<br>
  Лучше прерий места в мире не найти (Шабу-да-буда-буда-па!)<br>
  Сверху солнышко печет и лошадка не трясет,<br>
  И таверны попадаются в пути.<br>
  <br>
  <em>Припев:</em><br>
  <br>
  Хэй-хо, хэй-хо, хэй-хо, хэй-хо,<br>
  Если только конь хороший у ковбоя!<br>
  Хэй-хо, хэй-хо, хэй-хо, хэй-хо,<br>
  Все равно найдет он счастие свое!<br>
  <br>
  Пара ловких молодцов ловит быстрых скакунов,<br>
  Чтоб они быстрее ветра понесли.<br>
  Но зачем такая прыть, но зачем коней ловить,<br>
  Если в мире есть трамваи и такси.<br>
  <br>
  Мы ворвемся ночью в дом и красотку украдем,<br>
  Если парня не захочет полюбить.<br>
  Но зачем такая страсть, но зачем красотку красть,<br>
  Если можно ее так уговорить.<br>
  <br>
  <em>Неизвестный источник</em><br>
  <br>
  <br>
  Фольклоризованный  вариант.<br>
  <br>
  <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


