<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Александр Петрушин - Право солдата на память (Тюмень, 2011) - о разведчике Николае Кузнецове</title>
<meta name="Description" content="Очерк о реальном и легендарном Николае Кузнецове">
<meta name="Keywords" content="Николай Кузнецов, Иван Кудря, Николай Хохлов, Михаил Маклярский"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
        <span class="text"><strong>Александр Петрушин</strong><br>
        <strong><br>
        <span class="header">ПРАВО СОЛДАТА НА ПАМЯТЬ</span> </strong><br>
        <br>
        <em>&quot;Тюменский курьер&quot;, № 56 (3073) от 5 апреля 2011 г., № 57 
        (3074) от 6 апреля 2011 г.</em><br>
        <br>
        <br>
        <em><strong>Сто лет тому назад, 27 июля 1911 года, в селе Зырянка Екатеринбургского 
        уезда Пермской губернии (сейчас Талицкий район Свердловской области) родился 
        Николай Иванович Кузнецов. Герой Советского Союза. Легендарный разведчик-боевик 
        «оперативной группы «Победители». Исполнитель специальных операций советской 
        разведки, получивших в истории Великой Отечественной войны название «актов 
        возмездия» над высшими представителями гитлеровской администрации на оккупированной 
        территории Западной Украины.</strong></em><br>
<br>
        <br>
        <img src="a-kuzn1.jpg" alt="Памятник Николаю Кузнецову у Тюменской сельхозакадемии. Фото Галины Безбородовой" width="339" height="499"><br>
        <em>Памятник Николаю Кузнецову у Тюменской сельхозакадемии. Фото Галины 
        Безбородовой</em><br>
        <br>        <strong><br>
        У вас продается славянский шкаф?</strong><br>
        <br>
        Считается, что Кузнецов погиб 2 марта 1944 года в бою с украинскими националистами 
        - бандеровцами. Однако место и обстоятельства его гибели не установлены.<br>
        <br>
        Подготовка и осуществление «актов возмездия» были связаны для Кузнецова 
        со смертельным риском и предельным психологическим накалом. Они требовали 
        от него крайнего напряжения духовных и физических сил, готовности к самопожертвованию 
        и подлинного героизма.<br>
        <br>
        Каждый такой «акт возмездия» имел широкий общественный резонанс и большое 
        нравственное значение. Он утверждал неотвратимость наказания нацистских 
        военных преступников за совершение ими злодеяния, торжество справедливости, 
        непокорность народа, силу духа и волю к победе, которые не могли сломить 
        самые жестокие репрессии.<br>
        <br>
        Нельзя, однако, не отметить и то, что индивидуальные террористические 
        акты в тылу противника вызывали ответную реакцию - массовое истребление 
        мирного населения.<br>
        <br>
        Именно по этой причине, а также из-за особой секретности использования 
        Кузнецова в качестве негласного сотрудника органов госбезопасности в предвоенные 
        годы, мы никогда бы не узнали его имени. Помогли внутриведомственные чекистские 
        интриги.<br>
        <br>
        15 марта 1946 года Верховный Совет СССР принял закон «О преобразовании 
        Совета Народных Комиссаров в Совет Министров СССР». Наркоматы переименовали 
        в министерства. НКГБ стал МГБ. Через два месяца генерала армии Меркулова* 
        сменил на посту министра госбезопасности генерал-полковник Абакумов, возглавлявший 
        Главное управление контрразведки «СМЕРШ» Народного Комиссариата Обороны**. 
        Действовавшее всю войну 4-е управление НКГБ СССР (разведка, террор и диверсии 
        в тылу противника) было упразднено, а опытные оперативные работники, к 
        которым новый министр испытывал личную неприязнь, - уволены.<br>
        <br>
        Занимавшийся в свободное от службы время литературным творчеством Меркулов 
        (сочинил пьесу «Инженер Сергеев», получившую самые хвалебные рецензии) 
        посоветовал своим бывшим подчиненным чекистам переквалифицироваться в 
        драматургов, писателей, журналистов.<br>
        <br>
        Так, по сценарию полковника Михаила Борисовича Маклярского, разработчика 
        радиоигр «Монастырь» и «Березино» с немецкими спецслужбами, был снят в 
        1947 году на Киевской киностудии знаменитый фильм «Подвиг разведчика». 
        Долгое время считалось, что прообразом экранного разведчика майора Алексея 
        Федотова в исполнении Павла Кадочникова стал Николай Кузнецов. В некоторых 
        деталях версия Федотова-Эккерта и Кузнецова-Пауля Зиберта поразительно 
        совпадают. Использована в фильме и реальная история похищения в оккупированном 
        Ровно Николаем Кузнецовым и его товарищами немецкого генерала фон Ильгена, 
        отличавшегося недюжинной физической силой (в кино похищают генерала Кюна).<br>
        <br>
        Однако другие экранные эпизоды, например, когда у кинотеатра «Арс» Федотов 
        случайно сталкивается с немецким шпионом Штюбингом, бежавшим из советской 
        тюрьмы, взяты Маклярским из ситуации, в которой оказался Иван Кудря («Максим»), 
        нелегальный резидент советской разведки в Киеве.***<br>
        <br>
        Что касается внешности Кадочникова-Федотова, то он больше похож на еще 
        одного разведчика-боевика Николая Хохлова («Свистуна»).****<br>
        <br>
        Когда угроза захвата Москвы гитлеровцами миновала, Хохлов был заброшен 
        в августе 1942 года в оккупированную Белоруссию. В форме оберлейтенанта 
        и с документам и Отто Витгенштейна участвовал в ликвидации гауляйтера 
        Вильгельма фон Кубе. Награжден орденом Отечественной войны I степени. 
        После войны выезжал с разведывательными целями в Германию, Италию, Австрию, 
        Швейцарию. В феврале 1954 года отказался убивать председателя антисоветского 
        Исполкома Народно-трудового союза Георгия Околовича, после чего получил 
        американское гражданство. За измену Родине «Свистуна» приговорили в СССР 
        заочно к смертной казни и пытались тайно отравить в 1957 году за границей, 
        подмешав в кофе радиоактивный таллий. Спасли его от смерти американские 
        врачи. Позднее Хохлов стал профессором психологии Калифорнийского университета 
        и издал книгу под названием «Право на совесть». В 1991 году после распада 
        СССР был амнистирован Указом Президента Российской Федерации.<br>
        <br>
        Так что Алексей Федотов замысливался Маклярским как собирательный образ 
        разведчика-боевика. Изображая Эккерта, актер Кадочников использовал предложенный 
        чекистом-драматургом прием - «разбросанные на протяжении всей ленты реплики 
        с двойным смыслом, понятным только герою фильма и сидящим в зале зрителям». 
        Когда на дне рождения генерала Кюна именинник поднимал тост «За победу!», 
        а Федотов-Эккерт многозначительно подчеркивал «За нашу победу!» - это 
        неизменно вызывало бурю восторгов.<br>
        <br>
        Водевильный эпизод с паролем для связи: «У вас продается славянский шкаф? 
        - Шкаф продан, могу предложить никелированную кровать. - С тумбочкой? 
        - С тумбочкой», - вошел в сокровищницу отечественного юмора.<br>
        <br>
        Для встречи того же настоящего Хохлова с привлекательной девицей-австрийкой 
        Розой Шнейдер (естественно, агентом МГБ) был придуман такой пароль. Она: 
        «Есть ли тут недалеко ночной клуб? (дело происходило в Венеции). Он: «Понятия 
        не имею. Во всяком случае, я женат».<br>
        <br>
        «Подвиг разведчика» открыл новый жанр в советском кино. На экран пришел 
        герой ранее неизвестной волнующей профессии. Его настоящее имя не названо. 
        Но экранный начальник разведки говорит (задумчиво глядя на папиросу):<br>
        <br>
        - Вот кончится эта война, и народ захочет сохранить в памяти имена героев. 
        И будут им ставить на площадях и в скверах мраморные обелиски. И случайный 
        прохожий остановится и будет читать эти имена. А вот нашим ребятам памятники 
        поставить нельзя. Да и имена этих героев затеряются в старых архивах. 
        Таково условие нашей работы. А ведь стоят наши люди памятника! Стоят...<br>
        <br>
        <br>
        <strong>Литературный пьедестал</strong><br>
        <br>
        Киношный намек Маклярского показать боевые заслуги чекистских спецназов 
        понял командир опергруппы «Победители» Герой Советского Союза полковник 
        Дмитрий Николаевич Медведев. Уволенный Абакумовым из МГБ СССР «по служебному 
        несоответствию», Медведев «засветил» Николая Ивановича Кузнецова как героя 
        «невидимого фронта» в опубликованной в 1948 году повести «Это было под 
        Ровно». Литературную кузнецовскую серию продолжил роман «Сильные духом» 
        (1951). В героико-приключенческих сочинениях чекиста-писателя люди находили 
        все то, чего так не хватало послевоенной стране: смелость, решительность, 
        готовность к риску и самопожертвованию для достижения правды и справедливости.<br>
        <br>
        По предложению Медведева, в 1953 году на родине Кузнецова в городе Талица 
        в здании лесного техникума, где учился Николай Иванович, открыли первый 
        музей героя-земляка. Тогда же открылось, что в 1926-м будущий разведчик-боевик 
        окончил первый курс Тюменского сельскохозяйственного техникума. Хотел 
        стать агрономом, но после смерти отца пришлось возвратиться в Талицу и 
        изучать лесное дело.<br>
        <br>
        Эти и другие факты и события из биографии Кузнецова его командир Медведев 
        излагал на встречах с читателями своих книг.<br>
        <br>
        Такая литературная и общественная активность отставного чекистского полковника 
        вызвала в МГБ СССР раздражение и злобу. Царившие тогда в этом ведомстве 
        нравы как нельзя лучше характеризует рассекреченное в 2005 году донесение 
        начальника управления МГБ по Свердловской области генерал-лейтенанта Дроздецкого:<br>
        <br>
        «С 20 апреля 1949 года в г. Свердловске <u>оперировал</u> (подчеркнуто 
        мною - <strong>Авт.</strong>) с литературными выступлениями в клубах и 
        театрах Герой Советского Союза полковник Медведев Д.Н., бывший работник 
        наших органов.<br>
        <br>
        Темой его литературных выступлений являлся подвиг разведчика-уникума Кузнецова, 
        описанный в книге «Это было под Ровно».<br>
        <br>
        Проверкой установлено, что Медведев, игнорируя Центральное лекционное 
        бюро..., пользуясь званием героя и чекиста, заключает везде беспрепятственно 
        договора в частном порядке, и по существу превратился в театрального авантюриста 
        и афериста.<br>
        <br>
        Всего в г. Свердловске Медведев провел 22 платных выступления, за которые 
        получил наличными 44000 рублей. Чтобы прикрыть наживу таких крупных сумм, 
        его секретарь Владимиров (известный авантюрист, еврей) в официальных кругах 
        распространял версию, что Медведев оказывает личную материальную помощь 
        многим участникам своих партизанских разведывательных отрядов, которыми 
        он, якобы, командовал на Украине»...<br>
        <br>
        Значительную часть доходов от литературной и публичной общественной деятельности 
        Медведев действительно тратил на своих бывших бойцов. Его сын Виктор Дмитриевич 
        сохранил детские воспоминания: «… Мне шесть лет, в школу еще не пошел. 
        Наша квартира превратилась тогда в общежитие. Я, маленький, вставал рано 
        и буквально переступал через спавших повсюду людей. Это начались на Украине 
        гонения на партизан и участников подполья. Времена-то суровые, 1953 год, 
        и в Москве они, приехавшие с Украины, просто физически выживали. Здесь 
        при помощи отца тоже их как-то сохраняли, отбивали. Были какие-то непонятные 
        для меня трения между украинскими чекистами и московскими. Существовали 
        некие сложности, о которых в семье волей-неволей говорили. Кого-то из 
        знаменитых людей, писавших о партизанах, о подполье, принимали в члены 
        Союза писателей, особенно на Украине, а кого-то, как отца, - нет. Горько, 
        но отец ушел из жизни рано, а 1954-м, ему всего-то 55, я родился в 1947-м. 
        Совсем мальчишка, но детские годы, постоянное общение с отцом запомнилось».<br>
        <br>
        Стараниями Маклярского и Медведева секретный «джин» Кузнецов был выпущен 
        из опломбированной лубянской бутылки. Загнать его туда обратно генералам 
        МГБ не удалось. Любознательные читатели книг «Это было под Ровно» и «Сильные 
        духом», посетители мемориального музея в Талице просили осветить «темные 
        пятна» в биографии героя-земляка, установить место и обстоятельства его 
        гибели.<br>
        <br>
        Чтобы зашифровать сотрудничество Кузнецова с органами госбезопасности 
        и использовать его как символ борьбы не только с германским нацизмом, 
        но и украинским национализмом, Москва и Киев организовали 27 июля 1960 
        года во Львове, на Холме Славы, захоронение «останков предполагаемого, 
        - как записано в акте эксгумации, - Кузнецова Н.И., обнаруженных 17 сентября 
        1959 года в урочище «Кутыки Рябого» на окраине села Боратин Львовской 
        области».<br>
        <br>
        Памятники Кузнецову установили в Ровно (1961) и Львове (1962), там же 
        открыли мемориальные музеи, назвали его именем улицы. Казалось, все вопросы 
        о противоречиях и неясностях в судьбе нашего земляка сняты.<br>
        <br>
        <br>
        <strong>Чем измеряется память</strong><br>
		<br>
        В родных и памятных для Кузнецова местах - Зырянке, Талице, Поклевская, 
        в Тюмени, в Кудымкаре (центр Коми-Пермяцкого национального округа), где 
        выпускник Талицкого лесотехникума работал помощником таксатора лесоустроительной 
        партии (там его и привлекли к сотрудничеству с органами ОГПУ), поставили 
        скульптурные бюсты героя. Автором всех этих изваяний Кузнецова был тюменский 
        скульптор Клюкин.<br>
        <br>
        В книге искусствоведа Александра Валова «Из окопов к мольбертам» о художниках 
        Тюмени - участниках Великой Отечественной войны про Клюкина несколько 
        строк: «Некоторое время в тюменском товариществе «Художник» работал А.И. 
        Клюкин, тоже участник войны. В 60-е годы в Тюмени были установлены памятники 
        работы Клюкина - разведчику Н.И. Кузнецову перед входом в сельхозинститут 
        и академику И.П. Павлову - на территории областной больницы. В фондах 
        местного музея изобразительных искусств фотографии скульптора не сохранились. 
        Александр Александрович Валов вспомнил, что в каком-то выставочном каталоге 
        помещен скульптурный автопортрет Клюкина с каким-то орденом на груди:<br>
        <br>
        - Кажется, «Красная Звезда»...<br>
		<br> Другие местные искусствоведы и художники 
        добавили немного:<br>
        <br>
        - Художественного образования Клюкин не имел - самоучка. Держал мастерскую 
        в подвале дома на улице Орджоникидзе, примыкавшем к старой водонапорной 
        башне. Скандалил со скульптором Валентином Беловым (сейчас тот живет в 
        Калуге) из-за заказов военной тематики. Говорил, что Белов не проникся 
        этой темой, потому что не воевал. Когда и как исчез Клюкин, не знаем. 
        Выл слух, что спился, такое с художниками случалось. Художественная ценность 
        выполненных им памятников сомнительна.<br>
        <br>
        Проживающая в Екатеринбурге племянница Николая Ивановича Кузнецова - Елена 
        Викторовна Сакныне рассказала, как Клюкин ваял скульптурный портрет дяди 
        с ее отца Виктора Ивановича - они очень похожи:<br>
        <br>
        - Работал в нашем доме. Я тогда училась в школе. По его словам, замысел 
        создания памятника возник у него после чтения книг Медведева, просмотра 
        кинофильмов «Подвиг разведчика» и «Сильные духом», а также из собственного 
        военного прошлого. Подаренный в 1953 году Медведевым в музей Талицы бюст 
        Кузнецова работы московского скульптора Павла Бондаренко не нравился Клюкину. 
        Обещал для Тюмени сделать лучше.<br>
        <br>
        Сергей Дмитриевич Великопольский, в ту пору 1-й секретарь Тюменского горкома 
        ВЛКСМ, вспоминал:<br>
        <br>
        - Пришел ко мне скульптор Клюкин. Предложил установить в Тюмени к 20-летию 
        Победы памятник разведчику Кузнецову. Посоветовались с председателем горисполкома 
        Виталием Витальевичем Зайченко - тот поддержал, но официального решения 
        не принял. Все делалось на общественных началах: определили место, перестроили 
        вход в сельхозинститут. Молодежь из треста «Тюменьгорстрой», где главным 
        инженером был Владимир Петрович Курамин, выложила кирпичный постамент, 
        облицевала мраморной плиткой.<br>
        <br>
        Торжественное открытие памятника Кузнецову состоялось 19 декабря 1967 
        года, перед Днем чекиста. А в мае того же года председателем КГВ при Совете 
        Министров СССР был назначен Юрий Владимирович Андропов. Во время Великой 
        Отечественной войны он как 1-й секретарь ЦК комсомола Карело-Финской ССР 
        участвовал в организации партизанского движения в Карелии. Но финны быстро 
        его подавили, поэтом у Андропов не любил вспоминать свою партизанскую 
        юность. Осужденный по делу Берии к 15 годам лишения свободы бывший начальник 
        4-го управления НКГВ СССР генерал-лейтенант Павел Анатольевич Судоплатов 
        продолжал отбывать этот срок во Владимирской тюрьме (на свободу вышел 
        в августе 1968-го, а реабилитирован только в феврале 1992-го).<br>
        <br>
        Постепенно при Андропове КГВ вновь обрел ту тайную власть над обществом, 
        которая была подорвана пренебрежительным отношением Хрущева (1954-1964) 
        к чекистам и их ведомству. Разговоры о том, что творила госбезопасность 
        при Сталине, прекратились. В истории органов остались только светлые и 
        героические образы: рыцаря революции Дзержинского и разведчика Кузнецова.<br>
        <br>
        Память стала измеряться размерами и весом памятников. В 1968 году в Тюмени 
        на краю Текутьевского кладбища, там, где в войну хоронили умерших в госпиталях 
        раненых бойцов, статую коленопреклоненного гипсового солдата работы архитектора 
        Тюменской области Владимира Аввакумовича Бешкильцева (установлена в 1955 
        году) заменили скульптурной группой, выполненной Беловым. В мае того же 
        года зажгли Вечный огонь монумента Победы у здания краеведческого музея.<br>
        <br>
        В 1985 году, к 40-летию Победы, в Свердловске на пересечении улицы Фестивальной 
        и бульвара Культуры по инициативе 1-го секретаря Свердловского обкома 
        КПСС Бориса Николаевича Ельцина установлен двенадцатиметровый памятник 
        Кузнецову в граните и золотистой бронзе.<br>
        <br>
        Однако помпезность и величие новых монументов и памятников, пафос и напыщенность 
        официальных речей и выступлений не сдержали оправданного интереса общественности 
        к правдивой истории Великой Отечественной войны, к действительной, а не 
        лакированной судьбе Кузнецова.<br>
        <br>
        Первые публикации о противоречиях в его биографии появились в украинской 
        печати накануне 80-летия героя-разведчика (27 июля 1991 года). Авторы 
        статей предлагали КГБ СССР опровергнуть или подтвердить их версии и предположения 
        о некоторых обстоятельствах жизни уральца архивными документальными материалами. 
        С такой же просьбой обращались в солидное ведомство музеи Ровно, Луцка, 
        Львова, Талицы. Никакой реакции.<br>
        <br>
        Молчание КГБ многих удивляло и настораживало. Ведь для историков и журналистов 
        догадаться о существовании в секретных архивах документов о деятельности 
        опергруппы «Победителей» под командованием Медведева, об осуществленных 
        Кузнецовым «актах возмездия» несложно.<br>
        <br>
        Управление КГБ по Тюменской области предложило Москве рассекретить хотя 
        бы часть этих архивных фондов и дать новую историческую трактовку жизни 
        и смерти Кузнецова, не принижая высокого значения самопожертвования героя.<br>
        <br>
        Но председатель КГБ СССР Владимир Александрович Крючков дал указание «придерживаться 
        образа Кузнецова, укоренившегося в художественной литературе, кинематографе, 
        монументальном искусстве и массовом общественном сознании».<br>
        <br>
        На робкие возражения о том, что «разговоры» о Кузнецове будут продолжаться, 
        генерал армии Крючков отрезал: «Поговорят и перестанут!» Шел июль 1991 
        года. До августовского путча ГКЧП, в котором Крючков играл не последнюю 
        роль, оставалось меньше месяца. Сейчас понятно, как предполагалось «восстановить 
        утраченные идеологические позиции». Но танки оказались плохими аргументами 
        в исторических спорах, а «разговоры» о Кузнецове закончились сносом его 
        памятников в городах Западной Украины, осквернением могил и переименованием 
        улиц, носящих его имя.<br>
        <br>
        Крючкова отправили в Лефортовскую тюрьму (потом в отличие от Судоплатова 
        амнистировали). Возглавляемое им ведомство подвергли многочисленным реорганизациям. 
        В такой обстановке прежнему КГБ было не до Кузнецова.<br>
        <br>
        Его памятник, демонтированный во Львове, благодаря хлопотам заместителя 
        главы администрации Талицкого района Меркульева, привезли на родину и 
        установили в центре Талицы:<br>
        <br>
        - Использовали политику «народной дипломатии» и две канистры спирта талицкого 
        разлива - «секретное оружие Урала», - рассказал Валерий Петрович, сейчас 
        учитель истории в школе.<br>
        <br>
        В условиях провалившейся антиалкогольной компании, обесценивания рубля 
        спирт заменил валюту. После распада Советского Союза государственной границы 
        между Украиной и Россией еще не существовало. Перемещение памятника весом 
        с постаментом в семьдесят тонн из Львова в Талицу не считалось контрабандой. 
        Да и как оценить памятник? Как историческую или художественную ценность? 
        Или как металлолом?<br>
        <br>
        Кто скажет, какова единица измерения памяти? В чем заключается энергетика 
        памятников? В портретном сходстве с героем? В детальном изображении символики 
        исторического прошлого: знамена, униформа, награды, оружие?..<br>
        <br>
        Спросить бы у скульптора Клюкина, да о нем лишь запись в «Мобилизационной 
        книге» Тюменского горвоенкомата:<br>
        <br>
        «… Клюкин Алексей Иванович, 1923 года рождения, с улицы Комсомольской, 
        18, призван 3 января 1942 года». В какую воинскую часть зачислен - неизвестно. 
        Может, направили его в формируемую в то время в Тюмени 175-ю стрелковую 
        дивизию, которая в мае 1942-го в составе 28-й армии Юго-Западного фронта 
        попала под Харьковом в окружение. Большинство наших земляков, оказавшихся 
        во вражеском плену, все еще считается пропавшими без вести. А Клюкину, 
        возвратившемуся с войны в Тюмень, такая участь досталась в мирное время. 
        Где воевал, как, о чем думал, ваяя скульптурные бюсты вождей, разведчиков 
        и академиков, не знаем. Остается надеяться, что кто-нибудь из тюменцев 
        вспомнит о нем и расскажет. Не должны люди пропадать без вести, иначе 
        - беспамятство.<br>
        <br>
        Психологи считают, что в массовом общественном сознании исторические события 
        сохраняются не более чем столетие. Дальше они интересны только узким специалистам 
        и отдельным чудакам-энтузиастам. Такую точку зрения трудно опровергнуть. 
        Часто ли мы думаем об Отечественной войне 1812 года? Забыли вовсе про 
        Первую мировую войну. Да и о Второй, которую в нашей стране называют Великой 
        Отечественной (в ней сгинуло, вдумайтесь, более 27 миллионов соотечественников), 
        вспоминаем два раза в году: 22 июня в день ее трагического начала и в 
        победное 9 мая.<br>
        <br>
        Надеюсь, что память о судьбе Николая Ивановича Кузнецова, нашего земляка, 
        разведчика-боевика, ликвидатора нацистских злодеев-оккупантов, сохранится 
        и после его столетнего юбилея. Потому что Кузнецов - образ востребованной 
        во все времена неотвратимости наказания и возмездия за преступления против 
        человечности. Кто об этом забудет, тому его памятники напомнят. Для этого 
        они стоят в бессрочном карауле на улицах и площадях наших городов.<br>
        <br>
        <br>
        <em>* Меркулов Всеволод Николаевич (1895-1953). В органах ВЧК с 1921 г. 
        Работал в ЧК-ГПУ Грузии. В 1931-1938 гг. - на партийной работе. После 
        прихода на Лубянку Берии назначен 1-м заместителем наркома внутренних 
        дел СССР. После выделения госбезопасности в отдельный наркомат возглавлял 
        НКГБ СССР. С 1946 г. - в Главном управлении советского имущества за границей. 
        В 1950-1953 гг. - министр госконтроля СССР. Арестован в сентябре 1953 
        г. по делу Берии. В декабре расстрелян.<br>
        <br>
        ** Абакумов Виктор Семенович (1908-1954). В органах НКВД с 1032 г. В 1938-1941 
        гг. начальник УНКВД Ростовской области. С февраля 1941 г. - заместитель 
        наркома внутренних дел СССР, одновременно (с июля 1941 г.) - начальник 
        Управления особых отделов НКВД. В 1943-1946 гг. - начальник ГУКР «СМЕРШ» 
        НКО СССР. В 1946-1951 гг. - министр госбезопасности СССР. В июле 1951 
        г. арестован. В декабре 1954 г. расстрелян.<br>
        <br>
        *** Кудря Иван Данилович (1912-1942). В органах НКВД с 1938 г. Лейтенант 
        госбезопасности. В сентябре 1941 г. оставлен в оккупированном немцами 
        Киеве, руководил президентурой НКВД. Стал жертвой предательства и героически 
        погиб в 1942 г., никого не выдав. В 1965 г. ему посмертно присвоено звание 
        Героя Советского Союза.<br>
        <br>
        **** Хохлов Николай Евгеньевич (1922-1998). С детства тяготел к театру, 
        после окончания школы учился в театральной студии в Москве. Как мастер 
        художественного свиста гастролировал по СССР. В 1941 г. под руководством 
        Маклярского прошел спецподготовку по выполнению «актов возмездия» в Москве 
        в случае ее оккупации.<br>
        <br>
        ***** Дроздецкий Петр Гаврилович (род. 1903). В органах ОГПУ с 1930 г. 
        В 1939-1941 гг. начальник секретно-политического отдела УНКВД Львовской 
        области. В 1942 г. начальник УНКВД Челябинской области. С 1944 г. зам. 
        Наркома госбезопасности УССР. В 1948-1951 гг. начальник УМГБ по Свердловской 
        области. В 1951-1952 гг. - министр МГБ Узбекской ССР. В 1952-1954 гг. 
        - начальник УМГБ по Владимирской области. Уволен из органов госбезопасности 
        в 1956 г.</em><br>
<br>
		<br>
        <img src="a-kuzn2.jpg" width="337" height="500"><br>
		<br>
        <img src="a-kuzn3.jpg" alt="Памятник академику Павлову, Тюмень, скульптор Алексей Клюкин" width="597" height="397"><br>
		<br>
        <em>Памятники скульптора Алексея Клюкина - Николаю Кузнецову и академику 
        Павлову, г. Тюмень</em><br>
		<br><br> </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
