<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Александр Петрушин - Армия, пропавшая без вести (Тюмень, 2012)</title>
<meta name="Description" content="Очерк об окружении частей 33-й армии Ефремова под Вязьмой">
<meta name="Keywords" content="генерал Ефремов, 33 армия, Вязьма, Шпыревский лес"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	<strong>Александр Петрушин</strong><br>
	<br>
	<span class="header"><strong>АРМИЯ, ПРОПАВШАЯ БЕЗ ВЕСТИ</strong></span> <br>
	<em><br>
	&quot;Тюменский курьер&quot; №2 (3262), 12 января 2012 года, №3 (3263), 13 января 2012 года. </em><br>
	<br><br>
	


    <strong><em>В январе 1942 года, в рождественские и крещенские морозы, когда под Москвой температура колебалась между 25-ю и 35-ю градусами ниже нуля, командующий войсками Западного фронта генерал армии Жуков доложил Сталину: «За декабрь и 15 дней января Западный фронт потерял убитыми 55166 человек, ранеными и больными 221040 человек, а всего за 45 дней напряженных боев фронт потерял 276206 человек...»</em></strong><br>
	  <br><strong>«ПРОШУ ПРИКАЗАТЬ...»</strong><br>
	  <br>«Большинство дивизий и стрелковых бригад, - продолжал Жуков, - настолько сейчас обескровлены, что не представляют никакой ударной силы. Многие дивизии имеют по 200-300 штыков, а стрелковые бригады и стрелковые полки по 50-100 штыков.<br>
	  <br>В таком состоянии дивизии и стрелковые бригады не способны решать наступательные задачи.<br>
	  <br>Прошу приказать немедленно подать Западному фронту пополнение, занаряженное по январскому плану, а в феврале прошу подать не менее 75 тысяч человек.»<br>
	  <br>27 января газета «Вечерняя Москва» опубликовала статью Ильи Эренбурга под заголовком «Великая битва». Примечателен ее последний абзац: «Битва за Москву кончена - за Вязьму, за Смоленск, за Белоруссию. Эта вторая грандиозная битва будет битвой за Россию. И мы ее выиграем».<br>
	  <br>Известный публицист по-своему изложил содержание директивного письма Сталина от 10 января 1942 года. В нем указывалось: «Немцы хотят... выиграть время и получить передышку. Наша задача состоит в том, чтобы не дать немцам этой передышки, гнать их на запад без остановки, заставить их израсходовать свои резервы еще до весны, когда у нас будут новые большие резервы, а у немцев не будет больше резервов, и обеспечить, таким образом полный разгром гитлеровских войск в 1942 году».<br>
	  <br>Много позднее, в 1966 году, маршал Жуков в беседе с историками в редакции «Военно-исторического журнала» признался, что «шапка была набекрень у всех тогда.»<br>
	  <br>Генерал-полковник Белов, командовавший в январе 1942-го 1-м гвардейским кавалерийским корпусом, вспоминал: «Разгром фашистов под Москвой, успешное преследование отступающих гитлеровцев породили у некоторых военачальников преувеличенное представление о возможностях наших войск и привели к недооценке противника. В Ставке ослабло критическое отношение к обстановке, многое представлялось в слишком розовом свете. Усилилось стремление проводить крупные операции, хотя возможности для этого были далеко не всегда. Верховный главнокомандующий начал утрачивать чувство меры».<br>
	  <br>Тем не менее, в середине января 1942 года на огромном фронте от Балтики до Черного моря Красная армия перешла в грандиозное наступление. Главный удар предстояло нанести под Москвой. Конфигурация линии противостояния на этом направлении оставалась крайне выгодной для советской стороны. Соединения Калининского фронта с севера, а Западного - с юга опасно нависали над флангами группы армий «Центр», что создавало предпосылки ее глубокого окружения. Ставка Верховного главнокомандования планировала в результате Ржевско-Вяземской наступательной операции «окружить, а затем пленить или уничтожить группировку противника и освободить Ржев и Вязьму».<br>
	  <br><strong>ОКРУЖЕНИЕ</strong><br>
	  <br>Прорвавшимися к Вязьме войсками 33-й армии командовал генерал-лейтенант Ефремов, считавшийся в Красной армии «белой вороной».*<br>
	  <br>О нравах, царивших тогда среди части высшего командования Красной армии, свидетельствует сохранившееся в архиве донесение в Ставку члена Военного совета 13-й армии Ганенко:<br>
	  <br>«Находясь на передовой линии фронта, мы с генералом Ефремовым вернулись в опергруппу штарма для разработки приказа о наступлении. Сюда прибыли командующий Брянским фронтом Еременко с членом Военного совета Мазеповым. Еременко, не спросив ни о чем, начал упрекать Военный совет в трусости и предательстве Родины. На мои замечания, что бросать такие тяжкие обвинения не следует, Еременко бросился на меня с кулаками и несколько раз ударил по лицу, угрожая расстрелом. Я заявил, что унижать достоинство коммуниста и депутата Верховного Совета СССР он не имеет права. Тогда Еременко вытащил маузер, но вмешательство Ефремова помешало ему произвести выстрел. После этого он стал угрожать расстрелом Ефремову. Несколько поостыв, Еременко стал хвастать, что, якобы с одобрения Сталина, избил несколько командиров корпусов, а одному разбил голову. Сев за стол ужинать, Еременко заставлял пить с ним водку Ефремова, а когда последний отказался, с ругательствами стал кричать, что Ефремов быть у него заместителем больше не может, тем более что водку не пьет и не бьет в морду командиров соединений.»<br>
	  <br>Стоит добавить, что эта безобразная сцена разыгралась 19 сентября 1941 года после того, как Брянский фронт, во многом из-за ненужного бахвальства и самонадеянности командующего Еременко, пропустил через свои позиции танки Гудериана и позволил ему замкнуть котел под Киевом, где были разгромлены четыре армии Юго-Западного фронта и пленено 665 тысяч бойцов и командиров.<br>
	  <br>Нетрудно понять отношение командующего Западным фронтом Жукова к опытному и образованному командарму-33 Ефремову, пытавшемуся организовать фланговое обеспечение прорыва к Вязьме 113-й, 338-й и 160-й стрелковых дивизий. Полученная Ефремовым телеграмма Жукова была похожа на обвинение в трусости:<br>
	  <br>«Ваша задача под Вязьмой, а не в районе Износки. Оставьте в тылу вашей армии начштаба Кондратьева. Самому выехать сейчас же вперед».<br>
	  <br>Тридцать лет спустя в своих мемуарах маршал Жуков напишет: «Генерал-лейтенант Ефремов решил сам встать во главе ударной группы армии и стремительно двигаться с ними на Вязьму».<br>
	  <br>Как бы то ни было в действительности, Ефремов лично возглавил 12-тысячную группировку из трех прорвавшихся дивизий. 2 февраля совместно с подступившей с юго-востока группой генерала Белова, в которую входили четыре кавалерийские и две стрелковые дивизии, десантной бригадой 4-го воздушно-десантного корпуса и пятью лыжными батальонами начался штурм Вязьмы.<br>
	  <br>К тому времени немцы успели приготовиться к отражению атак. Они знали от своей разведки расположение наших войск и силу возможного удара. Пробить немецкую оборону и ворваться в Вязьму не удалось.<br>
	  <br>« Несогласованность сроков наступления на Вязьму, - сожалел Белов, - не позволила нам использовать элемент внезапности. Больше того, противник получил возможность отражать наступление советских войск по частям, то в одном, то в другом месте, маневрируя своими силами и средствами».<br>
	  <br>Отрицательную роль сыграло отсутствие предполагаемого Ефремовым и Беловым единства и взаимодействия между ударными частями, так как все они выполняли свои персональные задачи и подчинялись своим штабам или непосредственно штабу Западного фронта. Более того, когда Белов в очередной раз предложил создать под Вязьмой общий фронт под командованием Ефремова, исходя из того, что «в этом случае мы могли бы свободнее маневрировать имевшимися у нас силами», штаб фронта дал странное указание: «Локтевая связь с пехотой (имелась в виду 33-я армия Ефремова) вам не нужна».<br>
	  <br>Воспользовавшись несогласованностью наступления, немцы контрударами отбросили кавалерийский корпус Белова на 12-15 километров от города и отсекли стрелковые дивизии Ефремова от основной группировки его армии во главе с беспробудно пившим начальником штаба генерал-майором Кондратьевым.<br>
	  <br>На радиограммы оказавшегося в окружении Ефремова, требовавшего быстрее восстановить коммуникации, наладить снабжение боеприпасами и усилить людьми ударную группировку, Жуков жестко отвечал: « Продолжать штурм города, не останавливаясь перед расстрелом всех трусов, паникеров, провокаторов. Меньше истерики. Держите себя спокойно. Вам не дано вступать в полемику с Военным советом фронта и наводить критику.»<br>
	  <br>Превратившаяся из окружавших в окруженных, группировка 33-й армии почти весь февраль держалась на прежних рубежах. Атаки на Вязьму прекратились: атаковать было уже некем и нечем. От обескровленных войск требовалось «организовать оборонительные действия так, чтобы ни в коем случае не допустить сдачи занимаемой территории и сужения района действий группы».<br>
	  <br>6 февраля противник нанес удар по коммуникациям 29-й армии Калининского фронта, наступавшей на Ржев. 17 февраля кольцо окружения вокруг этой армии также замкнулось. Она потеряла 26647 человек убитыми и 4888 - попавшими в плен. К своим сумели пробиться лишь 5200 человек.<br>
	  <br><strong>ТАЙНЫ ШПЫРЕВСКОГО ЛЕСА</strong><br>
	  <br>В начале апреля 1942-го, когда окончательно стало ясно, что дни окруженной группы Ефремова сочтены, начальник особого отдела НКВД Западного фронта, комиссар государственной безопасности 3-го ранга Цанава направил в Москву спецсообщение: «За последнее время положение частей ударной группировки 33-й армии стало еще более затруднительным. Отрезанность ее от баз снабжения чрезвычайно осложнила положение со снабжением боеприпасами, продовольствием и лишила возможности пополняться личным составом. Потери с 01.02 по 13.03.1942 г. составляют: убитыми - 1290, ранеными - 2531 человек. Перебои с продовольствием переросли в голод. Питание личного состава состоит из небольшого количества разваренной ржи и конины. Соли, жиров и сахара совершенно нет. Бойцы от истощения замерзают и умирают.»<br>
	  <br>В селах и деревнях, которые заняла 33-я армия, находилось много мужчин призывного возраста из так называемых «зятьков», осевших здесь с октябрьского окружения 1941 года. Среди них нашлись механики и оружейники, отремонтировавшие брошенные тогда в лесах танки и орудия, в том числе крупного калибра.<br>
	  <br>Попытки 43-й армии генерала Голубева восстановить связь с ефремовцами не увенчались успехом. Командарм-33 телеграфировал из-под Вязьмы в штаб Западного фронта: «Большей глупости не придумаешь, как наступать днем и губить людей. Ночью, только ночью наступайте и наносите удар врагу. Не губите зря людей и не поощряйте врага своими неудачами».<br>
	  <br>Немцы знали об отчаянном положении Западной группировки 33-й армии. 3 апреля окруженцы получили ультиматум о капитуляции: «Главнокомандующему 33-й армии генерал-лейтенанту Ефремову и командирам 113-й, 160-й и 338-й стрелковых дивизий. Вы были окружены с начала февраля, потому что Советское правительство не сумело оценить значение германской военной мощи. Все попытки вашей армии, которая храбро сражается, прорвать образовавшееся вокруг нее кольцо, оказались безрезультатными. Они только вызвали напрасные жертвы. Также и в будущем этим трем храбрым дивизиям не удастся прорвать германские линии. Вы ждете своего избавления от 43-й армии и остатков 33-й армии, которые должны пробиться к вам с востока от рек Угры и Вори. Попытки к этому уже потерпели неудачу и принесли много лишних жертв.<br>
	  <br>Германскому командованию известно, что в рядах вашей армии свирепствуют голод и тиф. Этим самым боевая сила армии с каждым днем слабеет.<br>
	  <br>329-я стрелковая дивизия, ранее принадлежащая к 33-й армии, была окружена южнее Вязьмы и затем уничтожена. Командир ее, полковник Андрусенко отклонил почетную капитуляцию. В благодарность за это руководство Красной армии отдало его под суд Военного трибунала. Наверное, этот храбрый солдат, который до последней возможности боролся за безнадежное дело, уже расстрелян.**<br>
	  <br>Командиры 33-й армии, это также будет и вашей участью, потому что полное уничтожение истощенных и больных дивизий есть только вопрос времени. Никто, никакие ваши усилия не смогут предотвратить вас от неизбежной гибели.<br>
	  <br>Жизнь всех командиров и красноармейцев будет гарантирована. Германский солдат не убивает пленных. Это ложь. Раненые и больные получат немедленную помощь.<br>
	  <br>До 18 часов 3 апреля 1942 года мы будем ждать ваших посредников для переговоров. Им идти только днем, махая белым флагом».<br>
	  <br>Немцы не дождались парламентеров. Но бурная весна 1942-го размыла зимние аэродромы 33-й армии. 7 апреля к окруженным прилетел последний самолет - за командармом. Генерал Ефремов приказал погрузить на борт раненых, знамена дивизий и часть штабных документов. Попрощался с больным начальником оперативного отдела штаба армии полковником Киносяном: «Передайте Жукову: с солдатами сюда пришел, с солдатами и выходить буду».<br>
	  <br>К 10 апреля положение Западной группировки 33-й армии стало критическим. Ночью командарм отправил в штаб Западного фронта шифрограмму: «… С 1 3.00 10.04.1942 враг бросил на сжатие кольца танки и пехоту, нацелив их на каждый укрепрайон. Веду напряженные бои, будучи прижат противником к реке Угра».<br>
	  <br>12 апреля Ефремов получил, как считают военные историки, заведомо невыполнимую директиву командующего Западным фронтом Жукова пробиваться на восток навстречу 43-й и 49-й армиям генералов Голубева и Захаркина.<br>
	  <br>В дивизии и на боевые участки ушел последний приказ командарма N 027 - на выход. В штабах жгли документы. Приводили в негодность технику и тяжелое вооружение. Потепление превратило лесные дороги в сплошное месиво. Зима была на редкость снежной. Ожидался небывалый паводок. Часть орудий и машин закопали в Шпыревском лесу.<br>
	  <br>Начало выхода из окружения казалось успешным. Но когда штабная группа втянулась в лесной массив, с двух сторон ударили немецкие пулеметы. Произошло замешательство: живые, видя смерть своих товарищей и муки раненых, которые корчились в кровавом снегу, попятились назад.<br>
	  <br>С тех пор Шпыревский лес называют в народе Черным лесом. Туда не ходят ни за ягодами, ни за грибами. Там, говорят, все еще слышны проклятия и стоны. Поисковики, поднимающие из забвения останки бойцов и командиров 33-й армии, никогда не ночуют в этом мрачном и страшном лесу. Он все еще хранит много тайн. Один из самых тяжелых вопросов: как немцы узнали содержание смертного приказа N 027? Кто выдал врагу маршрут движения стрелковых полков, обозов с ранеными и штаба армии с командармом Ефремовым?<br>
	  <br>
	  <strong>ПОСЛЕДНИЙ БОЙ</strong><br>
	  <br>Группу Ефремова немцы везде встречали на заранее подготовленных позициях, оборудованных пулеметами и минометами. Не вызывает сомнения, что противник знал ее местонахождение и утвержденные штабом Западного фронта пути выхода из окружения. Командиры, особенно раненые, начали стреляться. А живые продолжали идти за командармом, который тоже был ранен. Вышли к Угре у деревни Косюково. Но и здесь - немецкие танки и пулеметы. Никто не доплыл до противоположного берега.<br>
	  <br>Существует несколько версий гибели генерал-лейтенанта Ефремова. Историки считают, что это произошло 18 апреля 1942 года. Главный хирург 33-й армии профессор Жоров после возвращения из плена показал: «... Ночь на 18 апреля была трагической для окруженной части нашей армии. Она понесла огромные потери и перестала существовать как организованное целое. Взрывом мины меня контузило, и я потерял сознание. Очнувшись, пошел искать командующего. Кругом лежали убитые и тяжелораненые, брели группами и в одиночку бойцы и командиры. Они рассказали, что были свидетелями, как генерала Ефремова ранило в область таза. Так как самостоятельно двигаться он не мог, то его переносили на примитивно устроенных носилках, что причиняло ему тяжелые муки. Чувствуя, что он уже ничем не может помочь своим войскам, и, не желая попасть тяжелораненым в плен, генерал Ефремов сказал: «Ребята, мое дело кончено, а вы продолжайте драться». После этого он выстрелил себе в висок. Как мне стало известно впоследствии, труп командующего по приказу немцев перенесли в деревню Слободку и там похоронили. После освобождения этого района от фашистов останки генерала перевезли в Вязьму, где ему поставлен памятник.»<br>
	  <br>При эксгумации трупа медицинской экспертизой было установлено, что Ефремов действительно скончался в результате пулевого ранения в правый висок. Тогда как он был левша, и, по показаниям свидетелей, во время боя в лесу стрелял из автомата и винтовки с левого плеча. Кто же выпустил из его личного пистолета ТТ последнюю пулю?<br>
	  <br>По объяснению офицера связи штаба 33-й армии Ахромкина, «около командующего находились постоянно его адъютант майор Водолазов и начальник особого отдела НКВД 33-й армии капитан госбезопасности Камбург. После потери радиостанции (ее утопили утром при переходе речки вброд) штаб армии остался без связи. Вечером на привале Камбург застрелил начальника связи армии полковника Ушакова. Они отошли в сторону и о чем-то долго говорили. Потом слышим: «Вот тебе за потерю радиосвязи.» -и выстрел. Командующий был этим расстрелом недоволен».<br>
	  <br>Обстоятельства этого загадочного происшествия, когда группа Ефремова уже оторвалась от преследования, остались невыясненными . Считается, что особист Давид Камбург погиб в последнем бою вместе с Ефремовым, но никто из уцелевших и попавших в плен красноармейцев не видел его среди убитых.<br>
	  <br>Из 12-тысячной окруженной под Вязьмой в феврале 1942 года группировки 33-й армии к своим прорвались лишь 889 человек.<br>
	  <br>В отличие от пехоты Ефремова, конники Белова и примкнувшие к ним десантники полковника Казанкина, среди которых был и мой отец Антон Петрович, повернули от Вязьмы на юг, и, обманув этим маневром немецкую разведку, вышли 17 июня 1942 года через заболоченные леса в расположение 1 0-й советской армии.<br>
	  <br>Общие потери Калининского и Западного фронтов в Ржевско-Вяземской наступательной операции с 8 января по 20 апреля 1942 года, по скромным подсчетам, составили 776889 человек, 7296 орудий и минометов, 957 танков и 550 боевых самолетов.<br>
	  <br>За это же время потери вермахта на всем Восточном фронте достигли 318 тысяч убитыми и ранеными.<br>
	  <br>Вину за провал наступления и гибель трех дивизий 33-й армии Жуков возложил на командарма Ефремова: «… Как показало следствие, никто, кроме командующего 33-й армией, не виновен в том, что его коммуникации противник перехватил».<br>
	  <br>
	  <strong>ПОЙМУТ ЛИ ЖИВЫЕ?</strong><br>
	  <br>В 1966 году маршал отмахнулся от историков, интересовавшихся причинами трагедии 33-й армии: «Там, собственно говоря, и операции никакой не было. Прорвались. Ефремова отсекли, Белова отсекли. Они остались в тылу. Относительно отрезания этой группы. Командующем у фронтом, когда ведется сражение на таком огромном пространстве - 600 км по фронту, очень трудно уследить за вопросами тактического порядка. Ефремов прошел в свободную «дырку» к Вязьме. Сзади у него остались главные силы. Ефремов должен был обеспечить свой тыл. Он этого не сделал. Вопрос обеспечения - это не вопрос командующего фронтом, и я не считал нужным смотреть, что справа и слева.»<br>
	  <br>Относительно выхода группировки Ефремова из окружения Жуков также оказался ни при чем: «По просьбе генералов Белова и Ефремова командование фронта разрешило оставить занимаемый район и выйти на соединение с войсками фронта, при этом было строго указано: выходить из района Вязьмы на Киров, пробиваясь через партизанские районы, через лесные массивы, в общем направлении через Ельню, реку Десну, Киров, где 10-й армией фронта будет подготовлен прорыв обороны противника (по этому направлению пошли конники Белова и десантники Казанкина - <em>Авт.</em>). А Михаил Григорьевич Ефремов, считая, что этот путь слишком длинен, обратился через голову фронта по радио в Генштаб с просьбой разрешить ему прорваться по кратчайшему пути - через реку Угра. Мне позвонил Сталин и спросил мое мнение. Я категорически отверг эту просьбу. Но Верховный сказал, что Ефремов опытный командарм, надо согласиться с ним, и приказал организовать встречный удар силам и фронта. Но двухсторонний прорыв не удался, ибо противник сопротивлялся упорнейшим образом».<br>
	  <br>В отличие от этого утверждения маршала, его приказ Ефремову прорываться именно на восток подтверждается документально. Правда, все документальные материалы об обстоятельствах окружения 33-й армии были засекречены. Гибель 12-тысячной группировки маршал Победы Жуков считал досадным недоразумением своей блестящей полководческой карьеры.<br>
	  <br>А бывший шифровальщик штаба 33-й армии Якимов по-другому рассказал о трагедии 33-й армии: «… Весь период нахождения армии в окружении связь с нашим вторым эшелоном, Западным фронтом и Ставкой осуществлялась только шифром, проводной связи не было. Мы, работники 8-го отдела в составе пяти человек, были настолько перегружены работой, что приходилось спать за столом, сидя в землянке. Работали по 20 часов, кроме того, редкую ночь или день не приходилось отбиваться от немцев, прорвавшихся к штабу армии. К концу марта нас осталось трое.<br>
	  <br>Наступила весна, но мы все одеты были по-зимнему: валенки, ватные брюки и фуфайки, а сверху шинели, шапки. В такой форме бродили по весенним ручьям и болотам.<br>
	  <br>Кстати, о « воспоминаниях и размышлениях» Жукова о 33-й армии. Во многом я с ним не согласен. Вся исходящая и входящая информация в адрес Ефремова шла через мои руки. Кроме того, я находился около Ефремова, а не в Москве.<br>
	  <br>Опишу коротко замысел Ставки и Западного фронта. После неудачной попытки штурмовать Вязьму от Жукова был получен приказ закрепиться на занятых рубежах, принять меры по очистке наших тылов от немцев. Сначала это делали наши вторые эшелоны, им на помощь в разное время выделялось несколько танковых бригад. Потом для помощи нам подключили справа - 5-ю армию Говорова, слева -43-ю армию Голубева. Но все эти попытки, ни к чему не приводили, кольцо нашего окружения сжималось. Если вначале наш «пятачок» по окружности составлял более 200 км, то к концу он простреливался пулеметным огнем.<br>
	  <br>Где-то в середине марта Ефремов стал предлагать Жукову вывести войска из окружения, но последний категорически отверг это предложение, заявил, что любой ценой необходимо удержать плацдарм на западной стороне реки Угры. Тогда Ефремов обратился к Сталину, последний дал указание Жукову решить этот вопрос, но Жуков был неумолим.<br>
	  <br>В первой декаде апреля немцы на штаб армии с самолета сбросили пакет с ультиматумом о капитуляции. Генерал Ефремов спросил меня, сколько потребуется времени, чтобы зашифровать и передать по рации на имя Жукова и в Ставку текст ультиматума. Я назвал время и доложил Ефремову о выполнении его приказания. Ультиматум был отклонен.<br>
	  <br>
	  Ровно через 24 часа, как было указано в ультиматуме, немцы после ожесточенной артподготовки и бомбежки пошли на нас - мотопехота с танками. Началось истребление почти безоружных людей. К концу первого дня боев все три радиостанции были выведены из строя, радисты погибли. Прервалась шифросвязь с фронтом и Ставкой. По распоряжению Ефремова нами были уничтожены шифродокументы, и мы перешли в его личное подчинение.<br>
	  <br>Наши попытки прорваться в любом направлении были неудачными и с большими потерями. Немцы были не дураки и следили за каждым нашим шагом. По лесам и болотам гоняли нас, как зайцев. Раненые не подбирались, помощь им, как правило, не оказывали, некому было, да и нечем.<br>
	  <br>
	  Примерно в половине апреля в группе Ефремова из 300 человек осталось лишь 50. Из небольшого леса через поляну мы бросились в атаку, но были встречены мощным огнем немцев, понесли большие потери и отошли назад. В этой атаке я был ранен в левую ногу осколком снаряда. Были тяжело ранены в грудь заместитель Ефремова, генерал-майор Офросимов и адъютант Ефремова, майор (фамилию не помню), ему пуля раздробила переносицу. В это время за неудачную организацию разведки начальник особого отдела НКВД армии Камбург застрелил у всех на глазах начальника связи армии полковника Ушакова выстрелом в лоб. Помню, Ефремов сказал Камбургу: «Дурак!»<br>
	  <br>В тот же день, с наступлением темноты, вся наша «процессия» во главе с командующим выступила в поход. На самодельных носилках несли Ефремова, Офросимова, еще кого-то, вели тех, кто с трудом, но еще мог сам передвигаться, в том числе и я плелся где-то в хвосте. Куда шли - не знаю, но где-то в полночь напоролись на заранее подготовленную засаду: нас стали расстреливать в упор. Кто остался жив, стали расползаться кто куда. Генерал Ефремов был тяжело ранен и через некоторое время застрелился. С группой бойцов (4 человека) стали продвигаться на восток, дошли до Угры, но она разлилась - было половодье. Все, кто остался в живых, были измождены до предела. На протяжении многих дней питались почти одним снегом. Самоубийство стало «модой», особенно среди комсостава. Примерно 25 апреля на рассвете, на берегу Угры мы, спящие, были взяты в плен.<br>
	  <br>Несколько слово без вести пропавших. Когда мы прорывались на восток, это почти от Вязьмы до реки Угры, то видели ужасную картину: все леса и поля были завалены трупами наших бойцов и командиров. На протяжении осени 1941 и зимы 1942 годов трупы немцами не убирались. В армейском полевом госпитале и в дивизиях было очень много раненых, и все они были оставлены (брошены) на расправу врагу. Из этого ада было только два выхода: плен или гибель.<br>
	  <br>Так вот вся эта многочисленная масса погибших, брошенных и безоружных людей оказалась пропавшей без вести. Мои родители получили тогда извещение, что я погиб в районе города Вязьмы при выполнении боевого задания, а жене сообщили, что я пропал без вести.<br>
	  <br>Я мог бы много рассказать и написать, но, как мне кажется, теперь это никому не нужно. Живых свидетелей того времени почти не осталось. Что касается документов? Вся переписка Ефремова с Жуковым и Сталиным проходила через мои руки. После ознакомления с ними Ефремова документы возвращались к нам в отдел тут же. Примерно в неделю раз мы все свои шифродокументы, входящие и исходящие, самолетом отправляли в 8-е управление штаба Западного фронта и в штаб 33-й армии (было такое указание). Все секретные документы штабов дивизий, по указанию оперативного отдела штаба армии, должны были также высылаться в штаб 33-й армии.<br>
	  <br>Должен признаться, что для меня нелегко об этом писать, будоражить свою память, царапать давно зажившие душевные раны.<br>
	  <br>Иногда становится обидно, что вместо понимания и сочувствия тем, кто пережил гибель 33-й армии, кое-где получается наоборот. Надеюсь, что вы правильно меня поймете.»<br>
	  <br>Историкам еще предстоит сравнить документы, о которых рассказал шифровальщик Якимов, с «воспоминаниями и размышлениями» маршала Жукова. И мы узнаем, почему погибшие за Родину во 2-м Вяземском котле бойцы и командиры 33-й армии Западного фронта считались без вести пропавшими. И поймем причины этого забвения.<br>
	  <br>
	  <br>
	  <em>* Ефремов Михаил Григорьевич родился в 1897 году в г. Таруса Калужской области. В русской армии - с 1915 года, прапорщик, участник Первой мировой войны. В Красной армии - с февраля 1918 года, участник Гражданской войны - командир стрелковой роты, батальона, полка, бригады, дивизии, корпуса, отряда бронепоездов на Южном и Кавказском фронтах. В межвоенный период - командир стрелкового корпуса, военный советник в Китае в 1927 году. Окончил Военную академию им. Фрунзе (1933 г.). С мая 1937 года - командующий войсками Приволжского, с ноября 1938-го - Забайкальского, с июля 1938-го - Орловского, с июня 1940-го - Северо-Кавказского, с августа 1940-го - Закавказского военных округов. Чудом уцелел во время репрессий против высшего командования Красной армии.<br>
	  <br>
	  В начале Великой Отечественной войны назначен командующим 21-й армией Западного фронта. С 7 августа - командующий войсками Центрального фронта. После его упразднения был заместителем командующего войсками Брянского фронта, затем командовал 33-й армией.<br>
	  <br>
	  За мужество и героизм, проявленные в борьбе с немецко-фашистскими захватчиками, ему в 1996 году было присвоено звание Героя Российской Федерации.<br>
	  <br>
	  ** Андрусенко Корнея Михайловича генерал армии Жуков приказал «за бездеятельность при выходе 329-й стрелковой дивизии из окружения» предать суду Военного трибунала, который приговорил его к расстрелу. Однако Военная коллегия Верховного суда СССР отменила этот приговор как необоснованный, заменив его на 10 лет лишения свободы с отправкой в действующую армию рядовым. Вскоре Андрусенко был восстановлен в звании полковника и возглавил 115-ю стрелковую бригаду. В январе 1944 года удостоен звания Героя Советского Союза. Войну закончил командиром 55-й стрелковой дивизии, в которую вошли остатки 384-й стрелковой дивизии, сформированной в 1941 году в Ишиме.<br>
	  </em><br>
	  <br>
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
