<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Александр Иваненко - Холодная зима сорок первого (Тюмень, 2012) - о работе тыла</title>
<meta name="Description" content="Очерк о рабочих буднях Тюмени осенью-зимой 1941 года">
<meta name="Keywords" content="Тюмень, эвакуированные заводы, оборона, Механик, госпитали"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	<strong>Александр Иваненко</strong><br>
	<br>
	<span class="header"><strong>ХОЛОДНАЯ ЗИМА СОРОК ПЕРВОГО</strong></span> 
	<br>
	<br>
	<em>&quot;Тюменский курьер&quot; №5 (3265), 17 января 2012 года.</em><br>
	<br>
	<br>
	В Тюмени осень 1941-го года была малоснежной и холодной. Далеко на западе советские воины сдерживали жестокий натиск гитлеровских солдат, лилась кровь, там проходил бесконечный фронт от Баренцева до Черного моря. В Тюмени был свой фронт -трудовой.<br>
	  <br>Чуть ли не ежедневно прибывали эшелоны с оборудованием эвакуированных заводов, фабрик, отдельных цехов. С ними приезжали рабочие, инженеры. Их надо было устроить на жительство, а оборудование снять с платформ и вагонов, доставить к отведенному месту, установить и приступить к выпуску продукции, в которой нуждался фронт. Все это надо было сделать быстро, как можно быстрее.<br>
	  <br>На обустройство на новом месте отводилось мизерное время: один-два месяца, а людей и тягловой силы - лошадей было совсем мало.<br>
	  <br>Оборудование эвакуированных предприятий поступало в город вплоть до зимы 1943 г., но около двадцати предприятий прибыли в Тюмень осенью 1941 - зимой 1942 гг. Родственные производства объединяли в одно крупное. Так формировались новые заводы. На судостроительной верфи - завод N 639 народного комиссариата судостроительной промышленности; на «Механике» - заводы N 762 и N 766 наркомата минометного вооружения; в Заречье расположился химико-фармацевтический завод N 39.<br>
	  <br>Поздней осенью и в начале зимы 1941 г. в Тюмени разворачивали свое производство аккумуляторный завод N 636; созданный на базе химических предприятий Москвы и Днепродзержинска (Украина) - нынешний завод пластмасс; заводы автотракторного электрооборудования и овчинно-шубный им. Серегина; авиационное конструкторское бюро с заводом...<br>
	  <br>На выпуск военной продукции переориентировались и старые тюменские предприятия: овчинная фабрика, фанерокомбинат, железнодорожное депо, деревообрабатывающий комбинат и др.<br>
	  <br>Для фронта в Тюмени делали мины и ящики для их перевозки, выпускали меховую одежду, лекарства, лыжи, сани, телеги, бронекатера, мотоциклы, аккумуляторы, электрооборудование для автомобилей и танков, головки бомб и реактивных снарядов «Катюша», минометы, планеры, автоматы и пистолеты, роликовтулочные цепи Галля и еще многое-многое другое...<br>
	  <br>Привезенное оборудование устанавливалось в сараях, под навесами, в наскоро сколоченных из досок ангарах и т.п. Под открытым небом долбили ломами мерзлую землю под фундаменты станков, ставили их и пускали в работу, постепенно над работающими станками и рабочими возводили стены и крышу. Обогревались у костров. Особо необходимые работники после смены спали у станков, а потом опять приступали к работе, неделями не бывая дома. К сожалению, из-за секретности все это запрещалось фотографировать, так что фотодокументов того времени практически не осталось.<br>
	  <br>Эшелоны с ранеными бойцами стали приходить в город с 20-х чисел июля 1941 г. Раненых увозили в сортировочный госпиталь, расположенный в здании современного архитектурно-строительного университета, а после осмотра врачами развозили по другим госпиталям Тюмени - их было одиннадцать. На многих лучших зданиях старой Тюмени и теперь можно видеть памятные доски с указанием, что здесь в годы войны 1941-1945 гг. располагался госпиталь N. - более 20 зданий было отдано под госпитали. Нередко пишут, что и госпиталей было столько же, хотя некоторые занимали по два-три здания, соответственно профилю лечения.<br>
	  <br>Привозили в Тюмень детей из прифронтовой полосы Европейской России, их расселяли по школам, клубам, обеспечивали всем необходимым. Была опубликована заметка в газете об учениках школы N 50, заботливо встречавших приезжих сверстников. Взрослых эвакуированных расселяли по домам и квартирам тюменцев, устраивали на работу, ведь при социализме, как известно, «кто не работает, тот не ест», да еще время военное - гуляющих быть не должно.<br>
	  <br>В такой гигантской скученности населения в Тюмени не хватало всего, кроме воздуха. Отпуск электроэнергии для бытовых нужд сократили до минимума. Вся вырабатываемая электроэнергия подавалась на заводы, работавшие на оборону. Даже, бывало, заводы работали по очереди в соответствии с графиком подачи энергии.<br>
	  <br>В Тюмени тогда выходила единственная газета «Красное Знамя», редактировал ее бывший директор временно закрытого сельхозтехникума А.В. Усольцев. Если вы, земляки, думаете, что обо всех тяготах тыловой Тюмени писала газета, то очень жестоко ошибаетесь. Писала газета о делах на фронтах Отечественной войны, о битве за Москву, о европейских делах, о войнах в других местах земного шара - ведь война шла мировая. В «Красном знамени» писали о трудовых успехах предприятий: депо железной дороги, завода им. Кирова («овчинка»), судоверфи, нескольких промысловых артелей. Писали о стахановцах, и стахановцы делились опытом своей работы. Были «двухсотники» и «трехсотники» - передовики, выполнявшие дневные нормы выработки на 200-300 процентов и более.<br>
	  <br>В докладе по случаю 24-й годовщины Октябрьской революции И. Сталин призвал народ «не покладая рук, работать на оборону». Эта фраза повторялась на страницах газеты по нескольку раз. Были призывы «каждому работать за двоих» и др. О том, что к Тюмени подбирался голод, можно узнать только по редким косвенным заметкам.<br>
	  <br>Вот сообщение, что «совхоз N 6 отпускает в неограниченном количестве капустный лист, годный для засолки и на корм скоту. Обращаться в дер. Казарово.» Отпуск проводится во всякое время, и цена - 10 коп. за кг.<br>
	  <br>«Склад Тюменского горторга производи т прием от столовых предприятий и населения срезанных верхушек клубней картофеля для семенных целей по адресу: ул. Кирова, д. 22» - это уже подготовка к посадке картофеля весной 1942 г.: основную часть клубня съедаем сами, верхушку - на посадку. Так было повсеместно.<br>
	  <br>Опубликовано серьезное решение исполкома Омского областного совета депутатов трудящихся: «С целью борьбы со спекуляцией и внерыночной торговлей продуктами сельского хозяйства, подрывающих нормальный подвоз их на городские рынки, исполком решил воспретить: а) торговлю продуктами сельского хозяйства у колхозов, колхозников и единоличных хозяйствах. б) продажу и покупку продуктов сельского хозяйства на заезжих дворах, в частных домах, на улицах, дорогах и подъездах к рынкам».<br>
	  <br>Даже на городских собраниях коммунистов не звучало ни слова о тяжелой жизни горожан. Только призывы работать одному за двоих, не покладая рук. 9 декабря опубликовано решение исполкома облсовета депутатов «О привлечении колхозников, единоличников и эвакуированного населения и обязательной трудгужповинности для заготовки, подвозки и вывозки дров» - город начинал замерзать, так как зима взялась за свои обязанности всерьез.<br>
	  <br>Многочисленны объявления о наборе рабочих разных специальностей на разные предприятия. Вот ищет рабочих артель «Рекорд» по ул. Ямской, 23. Но теперь это вовсе не артель, это срочно возводят цехи привезенного из подмосковного Подольска аккумуляторного завода. На бывший новый корпус завода «Механик» набираются рабочие - это расширит производство за счет эвакуированных предприятий. Все было в секрете, но все всё знали, так как в крошечной Тюмени все на виду.<br>
	  <br>Это теперь в городской Думе Тюмени нет ни одного «рабочего от станка», а тогда горсовет состоял в основном из рабочих, и они были закоперщиками во всех заводских делах: выполняли и перевыполняли нормы, были примером для других и в цехе, и на воскресниках, которые проводились, чуть ли не каждое воскресенье. Газета писала о депутатах, публиковала их портреты.<br>
	  <br>Конечно, среди всеобщего, всепоглощающего труда и забот о хлебе насущном для себя и своих детей, люди находили время сходить в кино - наиболее доступное развлечение. Газета ежедневно публиковала сведения о новых фильмах, постановках театра, спортивных соревнованиях.<br>
	  <br>А 31 декабря 1941 г. газета сообщила о молодежном балу на льду: «В первый вечер Нового года молодежь Тюмени наденет коньки и выйдет на зеркальный лед катка. Всех гостей встретит сияющая огнями елка. Организаторы бала побеспокоились о музыкальном сопровождении.»<br>
	  <br>
	  <br>
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
