<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Александр Петрушин - Война в Крыму (Тюмень, 2012)</title>
<meta name="Description" content="Исторический очерк о Крымском фронте">
<meta name="Keywords" content="Крымский фронт, Крым, маршал Кулик, Мехлис"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	<strong>Александр Петрушин</strong><br>
	<br>
	<span class="header"><strong>ВОЙНА В КРЫМУ</strong></span> <br>
	<br>
	<em>&quot;Тюменский курьер&quot; №25 (3285), 14 февраля 2012 года, № 26 (3286), 15 февраля 2012 года. </em><br>
	
<br><br>
	<strong><em>70 лет тому назад - 28 января 1942 года для освобождения от немецких оккупантов был образован в Крыму отдельный фронт. По протяженности - самый небольшой в Великой Отечественной войне. Но не менее кровавый.</em></strong><br>
	  <br>
	  <strong>МАРШАЛ КУЛИК</strong><br>
	  <br>Немцы захватили Крым в ноябре 1941 года. Устоял только окруженный с суши Севастополь.<br>
	  <br>12 ноября в еще удерживаемую советскими войсками Керчь прибыл маршал Советского Союза Григорий Кулик с личным поручением Сталина: не допустить форсирования противником Керченского пролива и выхода со стороны Крыма через Тамань на Кавказ.<br>
	  <br>Выслушав доклад командующего объединенными крымскими войсками вице-адмирала Гордея Левченко, маршал понял, что тот обстановкой не владеет. По мнению Кулика, «адмирал представлял из себя раскисшего политрука, много говорящего, но никто его не слушал». Бойцы и командиры стремились как можно быстрее попасть на Таманский полуостров, бросая технику и оружие.<br>
	  <br>Оценив соотношение сил и действия противника, Кулик пришел к выводу, что больше двух дней 51-я армия оборонять город не сможет. Приняв решение о переброске войск на Тамань, он убыл из Керчи.<br>
	  <br>В ночь с 15 на 16 ноября советские войска эвакуировались на Тамань. За сдачу врагу Крыма Левченко был арестован. На допросах в НКВД он признал себя виновным в том, что «под влиянием фашистской пропаганды о непобедимости германской армии и мощи ее техники был настроен пораженчески, поддался панике и, не организовав отпора врагу вопреки приказу Ставки Верховного Главнокомандующего Красной Армии, - сдал противнику значительную часть территории Крыма с городом Керчь».*<br>
	  <br>Получив 26 января от наркома внутренних дел Берии доклад о том, что «Кулик вместо принятия мер к обороне Керчи, своими пораженческими настроениями и действиями способствовал сдаче врагу этого важного в стратегическом отношении города», Сталин потребовал от Григория Ивановича объяснений. Через три дня Верховный Главнокомандующий читал многословное и сбивчивое покаяние маршала. В деталях описав ситуацию на Керченском и Таманском полуостровах, подробно перечислив все меры, предпринятые по недопущению прорыва немцев через Тамань на Кавказ, уполномоченный Ставки упирал на то, что именно в этом и состояла задача, поставленная Сталиным. «Эту задачу я выполнил, - подчеркивал он. - Фактически руководил остатками армии и организацией обороны Керчи я, так как Левченко настолько раскис, что не мог провести эту довольно серьезную работу довольно в сложной обстановке. Армия была переброшена на Таманский полуостров, разгромить ее полностью противнику не удалось».<br>
	  <br>Эти страстные доводы не убедили Сталина, а сдача Куликом немцам без санкции Ставки еще одного города - Ростова-на-Дону - только усилила его вину.<br>
	  <br>В новом письме Верховному Главнокомандующему от 8 февраля маршал каялся: « Считаю себя виновным в том, что я нарушил приказ Ставки и без Ваш его разрешения сдал город Керчь противнику. Я считаю, что моя вина в тысячу раз усугубляется в том, что я не оправдал Вашего доверия ко мне.<br>
	  <br>Я Вам лично, т. Сталин, обязан в моем росте. Вы с меня, с бывшего крестьянского парня в прошлом, вырастили в политическом отношении большевика и даже оказали самое большое доверие, что может быть в нашей стране, это ввели в состав ЦК ВКП(б).<br>
	  <br>В военном отношении я дорос до самого большого звания в Красной Армии - Маршала Советского Союза. Весь мой рост, я еще раз повторяю, был под Вашим личным руководством, начиная с 1918 года, поэтому я и считаю, что моя вина в тысячу раз усугубляется. Все то доверие, которое Вы мне оказывали долгие годы, я не оправдал невыполнением Вашего приказа. Поверьте, т. Сталин, что я это сделал не по злому умыслу и не потому, чтобы игнорировать Ваш приказ, нет, а потому, что мне на месте казалось, что я не смогу дать генеральный бой наступающему противнику в г. Керчь, а хотел дать генеральный бой на Таманском полуострове и потопить его в проливе.»<br>
	  <br>Сталин был вне себя от потери Крыма, чтобы запросто простить своего протеже. Кулика обвинили в пораженческом поведении, неисполнении приказа Ставки, оставлении Керчи и Ростова, а заодно в пьянстве, развратном образе жизни, служебном злоупотреблении и расхищении государственной собственности.<br>
	  <br>Выяснилось, что в Краснодарском военторге на нужды маршала в октябре-декабре 1941 года было отпущено продуктов и товаров более чем на 85 тысяч рублей. Под предлогом снабжения войск продовольствием гоняли самолет ТБ-3 из Краснодара в Тбилиси за вином для Кулика. Этот же самолет он отправил в Свердловск за эвакуированной туда из Москвы женой.<br>
	  <br>Старший адъютант марш ала подполковник Валюшкин показал следствию: «. Посылая меня в Свердловск, маршал разрешил мне побыть у своей семьи дня три, а потом велел возвратиться в Краснодар и привезти туда жену маршала. В самолет ко мне было загружено 7 ящиков яблок, ящик колбасы, два ящика кефали, мука, крупа, масло, сахар, конфеты. От Краснодара до Свердловска я летел фактически 13 суток, так как по условиям погоды самолет с ряда аэродромов по целым дням не выпускали.<br>
	  <br>В место назначения я прилетел 24 ноября. Числа 27-го собрался лететь в Краснодар, но по телефону узнал от маршала, что его вызывают в Москву, поэтому ждал дальнейших указаний в Свердловске. При возвращении в Москву 28 декабря 1941 года я привез сюда жену маршала».<br>
	  <br>Известно, что Кулик был женат на Лидии Пауль, дочери зажиточного немца из Ростовской области. Когда в 1929 году началась коллективизация крестьянских хозяйств, красному командиру и орденоносцу Кулику объявили выговор «за контрреволюционную связь с мироедом-кулаком». Чтобы не портить свою анкету, будущий маршал тут же развелся с кулацкой дочкой. Через какое-то время он сошелся с артисткой Кирой Симонич, которой нравилось жить на широкую ногу. Свободное от артистической деятельности время она проводила на базах столичных военторгов. 5 мая 1939 года Симонич-Кулик ушла по своим делам из восьмикомнатной квартиры (на троих) в доме по Большому Ржевскому переулку в Москве и не вернулась. Обеспокоенный исчезновением жены маршал обратился к Берии. Тот успокоил: «Не расстраивайся, дорогой, найдется, не иголка в сене». Но Симонич-Кулик не нашлась.<br>
	  <br>Спустя много лет на судебном процессе по делу свергнутого в июле 1953 года Берии выяснилось, что ее тайно расстреляли по приказу Сталина. Один из ближайших подручных наркома внутренних дел - Лев Влодзимерский показал: « В 1 939 году в июне месяце мы с Мироновым (начальник управления НКВД) доставили гражданку Кулик в помещение НКВД в Варсонофьевском переулке. Нас там встретил во дворе комендант Блохин, который отвел ее во внутреннее помещение нижнего этажа этого здания, где и расстрелял. Через несколько минут к нам уже во дворе подошли прокурор Бочков и заместитель наркома внутренних дел Кобулов. Блохин при мне доложил им, что приговор приведен в исполнение.» Вот и вся социалистическая законность. Мотивы этого уголовного преступления остались невыясненными.<br>
	  <br>Муж недолго горевал о пропавшей жене. Он заинтересовался школьной подругой своей дочери. Да так обстоятельно, что через три месяца уже справляли свадьбу. Широко и весело - то ли по-купечески, то ли по-деревенски. Гуляла военная элита, представленная на тот момент ветеранами Первой конной армии, к которым относился и маршал Кулик (другие, не входившие в этот круг, военачальники были к тому времени расстреляны). Свадьбу эту осчастливил своим вниманием сам Сталин - жених пользовался тогда особым расположением вождя. Поздравляя молодых (жених старше невесты на три с лишним десятка лет), Сталин пожелал им долгой и счастливой совместной жизни.<br>
	  <br>Чтобы юная жена Михайловская-Кулик не бедствовала после возвращения из уральской эвакуации в столицу, маршал приказал отправить из Краснодара в Москву вагон с продуктами. Его адъютант майор Канашевич показал следствию: «. Загрузили: муки белой три мешка, по мешку риса, гречневой крупы, ящиков 4050 мандарин, свыше 1000 шт. лимонов, орехов 5 мешков, коньяку 200 бутылок, портвейна 100 бут., шампанского 100 бут., колбасы украинской 40-50 кг, копченой колбасы столько же примерно, сахару мешок, баранины и свинины точно не помню, но не меньше 200-250 кг, икры зернистой 18 банок, паюсной - кило 20-25, рыбы кефали два ящика. Кроме того, были конфеты, чай, компоты разные, варенье - килограммов 40 и прочие продукты, в общем вагон был загружен полностью. Я привез все полностью в Москву, доложил об этом подробно маршалу, и по его указанию продукты перевезены на квартиру к нему и пошли в личное пользование».<br>
	  <br>Надо ли комментировать эти семидесятилетней давности документы? За любовными проблемами и хозяйственными хлопотами маршалу просто недосуг было заниматься обороной Ростова и Керчи.<br>
	  <br>Судебное заседание под председательством армвоенюриста Ульриха лишило Кулика звания маршала и золотой звезды Героя Советского Союза. Его понизили до генерал-майора и отправили на Северо-Западный фронт «для выполнения отдельных поручений».<br>
	  <br>Партийная оценка поведения Кулика дана в постановлении Пленума ЦК ВКП(б) от 24 февраля 1942 года: «Член ЦК ВКП(б) маршал Советского Союза и зам. наркома обороны Кулик Г.И., являясь уполномоченным Ставки Верховного Главнокомандования по Керченскому направлению, вместо честного и безусловного приказа Ставки от 7 ноября 1941 года «Об активной обороне Севастополя и Керченского полуострова всеми силами» и приказа Ставки от 14 ноября 1941 года «Удержать Керчь во что бы то ни стало и не дать противнику занять этот район», самовольно, в нарушение приказов Ставки и своего воинского долга, отдал 12 ноября 1941 года преступное распоряжение об эвакуации из Керчи в течение 2 суток всех войск и оставлении Керченского района противнику, в результате чего и была сдана Керчь 15 ноября 1941 года.<br>
	  <br>Кроме того, ЦК ВКП(б) стали известны также факты, что Кулик во время пребывания на фронте систематически пьянствовал, вел развратный образ жизни и, злоупотребляя званием маршала Советского Союза и зам. наркома обороны, занимался самоснабжением и расхищением государственной собственности, растрачивая сотни тысяч рублей из средств государства.<br>
	  <br>В силу этого Политбюро ЦК ВКП(б) постановляет:<br>
	  <br>1. Исключить Кулика Г.И. из состава членов ЦК ВКП(б).<br>
	  <br>2. Снять Кулика Г.И. с поста заместителя наркома обороны СССР».<br>
	  <br>Свое постановление Пленум ЦК засекретил: негоже простым коммунистам знать о маршальских проделках в лихую военную годину. Да и в опале разжалованный маршал пребывал не долго. Через год его назначили командующим 4-й гвардейской армией с одновременным присвоением звания генерал-лейтенант. Но руководил он войсками провально - через пять месяцев его вновь отозвали с фронта.<br>
	  <br>«С горьким чувством вспоминаю я этого человека, - писал маршал Василевский. - В начале войны он неудачно выполнял задания Ставки на Западном направлении, потом так же плохо командовал на Северном Кавказе, в Крыму и под Ленинградом. В силу своих отрицательных личных качеств он не пользовался уважением в войсках.»<br>
	  <br>На бесталанность своих военачальников, их моральное и бытовое разложение Сталин смотрел сквозь пальцы. Но стоило только Кулику в компании с генералами Гордовым и Рыбальченко после войны под тайными микрофонами МГБ покритиковать вождя, как их сразу арестовали и после недолгого разбирательства расстреляли, а жен отправили в лагеря.**<br>
	  <br>Скоротечный суд над генералами состоялся 24 августа 1950 года. Восемью годами раньше отбивать Крым обратно Сталин направил другого своего протеже - Льва Мехлиса.<br>
	  <br>
	  <strong>КОМИССАР МЕХЛИС</strong><br>
	  <br>По своему должностному положению заместитель наркома обороны СССР, начальник Главного политического управления РККА, армейский комиссар 1-го ранга Мехлис не уступал маршалу Кулику. А по авторитету в партии и близости к вождю мало кто мог его превзойти.<br>
	  <br>Когда он прибыл в Крым, борьба за освобождение Керченского полуострова вступила в новую фазу: в результате успешной Керченско-феодосийской десантной операции (25 декабря 1941 - 2 января 1942) советские войска захватили важный в оперативном отношении плацдарм, с которого силами трех армий (!) - 44-й, 47-й и 51-й - перешли в наступление в направлении Джанкой, Чонгар, Перекоп.<br>
	  <br>С самого начала своего пребывания в Крыму Мехлис стал подменять командующего войсками фронта генерал-лейтенанта Дмитрия Козлова. 22 января представитель Ставки доложил Сталину: «Козлов - это обожравшийся барин из мужиков. Его дело много спать и жрать, в войска он не ездит и авторитетом не пользуется. Если фронтовая машина работает в конечном итоге сколько-нибудь удовлетворительно, то объясняется это тем, что фронт имеет сильный Военный совет, да и я не являюсь здесь американским наблюдателем...»<br>
	  <br>Слабо разбираясь в армейских делах (особенно в условиях войны), Мехлис не считался с мнением специалистов и должностных лиц, часто требовал выполнения своих приказов через головы прямых начальников, создавая сумятицу, нервозность и подозрительность.<br>
	  <br>В успехе предстоящего наступления он не сомневался, заявив Сталину: «Мы закатим здесь немцам большую музыку».<br>
	  <br>Однако предпринятое 27 февраля 1942 года наступление оказалось неудачным, несмотря на преимущество в живой силе (13 дивизий Крымского фронта против трех у немцев).<br>
	  <br>Находившийся в боевых порядках 51-й армии военный корреспондент «Красной звезды» Константин Симонов вспоминал: «Наступление началось . очень неудачно. В феврале пошла метель вместе с дождем, все невероятно развезло, все буквально встало, танки не пошли, а плотность войск, подогнанных Мехлисом, который руководил этим наступлением, подменив собой фактически командующего фронтом безвольного генерала Козлова, была чудовищная. Все было придвинуто вплотную к передовой, и каждый немецкий снаряд, каждая мина, каждая бомба, разрываясь, наносили нам громадные потери. В километре - двух - трех - пяти - семи от передовой все было в трупах. Словом, это была картина бездарного военного руководства и полного, чудовищного беспорядка. Плюс к этому - полное небрежение к людям, полное отсутствие заботы о том, чтобы сохранить живую силу, о том, чтобы уберечь людей от лишних потерь».<br>
	  <br>Для восполнения огромных потерь (они только за февраль-апрель составили более 226 тыс. человек) Мехлис требовал у Москвы новых пополнений. В основном оно приходило с Кавказа, и большая часть новых бойцов не знала русского языка.<br>
	  <br>Известный советский поэт Илья Сельвинский, воевавший в то время на Крымском фронте, в своих воспоминаниях очень мягко коснулся их боеспособности: «Когда у нее (азербайджанской дивизии) кого-нибудь выбивало из строя, солдаты кучей сбегались вокруг павшего и, не обращая внимания на канонаду, начинали причитать и рыдать над собратом, как дома у тела покойника. Было в этой наивности что-то глубоко человечное, но абсолютно немыслимое в условиях боя. Прошло немало времени, прежде чем удалось вырастить в азербайджанцах военную косточку».<br>
	  <br>Комиссар Мехлис много труда вкладывал в «решение национального вопроса» на Крымском фронте. Он добился, чтобы из кавказских республик пополнение прибывало с национальными партийными и советскими руководителями. Организовал шефство над национальными дивизиями - азербайджанской, армянской и грузинской. Его рекомендации по изысканию людских резервов на месте не лишены резона: «. Надо сократить заградительные отряды человек на 6075, сократить всякого рода комендантские и хозяйственные команды. Изъять из тылов все лучшее, зажать сопротивляющихся тыловых бюрократов так, чтобы они и пищать не посмели.»<br>
	  <br>Мехлиса часто видели на передовой, в частях и госпиталях. Он был смелым человеком, жил очень скромно, в небольшом домике в поселке Ленинском (там находился штаб фронта). В работе не знал покоя сам и не давал его другим. Очень жестко поступал с мародерами, трусами, паникерами и казнокрадами - ничего схожего с зажравшимся маршалом Куликом и ему подобными командирами, которых, надо признать, было немало. Поэтому комиссара уважали в войсках и называли Крымский фронт «имени товарища Мехлиса».<br>
	  <br>Однако внести в ход крымских событий необходимый перелом представителю Ставки не удалось. Он все больше полагался лишь на энтузиазм бойцов и командиров. Тщательную подготовку наступления, выучку штабов и войск, материальное и боевое обеспечение и агентурную разведку недооценивал, подменяя нажимом, криками, массовой перетасовкой командных кадров, арестами и расстрелами.<br>
	  <br>Характеристику Мехлиса дал Симонов: «Это был человек, который в тот период войны, не входя ни в какие обстоятельства, считал каждого, кто предпочел удобную позицию в ста метрах от врага неудобной в пятидесяти - трусом. Считал каждого, кто хотел элементарно обезопасить войска от возможной неудачи - паникером; считал каждого, кто реально оценивал силы врага, -неуверенным в собственных силах. Мехлис, при всей своей личной готовности отдать жизнь за Родину, был ярко выраженным продуктом атмосферы 1937-1938 годов».<br>
	  <br>«Положение у нас прочное», -писал Мехлис в Москву по какой-то злой иронии именно 7 мая 1942 года за считанные часы до наступления немецких войск. К исходу первого дня они прорвали советскую оборону.<br>
	  <br>Отход разрозненных и деморализованных частей Крымского фронта к Керчи прикрывали курсанты Ярославской, Армавирской, Краснодарской авиашкол и Новосибирской школы радистов, среди которых было немало тюменцев.<br>
	  <br>Василий Соколов из д. Соколовка Нижнетавдинского района после освобождения из плена при фильтрации в контрразведке «СМЕРШ» показал: «... 13 мая группа радистов в количестве 80 человек была направлена на одну из переправ около г. Керчь для отплытия через пролив в Тамань. Но переправу уже захватили немцы. Там у края земли было столько убитых и раненых, и такая неразбериха, что трудно передать. 18 мая утром в одной из траншей в 200 метрах от берега моря я и еще двое красноармейцев были взяты немцами в плен. Нас пригнали в д. Владиславовку, в лагерь, а в нем около 26 тысяч пленных.»<br>
	  <br>15 мая Сталин приказал: «Керчь не сдавать, организовать оборону по типу Севастополя.» Но город уже сдали: Верховному Главнокомандующему доложили телеграмму Мехлиса: «Бои идут на окраинах Керчи. Напрягаем последние усилия, чтобы сдержать противника. Мы опозорили страну и должны быть прокляты».<br>
	  <br>В тот же день в дневнике начальника генерального штаба сухопутных войск вермахта генерала Гальдера появилась запись: «Керченскую операцию можно считать законченной. Все дороги забиты брошенными машинами, танками и орудиями противника. Огромное количество пленных. Город и порт в наших руках».<br>
	  <br>Шесть германских дивизий разгромили три советских армии. Еще неделю около 18 тысяч бойцов и командиров под руководством начальника боевой подготовки Крымского фронта полковника Ягунова держались в Аджимушкайских каменоломнях, где их выморили газами.<br>
	  <br>Всего с момента высадки на Керченский полуостров потери Крымского фронта составили более 330 тысяч человек, по большей части пленными. «Противник захватил почти всю нашу боевую технику и тяжелое вооружение, -признает «История Великой Отечественной войны», - и позже использовал их в борьбе против защитников Севастополя». Немцы потеряли убитыми всего 7588 солдат и офицеров.<br>
	  <br>Полную трагизма картину нарисовала в коллективном письме Сталину группа политработников 51-й, 47-й и 44-й армий: отсутствие хоть какого-то организующего начала при отходе, быстро переросшем в паническое бегство, страшная давка на переправах, массовые жертвы.<br>
	  <br>«Сил, чтобы держать Керченский полуостров, было достаточно, - признавал в докладе Сталину отозванный из Тамани в Москву Мехлис. - Не справились.»<br>
	  <br>Решением Ставки он как один из «прямых виновников неудачного исхода Керченской операции» был снят с постов заместителя наркома обороны СССР и начальника Главного политуправления Красной армии и снижен в звании на две ступени - до корпусного комиссара. Однако остался, в отличие от разжалованного маршала Кулика, членом ЦК ВКП(б), прошел всю войну членом Военных советов армий и фронтов, был министром Госконтроля и в феврале 1953-го упокоился в Кремлевской стене.<br>
	  <br>Сниженного в воинском звании Козлова поражение вверенного ему фронта подкосило окончательно. Хотя в следующем, 1943 году ему было возвращено генерал-лейтенантское звание, к былым командным высотам он уже не поднялся. И всю жизнь ощущал себя в качестве незаслуженно наказанного.<br>
	  <br>В 1966 году Козлов писал: «Опала моя длится вот уже 25 лет. В моей памяти часто встают события тех дней. Тяжко их вспоминать, особенно потому, что вина за гибель всех наших полков лежит не только на нас, непосредственных участниках этих боев, но и на руководстве, которое осуществлялось над нами. Я имею в виду не только профана в оперативном искусстве Мехлиса, а командующего Северо-Кавказским направлением маршала Буденного, и Ставку, и Верховного.»<br>
	  <br>По-солдатски грубовато, но, в общем-то, точно отозвался о войне в Крыму писатель Виктор Астафьев: « Любимец Сталина Мехлис взялся командовать тремя армиями в Крыму, забыв, что редактировать «Правду» и подхалимничать перед Сталиным, писать доносы - одно, а воевать - совсем другое. Манштейн... так дал товарищу Мехлису, что от трех наших армий «каблуков не осталось», как пишут мне участники этой позорной и кровавой бойни. Мехлисто ничего, удрапал, сука! Облизался и жив остался.»<br>
	  <br>Даже вождь, столько лет благоволивший Мехлису, вынужден был в специальной директиве от 4 июня 1942 года признать, что его некомпетентность в военном деле, произвол, диктаторские замашки несли опасность всей системе власти.<br>
	  <br>Трагедия, однако, состояла в том, что такое прозрение было оплачено жизнью сотен тысяч воинов, многие из которых все еще считаются без вести пропавшими.<br>
	  <br>
	  <br>
	  <em>* 25.01.1942 г. Военная коллегия Верховного Суда СССР осудила Левченко на 10 лет лишения свободы. Однако через шесть дней судимость заменили понижением в воинском звании до капитана 1-го ранга и назначением командиром Кронштадтской военно-морской базы. В 1944 г. он вновь получил адмиральское звание и стал заместителем наркома ВМФ. В почете дожил до 85-летнего возраста.<br>
      <br>
      ** В марте 1956 года под влиянием разоблачений культа личности Сталина дело в отношении Кулика и его товарищей было пересмотрено - все реабилитированы за отсутствием состава преступления. В сентябре следующего 1957 года указом Президиума Верховного Совета СССР Кулик был посмертно восстановлен в звании маршала Советского Союза и в правах на государственные награды, включая звание Героя Советского Союза.</em><br>
<br>
<br>
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
