<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Борьба с большевиками на территории III военного округа Оренбургского казачьего войска 1917-1918 гг.: по материалам станичных анкет (публикация  А. Ганина, 2005)</title>
<meta name="Description" content="Тексты донесений станиц Оренбургского казачьего войска в Войсковое Правительство о борьбе с большевиками">
<meta name="Keywords" content="Гражданская война, Оренбургское казачье войско, казаки, Ганин"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="../makhno/Makhno.php"><img src="../makhno/machno.png" width="100" height="100" border="0"></a> 
        <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br>
        <span class="header"><strong>БОРЬБА С БОЛЬШЕВИКАМИ НА ТЕРРИТОРИИ 
        III ВОЕННОГО ОКРУГА ОРЕНБУРГСКОГО КАЗАЧЬЕГО ВОЙСКА 1917-1918 гг.: ПО МАТЕРИАЛАМ 
        СТАНИЧНЫХ АНКЕТ </strong></span><br>
        <br>
        <span class="text">Вступительная статья, подготовка текста и комментарии А.В. Ганина<br>
        <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., 2005, «Посев», стр. 185-192</em>.<br>
        <br>
        <br>
        Изучение истории антибольшевицкого движения в Оренбургском казачьем войске 
        и сбор документов по этой теме были начаты еще во время Гражданской войны 
        по инициативе Войскового правительства Оренбургского казачьего войска. 
        <br>
        <br>
        19 сентября 1918 г. Военный отдел Войскового правительства издал за подписью 
        начальника отдела полковника В.Н. Половникова специальное Отношение (Документ 
        1) по вопросу о сборе документов Гражданской войны. Целью сбора документов 
        было включение их в материалы по составлению истории войска. Особое внимание 
        было обращено на описание подвигов казаков, а также на сведения о тех, 
        кто перешел на сторону большевиков. Отношение было выслано атаманам военных 
        округов, командирам всех казачьих частей, в штаб Оренбургского военного 
        округа и в штаб Уральского корпуса. <br>
        <br>
        Ответы на это Отношение были неоднородны. В одних случаях это были изобилующие 
        деталями, развернутые описания событий 1917-1918 гг. (Документы 3-5), 
        в других — лишь краткие отписки (Документ 2), за которыми мог скрываться 
        страх перед большевиками, к которым в будущем могли попасть документы 
        (как, в конечном итоге, и случилось), желание утаить непосредственное 
        сотрудничество с красными или просто не выносить сор из станичной избы. 
        Все прекрасно понимали, что речь шла о недавних событиях, и последствия 
        от написания этих документов могли быть различными. <br>
        <br>
        Собранный «исторический» материал, судя по всему, напрямую повлиял на 
        жизнь некоторых живых людей. Возможно, что именно присланные анкетные 
        данные стали причиной репрессий по отношению к некоторым упомянутым в 
        документах казакам, поддержавшим на начальном этапе войны красных (карательные 
        меры были сравнительно мягкими — лишение казачьего звания, земельного 
        пая и выселение с территории войска). <br>
        <br>
        При публикации документов были выбраны анкеты тех станиц, население которых 
        занимало по отношению к большевикам различные позиции — от нейтралитета 
        и даже одобрения (Документы 2-3) до бескомпромиссной вооруженной борьбы 
        (Документы 4-5). <br>
        <br>
        Бесхитростные описания со всей очевидностью демонстрируют наличие глубокого, 
        непреодолимого раскола в казачьей среде между стариками и вернувшейся 
        с фронта «молодежью». Корни этого конфликта не только в революционных 
        событиях 1917 г. и в Первой мировой войне, но и раньше, — в казачестве 
        конца XIX — начала ХХ вв. <br>
        <br>
        К сожалению, в собрании Российского государственного военного архива сохранились 
        анкеты лишь из III (Троицкого) и, отчасти, II (Верхнеуральского) военных 
        округов, присланные в штабы этих округов из станиц, а также из некоторых 
        воинских частей. Но даже то, что дошло до нас, имеет огромную ценность 
        для историков. В этих документах как бы изнутри, самими казаками, показан 
        механизм возникновения Гражданской войны на территории войска, особенности 
        ведения боевых действий на начальном этапе противостояния. <br>
        <br>
        Масса деталей, имен, ярких описаний позволяет читателю погрузиться в атмосферу 
        описываемой эпохи. Обращает на себя внимание необычное написание казаками 
        новых для них политических терминов: комиссар, большевизм и т.п. <br>
        <br>
        Станичные анкеты могут быть обработаны и проанализированы с применением 
        количественных методов. Имеет смысл также сравнение зарождения социального 
        антагонизма в Оренбургском казачьем войске с аналогичными процессами в 
        других войсках, что позволит в дальнейшем приблизиться к пониманию комплекса 
        проблем начального этапа Гражданской войны и участия в нем казачества. 
        <br>
        <br>
        Документы публикуются в соответствии с современными правилами орфографии 
        и пунктуации, явные ошибки и искажения географических названий исправлены 
        без оговорок, за исключением некоторых особо оговоренных случаев, когда 
        публикатор избегал этого в целях сохранения стиля документа. <br>
        <br>
        ***<br>
        <br>
        <strong>Отношение Военного отдела Войскового правительства Оренбургского 
        казачьего войска от 19.09.1918 г. </strong><br>
        <br>
        ВОЕННЫЙ ОТДЕЛ <br>
       Войскового Правительства<br>
        ОРЕНБУРГСКОГО <br>
        КАЗАЧЬЕГО ВОЙСКА<sup>1</sup> <br>
        Отделение <u>Инспект[о]р[ское]</u> <br>
        <u>19 Сентября</u> 1918 г. <br>
        №___<br>
        г. Оренбург.<sup>2</sup><br>
        <br>
        В настоящее время войско собирает сведения по борьбе казаков Оренбургского 
        казачьего войска с большевиками. <br>
        <br>
        В виду того, что означенные сведения, крайне необходимы для включения 
        их в материалы по составлению истории войска, которые уже имеются в военном 
        отделе, до 1854 года включительно и, впоследствии, в историю, — прошу 
        доставить самые подробные сведения по борьбе казаков с большевицкой властью, 
        причем сведения эти должны быть строго разграничены: сведения о боевых 
        подвигах казаков и сведения о тех казаках, кои переходили на сторону большевиков; 
        каждый подвиг офицеров и казаков должен быть оттенен весьма рельефно, 
        равно как и поступки и действия перешедших на сторону советской власти 
        казаков. <br>
        <br>
        Начальник военного отдела, Полковник Половников.<sup>3</sup><br>
        Старший адъютант, Войсковой старшина Нагашев. <br>
        <br>
        <em>РЕВА. Ф. 40327. Оп. 1. Д. 39. Л. 2. Типогр. экз. </em><br>
        <br>
        <br>
        <strong>Донесение из станицы Нижне-Санарской заведующему военным отделом 
        III военного округа от 07.12.1918 г. № 2026</strong><br>
        <br>
        М[ИНИСТЕРСТВО] В[ОЕННОЕ] <br>
        НИЖНЕ-CAHAPCКОГО <br>
        станичного правления <br>
        3-го военного округа <br>
        <br>
        Заведывающему <br>
        Военным <br>
        Отделом <br>
        3 Округа <br>
        <br>
        О[ренбургского] К[азачьего] В[ойска] <br>
        <u>7 Декабоя</u> 1918 г. <br>
        № <u>2026</u> <br>
        Адрес: Г. ТРОИЦК. <br>
        <br>
        На Основании предписаний Ваших от 3 Октября с/г. за № 5672, 8419 доношу, 
        что население Нижнесанарской Станицы при перевороте все время было нейтральным, 
        никаких мер противу большевизьма (так в тексте — А.Г.) не принималось, 
        выдающихся подвигов со стороны казаков не было, ввиду чего и никаких сведений 
        для записи в Историю, представлено быть Станичным правлением не может. 
        <br>
        <br>
        За Атамана Станицы<sup>4</sup><br>
        <br>
        Ст[аничный] писарь<sup>5</sup><br>
        <br>
        <em>РГВА. Ф. 40327. Оп. 1. Д. 39. Л. 22-22об. Подлинник на бланке Нижне-Санарского 
        станичного правления. Чернила. </em><br>
        <br>
        <br>
        <strong>Донесение из станицы Крутоярской в окружное правление III военного 
        округа от 05.12.1918 г. № 826</strong><br>
        <br>
        В Окружное правление 3го округа <br>
        О[ренбургское]К[азачье] В[ойско] <br>
        КРУТОЯРСКАЯ <br>
        станичная управа <br>
        3-го Округа <br>
        <u>5 Дек[абря]</u> 1918 г. <br>
        № <u>826</u> <br>
        <br>
        Большевизм начал себя обнаруживать в 3м округе Оренб[ургского] (губ[ернии])<sup>6</sup> 
        Казачьего Войска и в частности в нашей станице с времени октябрьского 
        переворота, когда некоторые казаки и солдаты, приходя с фронта, говорили, 
        что не нужно войны с Германией, зачем она нам, что воюют буржуи, а нам 
        войны не нужно и утвердился после занятия советскими войсками города Троицка,<sup>7</sup> 
        когда казачьи части не хотели защищать свою территорию [и] разбежались 
        по домам. <br>
        <br>
        Эти казаки оправдывались тем, что они от большевиков ничего плохого не 
        видали и воевать против них не пойдут. В станице образовались две партии: 
        фронтовики, стоявшие за советскую власть и старики — сторонники казачества. 
        <br>
        <br>
        Яростными сторонниками советской власти являются казаки-фронтовики Александр 
        Новиков, Сергей Атмановский, Максим Тамгин, Алексей Беспалов, Григорий 
        Новиков, Григорий Закатунин, Иван Ястрибев (так в тексте — А.Г.), Яков 
        Коротков, но их покрыл <u>Николай Алексеев Беспалов</u><sup>8</sup> советский 
        комисар (тек в тексте — А.Г) и <u>главный агитатор</u>.<sup>9</sup> На 
        всех общественных собраниях эти люди всегда высказывали мысли вполне большевитские 
        (так в тексте — А.Г.), тащили стариков всеми мерами в советскую власть, 
        обзывали офицеров гадами в серебряных погонах. <br>
        <br>
        Иван Путилов, бывший вместе с Григорием Закатуниным на фронтовом съезде, 
        про окружное правление выразился так: давно их следовало перебить всех. 
        <br>
        <br>
        Яков Прокопич <u>Koротков</u>, будучи послан в город Троицк узнать в чем 
        дело и что за большевики, с восторгом говорил старикам, возвратившись 
        оттуда: «Старики, не бойтесь, нас хотят устроить очень хорошо, идите в 
        советскую власть». <u>Николай Беспалов</u> выступал на собраниях с своими 
        речами [и] всегда говорил: «Товарищи, пора взять власть в свои руки», 
        важно было то, что этот <u>Беспалов</u> записывал все, что говорилось 
        против советской власти, а затем доносил Троицким комисарам (так в тексте 
        — А.Г.), все сторонники советской или большевитской (так в тексте — А.Г.) 
        власти были организованы, видимо, где-то там в полках, на обучение их 
        много потрачено времени. Совсем другое представляла партия казачества; 
        здесь, главным образом, выступало два человека. Члены войскового круга 
        и окружного съезда Андрей Иванов Клюев [и] Михаил Евдокимов Кошкаров, 
        — эти два лица отстаивали самобытность казачества, руководствуясь в своей 
        деятельности указаниями войскового круга, трудились от души, даже, как 
        потом оказалось, с опасностью для своей жизни: «Предать их военно-полевому 
        суду», - говорили большевики, масса сторонников была<sup>10</sup> на их 
        стороне. Когда большевики прислали повестку дать представителя на съезд 
        Крестьянских, казачьих, солдатских депутатов,<sup>11</sup> то старики 
        составили наказ, в котором не признали советской власти, а признали войсковой 
        круг. <br>
        <br>
        Послали двух делегатов: Семена Курнакина и Александра Артемьева, из двух 
        избранных людей оказалось, что Артемьев вернулся домой и объявил обществу 
        о том, что на собрании их заставляли их (так в тексте — А.Г.) силой признать 
        советскую власть, там все делалось вопреки данному наказу, почему работать 
        на съезде он не мог и вернулся домой. Семен же Курнакин сошелся с большевиком 
        Николаем <u>Беспаловым</u> и был на съезде не с товарищем Артемьевым, 
        а с большевиком Беспаловым Николаем. Приехав домой, объявил старикам, 
        что наказ нужно изменить, надо признать советскую власть. <br>
        <br>
        В это время случилось выступление казаков против большевиков. В других 
        станицах при объявлении похода был большой подъем духа, все радостно собирались, 
        хлопотали, но в нашей станице не верили в войну казаков с большевиками. 
        На общем собрании, несмотря на усиление членов Клюева и Кошкарова, часть 
        фронтовиков не дала<sup>12</sup> возможности сформировать свои отряды, 
        а решила<sup>13</sup> послать делегатов Карюшина и Закатунина в г. Троицк 
        и узнать, что там происходит. <br>
        <br>
        Посланные привезли известие о войне казаков. Была тревога, народ взволновался, 
        собрался на площадь, где было устроено общее собрание. Опять-таки часть 
        фронтовиков все меры употребила, чтобы не дать возможности формировать 
        отряды. <br>
        <br>
        Атмановский Сергей говорил: «Товарищи, дайте мне коня, все обмундирование, 
        обеспечьте жену, сына, всю домашность, тогда я согласен идти на войну». 
        Николай Ефремов Андронов не хочет идти на войну, «возьмите все мое имущество, 
        но на войну я не пойду», большинство казаков шло против войны. Здесь отстаивали 
        казачество те же лица: Андрей Клюев и Михаил Кошкаров. На вопрос о средствах 
        ведения войны Клюев сказал, что войсковое правительство выпускает внутренний 
        заем, на который он и записывает 50 рублей. Большевик Александр Новиков 
        настаивал держать нейтралитет, на что получил ответ от Михаила Кошкарова, 
        который призывал казачество объединиться вокруг войскового правительства, 
        а на предложенный нейтралитет Новикова сказал так: «Станичники, помните, 
        когда Пилат предавал Христа, то тоже держал нейтралитет». <br>
        <br>
        Это потрясающе подействовало на сход, все, кроме части фронтовиков, были 
        согласны идти на войну, но в самый разгар, председатель вдруг закрыл собрание. 
        Впечатление сменилось. Между тем, проходили эшалоны (так в тексте — А.Г.) 
        казаков из других станиц для защиты казачества, наши станичные большевики 
        смеялись над ними, спрашивая: «Товарищи, на кого идете воевать?», но старики-станичники 
        призывали собраться и дать отпор большевикам. Павел Ильич Зотов говорил 
        так: «Я видел сборы казаков в других станицах, имею 45 лет от роду, согласен 
        идти в поход против большевиков. На что большевик Шишов Егор ответил: 
        «Бог тебя благословит, первая тебе пуля в лоб» и бывшая тут часть фронтовиков 
        заявила, что даже если бы кто и пожелал [идти] против большевиков, то 
        они не пустят, если же кто уедет, пусть не возвращается в станицу, так 
        наша станица и осталась не выступающей и под игом большевизма жила пять 
        (5) месяцев. Тяжело было положение казаков при советской власти и при 
        освобождении г. Троицка<sup>14</sup> ехали и свободно вздыхали, на предложение 
        явиться в ряды войска охотно пришли чехам на помощь. <br>
        <br>
        Атаман станицы <br>
        Урядник Кашкаров. <br>
        <br>
        Станичный писарь<sup>15</sup><br>
        <br>
        <em>РГВА. Ф. 40327. Оп. 1. Д. 39. Л. 17-18об. Подлинник на бланке Крутоярской 
        станичной управы. Чернила. </em><br>
        <br>
        <br>
        <strong>«Большевистский переворот в станице Кичигинской и борьба с ними</strong> 
        (с большевиками — А.Г.)<strong>». Исторический очерк<br>
        </strong><br>
        Большевистский переворот в станице Кичигинской и борьба с ними <br>
        <br>
        Хотя большевистский переворот в столицах и других местах прошел еще в 
        октябре месяце 1917 года, но до нас он докатился только в ночь на Рождество 
        Христово, то есть на 25 декабря 1917 г. <br>
        <br>
        Этим переворотом местное население не было взволновано и относилось ко 
        всему спокойно, так как на местах жизнь шла все прежним путем и казаки, 
        вероятно, думали, что они сохранят свою самобытность и самоуправление, 
        а потому и не волновалось (так в тексте — А.Г.). <br>
        <br>
        Кроме того, о надвигающейся грозе и положении вещей станицы заранее не. 
        были уведомлены. Все готовились спокойно встречать Рождество, вдруг часов 
        в 11 ночи раздается набат, все высыпают на улицу; осматриваются, предполагая, 
        что где-нибудь случился пожар, и, видя, что такового нет, бежали к станичному 
        правлению; где узнали, что на город <u>Троицк</u><sup>16</sup> по железной 
        дороге движутся большевики и что ими уже занята станция <u>Еманжелинская</u>.<br>
        <br>
        О движении поездов вскоре стали давать [знать] и тревожные свистки паровозов, 
        которые шли медленно, исправляя железнодорожный путь, разобранный местами 
        одной из сотен 6<sup><u>го</u></sup> полка. Поднялось страшное волнение: 
        все кругом галдели и не знали, что делать. Часть общественников, у кого 
        только нашлось какое-либо оружие, решила поехать обстрелять железную дорогу, 
        таковых набралось человек 12-15 и во главе с бывшим атаманом станицы П.И. 
        <u>Созоновым</u> поехали к полотну железной дороги. <br>
        <br>
        Началась перестрелка, после которой они вернулись домой и сообщили, что 
        станция Нижнеувельская занята большевиками, и что последние двинулись 
        на Троицк. Население горячилось, почему Окружное Правление не прислало 
        заранее вооружение в станицы и не призвало встать против большевиков. 
        К утру было привезено в станицу 89 винтовок, которые доставил прапорщик 
        <u>Лебедев</u> <u>Яков</u> Иванович, причем сообщил, что если винтовки 
        еще нужны, то будут доставлены, и днем 25 декабря было доставлено еще 
        около 150 винтовок, причем первые 89 винтовок были уступлены делегатам 
        Соколовского поселка Еткульской станицы.<sup>17</sup> Прапорщик же Я.И. 
        <u>Лебедев</u> сообщил, что все оружие, какое только находилось в Троицке, 
        вывезено из него по станицам, и что Окружная Управа эвакуировалась в станицу 
        Кособродскую. <br>
        <br>
        О существовании Окружной Управы ничего больше не получалось (так в тексте 
        — А.Г.). Был собран общественный сход, на котором решили избрать делегатов 
        и послать в Троицк узнать положение вещей. Избрали комитет по самообороне, 
        в состав которого вошли: Отставной Войсковой <u>Старшина Константин</u> 
        Михайлович <u>Стариков</u>, вахмистр <u>Андрей Иларионович Стариков</u>, 
        <u>Федор Мих[айлович] Попов</u>, <u>Яков Федор[ович] Хомутинин</u>, <u>Михаил 
        Ив[анович] Попов</u>, <u>Петр Мих[айлович] Печеркин</u>. Была сформирована 
        дружина самообороны, в состав которой вошли все от 20-летнего до 54-летнего 
        возраста включительно. Эта дружина должна была нести патрульную службу. 
        Она разделялась на 16 взводов, каждому взводу представлялось избрать своего 
        взводного. Ежедневно дежурил один взвод. <br>
        <br>
        В Январе месяце на станицу был получен приказ Малого Войскового Круга, 
        который объявлял большевикам войну. Решено было дружину по самообороне 
        разбить на 4<sup><u>е</u></sup> боевые дружины по 105 человек каждая.<sup>18</sup><br>
        <br>
        Все распоряжения дружины должны были получать от Комитета по самообороне.<br>
        <br>
        19<sup><u>го</u></sup> Января 1918 года с/ст.<sup>19</sup> в нашу станицу 
        прибыл офицерский партизанский отряд численностью в 60 человек во главе 
        с Войсковым Старшиной Мамаевым<sup>20</sup> для выступления против большевиков 
        и нападения на железную дорогу, чтобы отрезать большевикам путь из Челябинска 
        к Троицку.<sup>21</sup><br>
        <br>
        На общем собрании было решено боевым дружинам также выступить против большевиков, 
        но наступление на этот раз не состоялось: решили спросить Окружной Съезд, 
        который в это время заседал в станице Кособродской<sup>22</sup>, последний 
        не разрешил и наступление было отклонено.<sup>23</sup> Вместе с офицерским 
        партизанским отрядом в станицу Кичигинскую приходил отряд <u>Кособродцев</u> 
        человек в 200 под командой сотника <u>Чеурина</u>. <br>
        <br>
        После прихода этих отрядов станица уже была поставлена на ноги; решено 
        было держать тесную связь со всеми станицами. Ежедневно куда-нибудь посылались 
        делегаты в соседние станицы и поселки узнать, как последние ко всему относятся. 
        <br>
        <br>
        Приезжали делегаты и к нам, и мы, в свою очередь, делились своими настроениями. 
        <br>
        <br>
        От партизанского отряда у нас в станице остался <u>Хорунжий Николай Иванович 
        Плотников</u>, который деятельно возбуждал население, чтобы при удобном 
        случае выступить против большевиков; при этом главную задачу (так в тексте 
        — А.Г.) на нашу станицу возлагал порчу, как телеграфа, так и железнодорожного 
        пути.<sup>24</sup> Так как станица находится всего в 3-4 верстах от железнодорожного 
        полотна, вооружения по населению было недостаточно, чтобы послать куда-нибудь 
        отряд, а рядом, кроме того, находилась контрреволюционная<sup>25</sup> 
        Николаевка.<sup>26</sup><br>
        <br>
        В марте месяце числа около 7<sup><u>го</u></sup>,<sup>27</sup> когда из 
        Троицка красноармейцы выступили на Верхнеуральск, где находилось Войсковое 
        Правительство, и в Троицке остался малочисленный красноармейский гарнизон, 
        к нам в станицу приехали Клястицкие делегаты и сообщили, что Клястицы 
        решили напасть на город и что 60 человек партизан послали в ст. Кособродскую 
        для соединения с последними, которые бы отрезали путь отступления красноармейцам, 
        ушедшим на Верхнеуральск. <br>
        <br>
        Решено было также отправить отряд в 65 человек в Кособродскую,<sup>28</sup> 
        а остальных вооруженных оставить в станице для охраны последней со стороны 
        Николаевки и железной дороги, которую решено было разрушить: ждали только 
        каких-либо известий из отряда. В это время получили приказ Войскового 
        Атамана<sup>29</sup> разрушить железную дорогу, который доставил <u>прапорщик</u> 
        <u>Попов</u>. Этот приказ был доставлен вечером 13 марта 1918 года с/ст.<sup>30</sup><br>
        <br>
        В эту же ночь решено было дождаться, когда пройдет пассажирский поезд, 
        а затем занять станцию Нижнеувельскую и начать порчу железной дороги. 
        На станцию был послан вестовой, который бы сообщил, охраняется ли станция, 
        и дождался, когда пройдет поезд. С вечера было отправлено две подводы 
        с людьми и прапорщик Попов за станцию Еманжелинскую, чтобы одновременно 
        испортить хотя телеграф. <br>
        <br>
        В 3<sup><u>м</u></sup> часу утра, когда прошел поезд, партия человек в 
        70 отправилась на станцию Нижнеувельскую, которую заняла и принялась за 
        порчу пути, этими работами руководил <u>Хорунжий</u> <u>Плотников</u>, 
        а охраной прапорщик <u>Николай Андреевич Стариков</u>.<sup>31</sup> К 
        вечеру 14 марта<sup>32</sup> показался разведывательный поезд, который 
        завязал перестрелку с отрядом, разрушавшим железнодорожный путь и потом 
        ушел обратно.<sup>33</sup> Работы продолжались и весь второй день. Показывался 
        ремонтный поезд, исправил один пролет и сожженный деревянный мост и ушел. 
        Мост ночью снова был сожжен. 16 Марта<sup>34</sup> рано утром показался 
        вновь поезд, который стал исправлять путь против хутора Уланова. Казаки 
        этого хутора задумали помешать работам [и] начали перестрелку в числе 
        6 человек. У них было достаточное количество патронов. Красноармейцы открыли 
        по ним пулеметный огонь, затем, образовав цепь, пошли в наступление. <br>
        <br>
        В этой схватке геройски погибли три брата урядники <u>Василий, Григорий 
        и казак Александр</u> Павловичи <u>Улановы</u>.<sup>35</sup><br>
        <br>
        В станице Кичигинской Войсковым Правительством был назначен 3<sup><u>й</u></sup> 
        боевой пункт, куда должны были стянуться силы. Командиром этих частей 
        был назначен Есаул<sup>36</sup> <u>Стариков</u><sup>37</sup>, сюда же 
        прибыл и член Войскового Правительства В.Г. <u>Рудаков</u>.<sup>38</sup> 
        Прибыли дружины Коельская и Таяндинская.<sup>39</sup> Сообщение о том, 
        что большевиками в перестрелке убиты три брата, произвели (так в тексте 
        — А.Г.) удручающее впечатление на всех, а также и на пришедшие дружины, 
        кроме того, с Троицкого фронта прискакал казак <u>Федот Семенов Шумаков</u> 
        и сообщил, что дело проиграно: казаки разъехались с фронта. К вечеру это 
        подтвердилось, казаки приезжали домой. Один из них, Федор Степанов <u>Корелин</u>, 
        в бою с большевиками был убит. <br>
        <br>
        Дружины Коельская и Таяндинская возвратились домой. Это было 16 марта 
        1918 г. с/с.<sup>40</sup><br>
        <br>
        Вечером состоялось собрание, на котором решили подчиниться большевикам. 
        На этом собрании резко выступил урядник 12 Оренбургского казачьего полка 
        Федор Евгеньев Шлыков; за то, чтобы арестовать всех офицеров, находящихся 
        в станице и особенно члена Войскового Правительства Рудакова, его поддерживали: 
        казаки Дмитрий Аверьянов Уланов, Петр Абрамов Бабкин, Тимофей и Федор 
        Ив[ановичи] Созоновы и Михаил Ив. Бабкин, но собрание им категорически 
        отказало, заявив, если нужно, то сами и арестовывайте.<sup>41</sup><br>
        <br>
        Утром 17 Марта<sup>42</sup> сообщили, что на ст. Кичигинскую наступают 
        4 эшалона (так в тексте — А.Г.) красноармейцев и что вместе с тем вооружают 
        село Николаевку. Была избрана делегация с мирными переговорами и послана 
        в <u>ставку Блюхера</u><sup>43</sup>, который и наступал; в делегацию 
        был выбран <u>Федор Ев</u>[геньев] <u>Шлыков</u> и <u>Петр Ив</u>[анов] 
        <u>Созонов</u>. <br>
        <br>
        Часов в 12 эта делегация пешком, с белым флагом отправилась к большевикам, 
        которые верстах в 3 от станицы исправляли путь. Вскоре делегат П.И. <u>Созонов</u> 
        вернулся и передал условия, предъявленные большевиками, а делегат <u>Шлыков</u> 
        все время оставался у большевиков до вечера, вероятно, он же дал список 
        лиц, принимавших деятельное участие в борьбе с большевиками. Так как аресты 
        комиссар <u>Ильиных</u> производил не по опросу, а по списку. Этот же 
        Шлыков был назначен комиссаром в станице. <br>
        <br>
        Комиссар <u>Ильиных</u> приехал в станицу под вечер, предъявил ультиматум 
        в один час сдать оружие, все инструменты, телефоны и телеграфную проволоку, 
        увезенные с железной дороги; уплатить, как будто за порчу железной дороги, 
        контрибуцию в 75000 рублей, исправить телеграф и железнодорожный путь, 
        доставить 200 пудов печеного хлеба, <s>600 пудов пшеницы</s> и <s>200</s> 
        50 пудов мяса.<sup>44</sup> Станица была оцеплена красноармейцами и через 
        час занята. Все требования комиссара были выполнены, а контрибуции, по 
        словам некоторых, было собрано 103000 руб., а по показанным источникам, 
        - 94000 р. <br>
        <br>
        Арестовано было 20 человек местных жителей и два офицера Кожевников и 
        Токарев, а также был задержан на хуторе Нехорошков <u>Хорунжий Николай 
        Ив</u>[анов]<u> Плотников</u> крестьянином Мих[аилом] <u>Лушновым</u> 
        и казаком <u>Иваном Ивановым Угрюмовым</u> и последними вместе с взрывчатыми 
        веществами доставлен в ставку. Все офицеры были расстреляны. С этого времени 
        до прихода чехословаков борьба с большевиками в станице была прекращена. 
        Но как только показались чешские и казачьи части, она в первый же день 
        решила встать против большевиков: несколько человек добровольцев уехали 
        с первыми частями, из каковых я знаю Андрея Петрова Созонова, Вениамина 
        Ив[анова] Бабкина, хотя положение станицы было критическое.<sup>45</sup> 
        Когда через станицу прошел казачий полк и на сходе вынесена резолюция 
        встать в ряды народной армии,<sup>46</sup> тогда со стороны Николаевки 
        станицу обложили красноармейцы, но на этот раз насилий в станице никаких 
        не произвели,<sup>47</sup> арестовали А.К. <u>Лебедкова</u> с сыном Николаем, 
        но последние, благодаря каким-то случайностям освободились. <br>
        <br>
        С тех пор Кичигина вновь не перестает помогать в борьбе с большевиками, 
        как людьми, так и материально, смотря по своим силам. Дай, Бог, эту борьбу 
        нам выдержать до конца! <br>
        <br>
        Я. Хомутов<sup>48</sup><br>
        <br>
        <em>РГВА. Ф. 40327. Оп. 7. Д. 39. Л. 24-41. Подлинник. Чернила. </em><br>
        <br>
        <br>
        <strong>Донесение из станицы Коельской</strong><br>
        <br>
        История большевизма в станице Коельской <br>
        <br>
        Как известно, захват большевиками власти в Русском государстве произошел 
        в последних числах Октября 1917 года, мы, казаки, до Декабря месяца имели 
        о них (большевиках — А.Г.) смутное понятие; хотя большевистские газеты 
        посылались в Коелгу<sup>49</sup> весьма исправно, но они не объявлялись 
        и мало читались. 25 Декабря Троицк был занят большевиками, в Коелге настроение 
        было тревожное, после расформирования Оренбургских полков на фронте, фронтовики 
        прибывали домой, продавая и разделяя между собою полковое имущество и 
        капиталы, настроение у них было <u>явно-большевистское и с тех</u><sup>50</sup> 
        же пор начались разногласия фронтовиков <u>со стариками</u> и даже открытая 
        вражда, а вместе с ней и двойная политика Коельского общества, так как 
        посылались делегаты на Войсковые круги, казачьи съезды, а также и на большевистский 
        Губернский Съезд и Уездный, депутаты привозили постановления, явно противоречащие 
        друг другу и наконец дошло до того, что фронтовики 21 Февраля<sup>51</sup> 

        собравшись, постановили: не признавать Войскового Круга и Атамана Дутова 
        и все постановления Круга считать необязательными...<sup>52</sup> Так 
        продолжалось до Марта месяца, к этому времени атмосфера сгустилась, большевики 
        владели всеми Оренбургскими городами<sup>53</sup>, казачество явно падало, 
        комиссар Цвилинг<sup>54</sup> в Оренбурге заявил «с этих пор казачество 
        не существует», того же мнения держался и комиссар города Троицка <u>Аппельбаум</u>... 
        Большевики стали посылать карательные отряды по упорствующим станицам, 
        тем не менее Коельцы 15 Mapтa<sup>55</sup> постановили защищать Казачество 
        и выступать против большевиков; единодушие было почти общее: избрали военный 
        К[омите]-т из 12 человек, решили ежедневно посылать отряды по числу сформирования 
        и на другой же день к вечеру отправили отряд из 42 человек под командою 
        2х местных офицеров Гостева и Первухина в станицу Кичигинскую на подмогу, 
        на другой день отправили второй отряд из 80 человек под командою урядника 
        Петра Матвеева, вооружение состояло из винтовок французского образца, 
        присланных Управлением Отдела в количестве 300 штук; такое формирование 
        продолжалось бы и далее, если бы первый отряд не возвратился по причине 
        от него не зависящей, так как, пришедши в Кичигину, куда его требовал 
        член войскового правительства Рудаков, отряд узнал, что Кичигинцы на сходе 
        решили не воевать и даже стали творить насмешки над нашим отрядом. Начальник 
        отряда Первухин послал делегацию в село Николаевку — какого там настроения 
        мужички? Там сообщили делегации, «что мы воевать не собираемся, ибо мы 
        Вас боимся». Благодаря такому обороту дела, отряд возвратился домой и 
        разоружился, второй же отряд возвратили с дороги от Кочкаря<sup>56</sup>, 
        который тоже разоружился... <br>
        <br>
        18 Марта с/ст.<sup>57</sup> получается /01/ приказ от Начальника Карательного 
        отряда большевиков товарища Блюхера со станции Еманжелинской, «что за 
        непризнание Советской Власти все агитаторы, организаторы и руководители 
        будут расстреляны». Собрали экстренное собрание, стали обсуждать создавшееся 
        положение; местные большевики подняли головы, винили стариков, что де 
        они вздумали воевать; называли их: «пустые головы, пустые бороды», старикам 
        пришлось выслушивать от своих детей всевозможные унижения! Некоторые [в]ставали 
        на колени и со слезами на глазах говорили: «простите нас, фронтовички, 
        ибо мы заблуждались». <br>
        <br>
        В это же время фронтовики арестовали 2 офицеров, находящихся в Коелге, 
        17<sup><u>го</u></sup> полка Потапова и Подкорытова. Наконец решили принять 
        Советскую Власть, выбрали наскоро председателя Совета и всю администрацию, 
        наконец решили послать делегацию к начальнику отряда Блюхеру с извинением 
        за прежние выступления и с протоколом о принятии Советской Власти. Охотников 
        ехать не находилось,... потому что уже знали, как большевики расправлялись 
        с виновными, наконец фронтовики нашлись: «Кому надо было воевать, тот 
        пущай и едет оправдывается, вон Попов, ему надо было войну, пущай он и 
        едет». А так как Вахмистр Попов был записан в книгу постановлений по имени, 
        что он и прочие ораторы высказались за войну с красной армией, ему и выпал 
        жребий ехать /я буду высказываться от себя, ибо я состою в комиссии по 
        составлению этого очерка, я ездил в делегацию, я же был на Войсковых Кругах 
        Декабрьском и Верхнеуральском/. Я ни слова протеста, но товарища мне долго 
        искали, так как все отказывались, наконец согласился ехать приказный Петр 
        Хохряков.<br>
        <br>
        Поехали сначала в поселок Ключи; где находится штаб Блюхера было неизвестно; 
        в Ключах узнали, что Блюхер находится на Кичигинском переезде, поехали 
        туда; там большевиков уже нет, проехали в Кичигину, там узнаем, что большевики, 
        исправив железную дорогу, сломанную казаками, прошли на станцию Нижнеувельскую, 
        едем дальше, нигде не встретили ни постов, ни караулов; на станции Нижнеувельской 
        стоят 3 состава поездов, тут были на платформах орудия, пулеметы, зарядные 
        ящики, сновали туда и сюда красноармейцы, нас окружили, спросив, что нам 
        нужно? Ответили, что нам нужно начальника отряда; указали вагон — зашли, 
        сначала пришлось долго ждать, потому что посетителей было много, и все 
        с разными жалобами; наконец очередь пришла и до нас. Блюхер спросил: «Что 
        Вам нужно?» Я ответил, что мы уполномоченные от Коельского общества, привезли 
        постановление о принятии Советской Власти, так же сообщил, что мы, Коельцы, 
        собирали отряды /против б[ольшевиков]/. Блюхер спросил: «Для чего Вы их 
        собирали?», я ответил: «Для самообороны». Блюхер взял наши удостоверения 
        о личности, долго просматривал лежащий на столе длинный список, а затем, 
        положив его на стол, долго пристально смотрел на меня, а затем, прочитав 
        протокол о принятии Советской Власти и все Копии с бумаг, по которым мы 
        выступали, в том числе и от Члена Войскового Правительства Рудакова, произнес: 
        «Вот до чего Ваше офицерство Вас доводит — Рудаков, кажется, пойман и 
        ваш Дутов скоро будет пойман». Затем Блюхер приказал под диктовку машинисту 
        писать следующее: «3 Апреля н/ст.<sup>58</sup> привезти на станцию Нижнеувельскую 
        из Коелги все огнестрельное оружие, какое имеется, за исключением дробовок. 
        Вместе с оружием привезти арестованных всех агитаторов, организаторов 
        и зачинщиков против Советской Власти, а также и все книги постановлений, 
        вместе с этим привести и 2-х арестованных офицеров». Я перервал (так в 
        тексте — А.Г.), говоря: «товарищ Блюхер офицеры уже отправлены в г. Троицк, 
        так как еще при нас был отправлен пакет об их отправке», в таком случае 
        привезите расписку в их сдаче. Дальше диктует: «если не будет выполнено 
        постановление от 18 марта о принятии Советской Власти, то станица Коельская 
        подвергнется той же участи, как и станица Донецкая под Оренбургом, Солодянка 
        под Троицком, Таяндами<sup>59</sup> и Кичигиной (так в тексте — А.Г.)». 
        На бумаге этой стоял штемпель Блюхера: «Командующий всеми восточными отрядами, 
        действующими против Дутова». Подавая эту бумагу, Блюхер сказал: «Торопитесь 
        в свою Коелгу да смотрите, чтобы ваше постановление было выполнено». Тут 
        мы догадались, что Таянды уже громят, да и на нашу Коелгу дано распоряжение. 
        Поехали мы обратно с невеселыми думами, так как к 3 Апреля мы должны быть 
        арестованы: я как главный агитатор, записанный в книгу постановлений по 
        имени, а Хохряков зачинщик; ночевали в Кичигиной, потому что уже было 
        поздно, утром дорога нам лежит через село Николаевку, через которую Блюхер 
        дал нам пропуск, въезжаем, из первой избы выбежало 3 человека мужичков, 
        вооруженных 3х линейными винтовками, спросили пропуск, комиссар проводил 
        нас на другую сторону села; приехали в Коелгу часов в 10 утра, собрали 
        экстренный сход, протолклись весь день, к вечеру стали прибывать люди 
        из поселков на юртовый сход, настроение было подавленное, потому что по 
        бумаге Блюхера должно быть арестовано не менее 24 человек, в довершение 
        всего из Таяндов приехал курьер и сообщил, что там большевики расстреляли 
        13-ть (так в тексте — А.Г.) самых лучших людей поселка...<br>
        <br>
        Часов в 10 вечера в коридоре закричали: «большевики пришли», все заметались, 
        но бежать было некуда, так как тут же послышался голос: «Не выходить, 
        стрелять будем». На площади чернелось несколько десятков красноармейцев 
        при шести пулеметах; все, конечно, сели на парты, потому что сход помещался 
        в школе. Входит молодой человек лет 26 в куртке, вооруженный с ног до 
        головы, и обращается к сходу: «Что у Вас за собрание?» <br>
        <br>
        Председатель отвечает: «Обсуждаем бумагу от начальника отряда Блюхера», 
        посмотрел и вышел — скоро входит старший отряда Комиссар Зверев при шашке 
        и револьвере, просмотрел бумагу и спросил: «Кто у Вас ездил к Блюхеру?», 
        мы с Хохряковым вышли, смерив нас глазами, Зверев сказал: «Хорошо, а где 
        у вас оружие?» Ему сказали, что собрано в другой комнате, пошел туда, 
        осмотрел, входит обратно и говорит: «Здесь наши, завтра дайте нам 50 подвод 
        до Варламовой /Верхнеувельской/, а сегодня разведите людей по квартирам 
        на ночлег». Потом стал писать бумагу начальнику оцепления, чтобы сняли 
        посты вокруг Коелги. Воспользовавшись этим временем, я, чтобы не быть 
        завтра арестованным, ночью бежал и скрывался от большевиков 2 с лишком 
        месяца в Камышах (так в тексте — А.Г.) озера Большой Сарыкуль в 4х верстах 
        от станции Еманжелинской. <br>
        <br>
        На другой день рано собрался сход, стали посылать за винтовками, узнали, 
        что Попов сбежал, поднялась тревога, послали гонцов в поселки и телеграммы 
        в ближайшие города о розыске и т.п., остальных лиц в количестве 23 человек 
        арестовали. Нужно заметить, что все это усердствовали наши Коельские большевики, 
        главным образом, фронтовики и некоторые лица из поселочников, большевики 
        же утром, как сказали, так и ушли в Верхнеувельскую, ничего не сделавши. 
        Особенное усердие в деле ареста проявил из фронтовиков известный большевик 
        Машин, который говорил, когда отправляли арестованных: «Главный виновник 
        сбежал, поэтому смягчится участь арестованных, поклянемся доставить его 
        труп», еще из фронтовиков главарями были урядник Матвеев, Коковин, казаки 
        Иван Хохряков и Плешков, из жителей 2 Сметанина и Коряков, а также некоторые 
        разночинцы. <br>
        <br>
        3<sup><u>го</u></sup> Апреля<sup>60</sup> утром отправили всех арестованных 
        на станцию Нижнеувельскую, вместе с ними для защиты поехал почти весь 
        сход в количестве 70 человек, на станции Нижнеувельской пришлось выслушивать 
        от большевиков всякие унижения, некоторые говорили: «Что с ними волочиться, 
        расстрелять их», но, к счастью, обошлось благополучно, арестованных отправили 
        в город Троицк на суд, а из числа жителей защитников выбрали шесть человек, 
        а остальных проводили домой. В Троицке судили и, благодаря защите некоторых 
        коельских фронтовиков, всех оправдали, за исключением 2 офицеров Гостева 
        и Первухина, которых присудили на 3 месяца в тюрьму. <br>
        <br>
        После этого переворота зажили Советской жизнью, более зажиточные люди, 
        боясь разориться, стали задабривать всю ленивую бедную свору, отдавая 
        то лошадь, то корову. По распоряжению местного совета наложили контрибуцию 
        на богатых сельчан в сумме 20,000 рублей. Эта контрибуция расходовалась 
        на содержание Совета и прочих советских властей поселка; расточительность 
        денег была ужасающая, так, например, годовую смету хотели утвердить в 
        90 тысящь (так в тексте — А.Г.) рублей, переведя все натуральные повинности 
        на денежные, и это должна выдержать станица из Зх поселков, тогда как 
        ранее, эта же станица, состоящая из 16 поселков, несла повинностей на 
        3 тысячи рублей. <br>
        <br>
        В довершение горя, ко дню прихода большевиков приехали делегаты с Губернского 
        Съезда и привезли о пуда проэкт (так в тексте — А.Г.) землеустройства 
        по-новому, т.е. вся земля трудовому народу; начались засевы земли у неимущих 
        богатыми бесплатно, так как бедные не в состоянии были засеять всей своей 
        земли, все разночинцы были уравнены в правах на ровне (так в тексте — 
        А.Г.) с казаками и получили доли земли и т.д. Наконец, услышали Чехо-Словацкий 
        переворот в Челябинске, большевики зашевелились; фронтовики крепко держали 
        свою власть в своих руках до тех пор, когда 23 мая Коелгу окружил с казачьим 
        отрядом хорунжий Кучин и, поставив пулеметы на гору к амбарам, тем принудил 
        отказаться от Советской власти. После этого началась ломка Советского 
        строя, был выбран атаман Зайков и прочее Казачье Управление; земли же, 
        засеянные казаками и разночинцами у прочих казаков, пришлось оплатить 
        по существующим ценам на землю и т.п. Для борьбы с большевиками стали 
        собираться добровольческие отряды, особенное усердие в этом проявил 55-летний 
        старик-доброволец Петр Ив[анович] Паньков, который участвовал при взятии 
        города Троицка и у которого на фронте было 2 сына, нельзя умолчать также 
        геройской смертью павшего урядника на Екатеринбургском фронте Владимира 
        Ивановича Панькова, храбрость которого засвидетельствована командиром 
        полка и жителями города Екатеринбурга. <br>
        <br>
        Некоторые из фронтовиков, как, например, урядник Матвеев, уже окупили 
        свою вину, сражаясь против большевиков на Верхнеуральском фронте. <br>
        <br>
        Как видит читатель, большевистский набег на Коелгу не прошел бесследно. 
        <br>
        <br>
        Были случаи поступления в Красную армию 2х казаков Михаила Спир[идоновича] 
        Сарапулова и Константина Зот[овича] Вольхина. Эти несчастные были убиты 
        своими же станичниками при взятии города Троицка. <br>
        <br>
        Вахмистр Петр Ефимович Попов <br>
        Члены Комиссии <br>
        Каз[ак] Гав[риил] Стариков <br>
        <br>
        <em>РГВА. Ф. 40327. Оп. 1. Д. 39. Л. 45-48об. Подлинник. Чернила. </em><br>
        <br>
        <br>
        <strong><em>КОММЕНТАРИИ </em></strong><em><br>
        <br>
        <sup>1</sup> Войсковое правительство Оренбургского казачьего войска — 
        верховный орган исполнительной власти в Оренбургском казачьем войске. 
        Председателем правительства являлся Войсковой атаман. Члены правительства 
        и Председатель избирались Войсковым кругом. Во время отсутствия атамана 
        председательствовал его помощник. В 1919 г. после падения Троицка правительство 
        переехало в г. Орск, откуда, вместе с отступающими частями Южной армии, 
        отходило к городам Тургай и Атбасар. Добравшись до Омска незадолго до 
        его падения, Войсковое правительство Оренбургского казачьего войска выехало 
        далее в Иркутск по железной дороге. Под Красноярском из-за взрыва моста 
        образовался затор, и поезд с Войсковым правительством проехать на восток 
        не смог. Все члены правительства с Войсковыми регалиями и казной попали 
        в плен к красным. <br>
        <br>
        <sup>2</sup> Вверху документа карандашная надпись: &quot;Атаману 1 военного 
        отдела, Атаману 2 военного отдела, Атаману 3 военного отдела&quot;. На 
        обороте тем же почерком: &quot;Командиру бригады, В Войсковое Правительство, 
        Командиру 1 полка&quot; (Далее та же надпись до 11 полка включительно). 
        <br>
        <br>
        <sup>3</sup> Половников Василий Николаевич (04.03.1866 -?) — генерал-майор 
        (1918). Из казаков Оренбургского казачьего войска. Окончил Оренбургское 
        казачье юнкерское училище по 1 разряду. Участник русско-японской и Первой 
        мировой войн. Награжден Георгиевским оружием. Помощник командира 16-го 
        Оренбургского казачьего полка (1917). Полковник. Весной 1917 г. на I-м 
        Войсковом круге Оренбургского казачьего войска избран заведующим военным 
        отделом Войсковой Управы. Начальник военного отдела Войскового правительства 
        Оренбургского казачьего войска (1917-1920). Начальник Войскового штаба 
        Оренбургского казачьего войска. Главный начальник Оренбургского военного 
        округа на театре военных действий (1919). Начальник штаба Оренбургского 
        военного округа на театре военных действий. Родной брат расстрелянного 
        большевиками атамана III военного округа А.Н. Половникова. <br>
        <br>
        <sup>4</sup> Подпись неразборчива.<br>
        <br>
        <sup>5</sup> Подпись неразборчива. <br>
        <br>
        <sup>6</sup> Так в тексте. <br>
        <br>
        <sup>7</sup> Город Троицк был занят красными 25.12.1917 г. <br>
        <br>
        <sup>8</sup> Здесь и далее по документу текст подчеркнут карандашом. <br>
        <br>
        <sup>9</sup> Впоследствии, постановлением Войскового Правительства Оренбургского 
        казачьего войска № 1626 от 31.12.1918 г., объявленном в приказе по Оренбургскому 
        казачьему войску № 21 от 11.01.1919 г., казаки станицы Крутоярской и выселка 
        Ново-Каратабанского, III военного округа, выступившие в качестве сторонников 
        большевиков: подхорунжие Алексей Беспалов и Николай Андронов, урядник 
        Александр Новиков, приказные Григорий Новиков, Сергей Атмановский и Яков 
        Коротков, а также казаки Николай Беспалов, Максим Тамгин и Иван Ястребов, 
        — были лишены казачьего звания, душевых наделов и подлежали выселению 
        за пределы войсковой территории Оренбургского казачьего войска. — РГВА. 
        Ф. 40327. Оп. 1. Д. 61. Л. 7об. <br>
        <br>
        <sup>10</sup> В документе написано &quot;было&quot;. <br>
        <br>
        <sup>11</sup> По всей видимости, речь идет о 1-м Троицком уездном съезде 
        крестьянских и казачьих депутатов, проходившем 14-16.01.1918 г.<br>
        <br>
        <sup>12</sup> В документе написано &quot;не дали&quot;. <br>
        <br>
        <sup>13</sup> В документе написано &quot;решили&quot;. <br>
        <br>
        <sup>14</sup> Город Троицк был освобожден 18 июня 1918 г. в результате 
        совместного наступления с северо-запада третьего батальона Третьего чехословацкого 
        Яна Жижки стрелкового полка и отдельного артиллерийского взвода Оренбургского 
        казачьего войска. Более подробно об этом см. нашу публикацию: Оренбургские 
        казаки и чехословаки на Урале летом 1918 года //Белая армия. Белое дело. 
        Исторический научно-популярный альманах (Екатеринбург). 2002. №11. С. 
        19-27. <br>
        <br>
        <sup>15</sup> Подпись неразборчива. <br>
        <br>
        <sup>16</sup> Здесь и далее по документу текст подчеркнут карандашом. 
        <br>
        <br>
        <sup>17</sup> Винтовки станицей Кичигинской были получены из Троицка (вывезены 
        до прихода большевиков) и от казаков станицы Нижнеувельской (одной из 
        крупнейших по численности населения станиц Оренбургского казачьего войска), 
        отказавшихся от вооруженной борьбы с большевиками. <br>
        <br>
        <sup>18</sup> По другим данным, по 125 человек. — РГВА. Ф. 40327. Оп. 
        1. Д. 39. Л. 50. <br>
        <br>
        <sup>19</sup> Старого стиля. 01.02.1918 г. по новому стилю. <br>
        <br>
        <sup>20</sup> Мамаев Юрий Ипполитович (22.02.1884 — ноябрь 1919) — войсковой 
        старшина, впоследствии генерал-майор (1919). Из казаков Оренбургского 
        казачьего войска. Окончил Оренбургский Неплюевский кадетский корпус и 
        курс Николаевского кавалерийского училища по 1 разряду (1904). Участник 
        Первой мировой войны. Командовал сотней 1-го Оренбургского казачьего Его 
        Императорского Высочества Наследника Цесаревича полка (1915). Награжден 
        Георгиевским оружием. В начале 1918 г. командовал Троицким партизанским 
        отрядом. Командир 1-го Оренбургского партизанского отряда (г. Верхнеуральск). 
        Участник Тургайского похода. Командир партизанского отряда Оренбургского 
        казачьего войска. Полковник (1918). Командир 3-ro Уфимско-Самарского казачьего 
        полка Оренбургского казачьего войска. Командир 3-й Оренбургской казачьей 
        отдельной бригады (1919). Начальник Оренбургской казачьей дивизии на Уфимском 
        направлении. Участник Сибирского Ледяного похода. Застрелился. <br>
        <br>
        <sup>21</sup> Приказ о наступлении на Троицк был издан исполняющим обязанности 
        Окружного атамана III военного округа войсковым старшиной А.Н. Половниковым 
        16.01.1918 г. <br>
        <br>
        <sup>22</sup> Местом проведения Окружного съезда была избрана станица 
        Кособродская как &quot;более благонадежная и удаленная от большевицких 
        штабов&quot;. — РГВА. Ф. 40327. Оп. 1. Д. 39. Л. 50об. <br>
        <br>
        <sup>23</sup> Председателем Окружного съезда III военного округа являлся 
        сторонник большевиков В.М. Свешников, который и не позволил казачьим дружинам 
        перейти к более активным действиям. <br>
        <br>
        <sup>24</sup> Станица Кичигинская находилась в 3-5 верстах от линии железной 
        дороги, соединявшей Челябинск и Троицк. <br>
        <br>
        <sup>25</sup> Имеется в виду обратное современному понимание этого слова. 
        Жители Николаевки поддерживали большевиков. <br>
        <br>
        <sup>26</sup> Крестьянское, неказачье село. <br>
        <br>
        <sup>27</sup> 20.03.1918 г. по новому стилю. <br>
        <br>
        <sup>28</sup> В станице Кособродской отрядом из Кичигинской было принято 
        решение выступить на соединение с партизанами атамана А.И. Дутова через 
        станицу Степную. К ним присоединились отряды станиц Клястицкой и поселка 
        Луговского станицы Нижнеувельской, объединенный отряд (всего около 300 
        человек) возглавил войсковой старшина Н.И. Душенкевич. Отряд в течение 
        двух дней вел бои с превосходящими силами красных в районе города Троицка, 
        после чего был распущен в станице Клястицкой, а казаки разъехались по 
        своим станицам. <br>
        <br>
        <sup>29</sup> Речь идет о полковнике А.И. Дутове. <br>
        <br>
        <sup>30</sup> 26.03.1918 г. по новому стилю. <br>
        <br>
        <sup>31</sup> По некоторым данным, железная дорога была разрушена на 25 
        верст. <br>
        <br>
        <sup>32</sup> 27.03.1918 г. по новому стилю. <br>
        <br>
        <sup>33</sup> Описываемые в документе события относятся к так называемому 
        периоду &quot;эшелонной войны&quot;. Подробнее об этом см.: Какурин Н.Е. 
        Как сражалась революция. Т. 1. 1917-1918 гг. М., 1990. С. 156. <br>
        <br>
        <sup>34 </sup>29.03.1918 г. по новому стилю. <br>
        <br>
        <sup>35</sup> Бой, в котором погибли казаки Улановы, произошел в поле 
        в 12 верстах от станицы Кичигинской. В нем участвовало 6 казаков: братья 
        Александр (казак, 39 лет), Василий (вахмистр, 34 года), Григорий (урядник, 
        34 года) и Дмитрий Павловичи Улановы; Алексей Матвеевич и Василий Степанович 
        Корелины. В бою погибли братья Александр, Василий и Григорий Улановы, 
        причем двое последних были близнецами, родились и погибли в один час. 
        РГВА. Ф. 40327. Оп. 1. Д. 39. Л. 65-65об. В начале 1919 г. на месте гибели 
        Улановых и на их могиле были установлены памятники — Казачья речь. Троицк. 
        1919. №16. 15 (02).02. С. 4. <br>
        <br>
        <sup>36</sup> В документе слово &quot;Есаул&quot; написано карандашом 
        поверх слова &quot;Войсковой Старшина&quot;, написанного чернилами. <br>
        <br>
        <sup>37</sup> По другим данным, общее командование всеми силами в станице 
        Кичигинской было поручено есаулу Владимиру Степанову - РГВА. Ф. 40327. 
        Оп. 1. Д. 39. Л. 53об. <br>
        <br>
        <sup>38</sup> Рудаков Василий Григорьевич (27.02.1885 - ?) — член Войскового 
        правительства Оренбургского казачьего войска (октябрь 1917 - февраль 1919 
        гг.). Из казаков ст. Кичигинской Оренбургского казачьего войска. Окончил 
        Оренбургское казачье юнкерское училище и Интендантскую академию. Участник 
        Первой мировой войны, служил в интендантском ведомстве. Войсковой старшина. 
        В 1917 г. избран депутатом Войскового Круга. Занимался вопросами снабжения. 
        Выведен из состава Войскового правительства за самовольные действия по 
        установлению отношений с атаманом Г.М. Семеновым. Награжден 5 орденами 
        и 3 чинами (на октябрь 1917 г.). Автор ряда научных трудов. <br>
        <br>
        <sup>39</sup> Отряды из станиц Таяндинской (70 чел., командир — прапорщик 
        Попов) и Коельской (70 чел., командир — сотник Первухин) прибыли в Кичигинскую 
        16.03.1918 г. Из Кичигинской отряды ушли уже на следующий день, узнав 
        о решении станичного схода признать Советскую власть. <br>
        <br>
        <sup>40</sup> Зачеркнуто карандашом.<br>
        <br>
        <sup>41</sup> По другой версии, фронтовики на этом собрании силой заставили 
        остальных казаков признать Советскую власть. — РГВА. Ф. 40327. Оп. 1. 
        Д. 39. Л. 54. <br>
        <br>
        <sup>42</sup> 30.03.1918 г. по новому стилю. <br>
        <br>
        <sup>43</sup> Блюхер Василий Константинович (19.11.1889 - 9.11.1938) — 
        советский военачальник. Из крестьян. Участник Первой мировой войны. Младший 
        унтер-офицер. Кавалер двух Георгиевских крестов и Георгиевской медали. 
        Член РСДРП(б) с 1916 г. Член Самарского ВРК (ноябрь 1917 г.). Участник 
        установления советской власти в Самаре. Помощник комиссара гарнизона. 
        В конце ноября 1917 г. направлен в Челябинск (для борьбы с отрядами полковника 
        А.И. Дутова) в качестве комиссара красногвардейского отряда. Председатель 
        Челябинского ВРК и Совета, начальник штаба Красной Гвардии Челябинского 
        уезда. С марта 1918 г. командовал Восточным отрядом. В июле — заместитель 
        командира Уральского партизанского отряда. Командующий Уральской партизанской 
        армией (август-сентябрь 1918 г.), которую в результате 1500-километрового 
        похода по тылам противника вывел на соединение с частями РККА. Первый 
        кавалер ордена Красного Знамени. Начальник 4-й Уральской стрелковой дивизии 
        (с ноября 1918 г. — 30-я стрелковая дивизия). Помощник командующего 3-й 
        армией (1919). Начальник 51-й стрелковой дивизии (1919-21). Оборонял Каховский 
        плацдарм, за что награжден вторым орденом Красного Знамени (1920). Командующий 
        Перекопской ударной группировкой (октябрь-ноябрь 1920 г.). За штурм Перекопа, 
        несмотря на значительные потери, награжден третьим орденом Красного Знамени 
        (1921). Военный министр и главнокомандующий Народно-революционной армией 
        Дальневосточной республики (ДВР) (1921-22). Провел реорганизацию вооруженных 
        сил ДВР, руководил штурмом Волочаевки (1922). Главный военный советник 
        революционного правительства Китая (1924-27). Награжден четвертым орденом 
        Красного Знамени (1928). Командующий Отдельной Краснознаменной Дальневосточной 
        армией (1929-38). Маршал Советского Союза (1935). Арестован. Умер во время 
        следствия. Реабилитирован в 1956 г. <br>
        <br>
        <sup>44</sup> В документе карандашом перечеркнуто &quot;600 пудов пшеницы&quot; 
        и поверх &quot;200&quot; написано 50 пудов мяса. <br>
        <br>
        <sup>45</sup> Из числа сторонников красных под честное слово был освобожден 
        и зачислен в пластунский батальон казак Замятин. <br>
        <br>
        <sup>46</sup> Речь идет о Народной армии Комитета членов Всероссийского 
        Учредительного собрания. <br>
        <br>
        <sup>47</sup> Видимо, опасались аналогичной мести со стороны станичников. 
        <br>
        <br>
        <sup>48</sup> Подпись карандашом. <br>
        <br>
        <sup>49</sup> Т.е. в станицу Коельскую. <br>
        <br>
        <sup>50</sup> Здесь и далее по документу текст подчеркнут карандашом. 
        <br>
        <br>
        <sup>51</sup> 06.03.1918 г. по новому стилю. <br>
        <br>
        <sup>52</sup> Здесь и далее многоточия - элемент текста документа. <br>
        <br>
        <sup>53</sup> Имеются в виду города, расположенные на территории Оренбургского 
        казачьего войска: Оренбург, Орск, Верхнеуральск, Илецкая Защита, Троицк 
        и Челябинск. <br>
        <br>
        <sup>54</sup> Цвилинг Самуил Моисеевич (1891, Тобольск - 02.04.1918, станица 
        Изобильная Оренбургского казачьего войска) — один из основных деятелей 
        РСДРП(б) — РКП(б) на Южном Урале в 1917-1918 гг. Сын парикмахера. Окончил 
        гимназию в Омске. Член партии с 1905 г. В 1907 г. был приговорен к смертной 
        казни, замененной 15-летним тюремным заключением. Мобилизован в 1916 г. 
        Председатель Челябинского совета и комитета РСДРП(б) (1917). Делегат 6-го 
        съезда РСДРП(б) и 2-го Всероссийского съезда Советов. Участник октябрьского 
        переворота в Петрограде. С ноября 1917 г. — комиссар Совета Народных Комиссаров 
        Российской Советской Республики в Оренбурге, председатель оренбургского 
        военно-революционного комитета, организатор красногвардейских отрядов 
        против полковника А.И. Дутова. Арестован в ноябре 1917 г. Бежал. С марта 
        1918г. — председатель оренбургского губисполкома. Убит войсковым старшиной 
        Е.В. Ершовым во время боя в станице Изобильной. <br>
        <br>
        <sup>55</sup> 28.03.1918 г. по новому стилю.<br>
        <br>
        <sup>56</sup> Речь идет о поселке Кочкарь Троицкого уезда Оренбургской 
        губернии. <br>
        <br>
        <sup>57</sup> Старого стиля. 31.03.1918 г. по новому стилю. <br>
        <br>
        <sup>58</sup> Нового стиля. <br>
        <br>
        <sup>59</sup> Имеется в виду станица Таяндинская, выделившаяся из станицы 
        Коельской. <br>
        <br>
        <sup>60</sup> Нового стиля. <br>
        <br>
        </em><br></span>
       </div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>

</body>
</html>	


