<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>В. А. Шулдяков - Войсковой Сибирский казачий корпус: планы, реалии и мифы (август-сентябрь 1919 г.)</title>
<meta name="Description" content="Очерк об участии Сибирского казачьего корпуса в последнем наступлении Колчака">
<meta name="Keywords" content="Гражданская война, Сибирское казачье войско, Шулдяков, Иванов-Ринов"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br>
	<span class="text"><strong>В.А. Шулдяков</strong> <br>
  <br>
        <span class="header"><strong>ВОЙСКОВОЙ СИБИРСКИЙ КАЗАЧИЙ КОРПУС: 
        ПЛАНЫ, РЕАЛИИ И МИФЫ
        (АВГУСТ – СЕНТЯБРЬ 1919 г.)</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 243-250</em>.<br>
  <br>
  <br>
  Всеобщая мобилизация в августе 1919 г. и участие пяти Сибирских казачьих дивизий 
  в последнем наступлении армии адмирала А.В. Колчака — это пик участия сибирского 
  казачества в Гражданской войне. И вместе с тем «белое пятно» в истории войска, 
  что обусловлено отсутствием соответствующих комплексов источников. Документы 
  Сибирского казачьего корпуса не сохранились. Лишь в фонде Войскового штаба в 
  госархиве Омской области (ф. 1531, д. 10) отложилось несколько приказов по корпусу 
  за август 1919 г. по инспекторской части. В материалах же 3-й армии: в сводках 
  сведений о численном и боевом составе, о потерях и т.д., данных о корпусе нет<sup>1</sup>, 
  т.к. хотя он и взаимодействовал с этой армией, но считался отдельным. Поэтому 
  в оценке эффективности всеобщей мобилизации и боевых действий сибирских казаков, 
  а также компетенции их Войскового атамана П.П. Иванова-Ринова историки по-прежнему 
  остаются в той или иной мере под влиянием суждений таких современников, как 
  А.П. Будберг, Г.К. Гинс и Д.В. Филатьев. Насколько, однако, объективны их свидетельства?!<br>
  <br>
  Военные поражения поставили Омское правительство перед необходимостью приступить 
  к широким мобилизациям. Людские ресурсы Сибирского войска были далеко не исчерпаны. 
  Так, если уральцы мобилизовали к августу 1919 года 36 возрастов (наряды 1885-1920 
  гг.), а оренбуржцы — 23 (наряды 1899-1921 гг.), то сибирцы только 7 возрастов 
  (наряды 1914-1920 гг.)<sup>2</sup>. 28 июля 1919 г. приказом №456 Войсковой 
  атаман Иванов-Ринов объявил в Сибирском войске призыв на войну нарядов 1913-1900 
  гг., т.е. 27-40-летних казаков<sup>3</sup>. Таковых насчитывалось по спискам 
  войска 12 125 человек, годных к строевой и нестроевой службе<sup>4</sup>. Реально 
  Войсковой штаб надеялся призвать около 10,5 тысяч казаков<sup>5</sup>. Первоначально 
  планировалось провести мобилизацию в три этапа: 1) нарядов 1913-09 гг. с 30 
  июля по 14 августа, 2) нарядов 1908-05 гг. — 15-30 августа, 3) нарядов 1904-1900 
  гг. — 31 августа - 15 сентября<sup>6</sup>. То есть на призыв 14 нарядов отводилось 
  полтора месяца. <br>
  <br>
  Обстановка на Восточном фронте внесла серьезные коррективы в реализацию этих 
  планов. В начале августа 1919 г. Красная армия вторглась в Западную Сибирь. 
  В этих условиях 5-й Чрезвычайный Круг Сибирского войска (Омск, 7-13.08.1919) 
  постановил призвать и отправить на фронт всех казаков от 18 до 45 лет, т.е. 
  вдобавок к четырнадцати нарядам 1913-1900 гг. еще семь нарядов: 1899-95, 1921 
  и 1922 гг. призыва, — а остающихся в станицах 17-летних малолеток и стариков 
  46-55 лет свести в сотни, полусотни и взводы самоохраны<sup>7</sup>. Таким образом, 
  в течение августа — осени 1919 г. войско должно было поставить под ружье 21 
  наряд. Характер тотальности этой мобилизации придавало и отсутствие отсрочек 
  и освобождения от призыва, а также резкое снижение требований к состоянию здоровья 
  казаков. <br>
  <br>
  16 августа 1919 г. 5-я советская армия овладела Курганом, а 18-го вышла к реке 
  Тобол. Ввиду приближения противника и недостатка 14 нарядов 1913-1900 гг. для 
  укомплектования формируемых частей Войсковой штаб решил расширить масштабы призыва 
  и максимально ускорить сбор призванных. 17 августа Войсковой атаман призвал 
  на службу наряды 1899, 1898 гг. (приказ войску №534). Было произведено перераспределение 
  нарядов по этапам мобилизации: первая очередь — наряды 1913-09 гг., вторая — 
  наряды 1908-03 гг., третья — наряды 1902-1898 гг. Но реально эта разбивка на 
  «этапы» была связана теперь не со сроками сбора нарядов, а с предполагавшимся 
  распределением их по дивизиям, т.к. согласно приказу войску №533 от 17 августа 
  вторая и третья очереди должны были явиться на сборные пункты одновременно — 
  12 августа, а формирование всех новых полков надлежало закончить не позднее 
  22 августа<sup>8</sup>. А ведь по первоначальному плану мобилизованные казаки 
  должны были собираться до 15 сентября! Призыв нарядов 1897-95, 1921 и 1922 гг., 
  о мобилизации которых говорилось в постановлении 5-го Круга, откладывался на 
  осень. <br>
  <br>
  Войско сделало все возможное, чтобы собрать 16 мобилизованных нарядов как можно 
  скорее. Судя по ведомости расположения Сибирских казачьих частей на войсковой 
  территории<sup>9</sup>, к 23 августа 9 новых полков были сформированы и в целом 
  укомплектованы личным составом. То есть мнение А.П. Будберга, будто бы «сбор 
  казаков шел очень медленно»<sup>10</sup>, неверно и несправедливо. Это мнение 
  совершенно не учитывает существовавших в то время условий переброски мобилизованных 
  и войск, таких как: огромность расстояний, загруженность и расстройство Транссиба 
  и др., а также крайней ограниченности материальных ресурсов Сибирского войска. 
  Когда в начале августа Войсковой штаб запросил, можно ли ускорить призыв и закончить 
  формирование полков к 4 сентября, атаманы отделов ответили, что не успеют: станичные 
  атаманы и так загружены напряженной работой по подысканию коней, седел и прочей 
  амуниции, казаки, командированные за реквизированными лошадьми, не успевают 
  вернуться даже по сокращенным маршрутам, нет денег, оружия, котелков и т.д.<sup>11</sup> 
  А дефицит необходимых для формирования конных частей предметов был огромный. 
  Так, у нарядов 1913-10 гг. с седлами могло явиться только до 50% казаков. На 
  платную реквизицию седел казачьего типа у крестьян и киргизов<sup>12</sup>, 
  естественно, требовалось время. Можно представить, какую титаническую работу 
  пришлось проделать войску в условиях ускорения темпов тотальной мобилизации. 
  Командир 10-го Сибирского казачьего полка Ф.Л. Глебов вспоминал позднее, что 
  при формировании полка каждый недоуздок, каждый гвоздь к подкове приходилось 
  добывать собственными средствами<sup>13</sup>. <br>
  <br>
  А.П. Будберг передал в своем «Дневнике» (01.09.1919) один из слухов, циркулировавших 
  в Омске, будто бы «в одиннадцати южных станицах казаки отказались выступить 
  на сборные пункты под предлогом, что после их ухода крестьяне разгромят их семьи»<sup>14</sup>. 
  В основе этого слуха могли лежать только события, имевшие место на Бийской линии. 
  В начале августа 1919 г. станицы северной половины этой линии подверглись нашествию 
  партизан. Всеобщая мобилизация была сорвана не по причине коллективного протеста 
  станичников, а потому что они действительно были втянуты в тяжелую и кровопролитную 
  борьбу с восставшим крестьянством. К тому моменту, когда Будберг сделал свою 
  дневниковую запись, более 300 казаков Бийской линии уже погибли в боях или от 
  красного террора<sup>15</sup>. В других районах войска срывов в проведении мобилизации 
  не было. <br>
  <br>
  Конечно, вряд ли стоит верить официальному сообщению, что мобилизация прошла 
  блестяще и уклонявшихся от призыва не было<sup>16</sup>. Не таково состояние 
  умов и душ людей смутного времени. Несомненно, многими казаками двигали привычка 
  исполнять приказы и боязнь наказания. Ведь согласно приказу войску №486 от 02.08.1919 
  г. дезертиры и уклоняющиеся от мобилизации предавались военно-полевому суду, 
  имущество их подлежало конфискации в доход станицы и шло на поддержку семей 
  прочих казаков, призванных на военную службу и честно исполнявших свой воинский 
  долг<sup>17</sup>. Нельзя, однако, совершенно игнорировать сообщения ряда современников 
  о подъеме духа во время мобилизации, и не только среди казачьей интеллигенции<sup>18</sup>. 
  Так, общество станицы Бухтарминской 10 августа прислало Войсковому атаману телеграмму: 
  «Ходатайствуем казаков призыва принимать без комиссий, всех, кто способен носить 
  оружие, уволенных комиссией вернуть обратно; Родина для всех, и все там [на 
  фронте. — В.Ш.] нужны». После этого, 13 августа 1919 г., и последовало распоряжение 
  начальника Войскового штаба В.С. Михайлова атаманам отделов и медкомиссиям производить 
  освидетельствование только тех из больных казаков, кто сам заявляет о своей 
  немощи<sup>19</sup>. «Из бесед с казаками Петропавловского уезда, — говорилось 
  в сводке агентурных сведений о состоянии уезда (30.VIII.1919), — рисуется бодрое 
  настроение и горячее желание их идти в бой с ненавистными им коммунистами, все 
  как один заявляют, что лучше умрут, а своих станиц большевикам не отдадут»<sup>20</sup>. 
  <br>
  <br>
  Прямых статистических данных о результатах всеобщей мобилизации войска в августе 
  1919 г. найти пока не удалось. Есть только косвенные, свидетельствующие о степени 
  мобилизационного напряжения сибирцев к переломному моменту Гражданской войны. 
  Войсковая управа предала гласности сведения об использовании чрезвычайной государственной 
  ссуды, в том числе о выдаче единовременных денежных пособий семьям призванных 
  на войну казаков. Судя по указанным суммам, к 5 сентября 1919 г. Войсковая управа 
  выдала семействам пособия за 22 665 человек, ушедших в армию<sup>21</sup>. В 
  это число входили мобилизованные казаки 23 нарядов (1920-1898 гг.). Часть из 
  них входила в состав 1-й и 2-й Сибирских казачьих дивизий (обе — в Конной группе 
  2-й армии), в 1-ю Сибирскую казачью отдельную (кадровую) бригаду, часть к указанному 
  времени уже выбыла из строя. <br>
  <br>
  Согласно приказу начальника штаба Главковерха №716 от 30 июля 1919 г., из мобилизованных 
  казаков формировался Войсковой Сибирский казачий корпус, командиром которого 
  Верховный Правитель 31 июля назначил Войскового атамана П.П. Иванова-Ринова. 
  В корпус вошли 1-я Сибирская казачья отдельная, кадровая, бригада (три 3-сотенных 
  дивизиона)<sup>22</sup> и вновь формируемые 3-я, 4-я и 5-я Сибирские казачьи 
  дивизии. Дивизии комплектовались по территориально-возрастному принципу. Каждая 
  из новых дивизий должна была включить в свой состав три конных полка (по одному 
  от отдела), один конно-артиллерийский дивизион (три 4-орудийные батареи), один 
  пластунский батальон (4 пешие сотни), одну инженерную (конно-саперную) сотню 
  и один артиллерийский парк, а также команду связи, различные управления (дивизионного 
  интенданта и др.), обозы. При 1-й Сибирской казачьей отдельной бригаде формировались 
  Отдельный пластунский батальон, 1-я и 2-я Отдельные Сибирские казачьи батареи. 
  Полки 3- й и 4-й дивизий формировались четырехсотенными, а 5-й — шестисотенными. 
  При каждом полку корпуса создавалась пулеметная команда (8 пулеметов) и команда 
  связи. Кроме того, при штабе корпуса формировалась Отдельная Атаманская сотня<sup>23</sup>. 
  В боевом составе Войскового корпуса планировалось иметь 52 конных, 3 инженерных 
  и 16 пластунских сотен, 11 батарей и 10 конно-пулеметных команд (с учетом команды 
  Отдельной бригады). <br>
  <br>
  По штату в каждом конном взводе корпуса полагалось иметь следующее количество 
  строевых нижних чинов: 1 старший и 2 младших урядника, 2 приказных и 33 казака, 
  — итого 38 чел.<sup>24</sup> Значит, в конной сотне (4 взвода) — 152 чел., не 
  считая 5 обер-офицеров, 1 вахмистра и до 30 чел. нестроевых чинов. Следовательно, 
  с учетом сотенных, взводных командиров и вахмистров, непосредственно участвовавших 
  в боях, в 52 конных сотнях корпуса должно было быть более 8200 шашек. В девяти 
  полковых пулеметных командах планировалось иметь 72 пулемета. Штаты пластунского 
  батальона, по-видимому, были близки к штатам обычного стрелкового батальона; 
  но рядовой состав пластунов комплектовался не казаками, а мобилизованными лицами 
  невойскового сословия, большинство офицеров также были пехотными. Итак, по плану 
  Войскового штаба корпус должен был иметь 8200 шашек (не считая саперов), около 
  3600 штыков, 44 орудия и более 100 пулеметов. Правда, Отдельная бригада, пластунский 
  батальон и две батареи при ней как кадровые (запасные) части изначально предназначались 
  для военного обучения переменного состава. Их можно было бросить в бой только 
  в крайнем случае, на что в сентябре 1919 г. Войсковой штаб не пошел (исключение 
  — 1-я, «Пресновская», сотня 1-го отдельного дивизиона). <br>
  <br>
  Все планы реализовать не удалось. Из-за боев казачьей самоохраны с крестьянами-повстанцами 
  на Бийской линии 3-й отдел не смог сформировать три сотни: по одной для 9-го, 
  12-го и 15-ro полков. Из-за низкой пропускной способности Транссиба пришлось 
  обратить личный состав 5-й и 6-й сотен 14-го полка, собравшихся под Омском, 
  на укомплектование артдивизионов; и 14-й полк получился 4-сотенным. Зато в Кокчетаве 
  из образовавшихся «излишков от призыва казаков 7-го, 10-го и 13-го полков» приказано 
  было сформировать две дополнительные сотни: по одной для 7-го и 10-го полков. 
  Во всех полках корпуса, кроме 15-го, к 23 августа были сформированы и вооружены 
  пулеметные команды (64 пулемета)<sup>25</sup>. К концу августа Войсковой корпус 
  имел 49 конных сотен (по штатам почти 7750 шашек). <br>
  <br>
  Части 1-го и 2-го отделов были собраны вблизи фронта быстро. К 23 августа в 
  районе г. Петропавловска уже дислоцировались, полностью или большей частью, 
  7-й, 8-й, 10-й, 11-й, 13-й и 14-й Сибирские казачьи полки с их пулеметными командами, 
  — всего 22 сотни (по штатам почти 3500 шашек) и 48 пулеметов. Кроме того, при 
  приближении Красной армии к Тоболу дислоцированные в станице Пресновской пять 
  казачьих сотен: 1-я сотня 1-го Сибирского казачьего отдельного дивизиона, 1-е 
  сотни 7-го и 10-го полков, 1-я и 2-я сотни 13-го полка, — были переброшены е 
  самую западную станицу войска, — Сибирскую. Этому заслону приказали «боем задерживать 
  наступающего противника»<sup>26</sup>. <br>
  <br>
  А.П. Будберг в своем «Дневнике» определял силу введенного в бой Войскового Сибирского 
  казачьего корпуса в 7,5 тысяч шашек<sup>27</sup>. В свое время автор этих строк, 
  как и новосибирский историк Д.Г. Симонов<sup>28</sup>, полагая, что уровень 
  компетенции военмина весьма высок и его данным можно верить, некритически отнесся 
  к этой цифре и высказал ряд предположений, какие части 3-го отдела могли прибыть 
  на усиление Войскового корпуса к моменту ввода его в дело<sup>29</sup>. Но в 
  последующем изучение ряда недоступных ранее источников опповергло эти догадки. 
  <br>
  <br>
  В августе в связи с крестьянским восстанием на Алтае 9-й, 12-й и 15-й Сибирские 
  казачьи полки были временно оставлены в подчинении атамана 3-го отдела полковника 
  М.Ф. Ляпина<sup>30</sup>. В сентябре 9-й полк продолжал действовать против партизан 
  на Алтае, точнее, две его сотни и пулеметная команда. 1-я сотня этого полка 
  весь сентябрь несла гарнизонную службу в Омске, дислоцируясь в пригородной Захламинской 
  станице. 9-й полк попал на Восточный фронт, в действующую армию, только к концу 
  октября 1919 г.<sup>31</sup> 12-й же и 15-й Сибирские казачьи полки до падения 
  режима так и оставались на охранной службе в 3-м отделе<sup>32</sup>. Корпусу 
  могли придать 6-й полк 2-й Сибирской казачьей дивизии, прибывший из 3-го отдела 
  в Омск пароходами около 9 августа. Но в действительности его бросили на другой 
  участок фронта: на север – в г. Тара<sup>33</sup>. Итак, части 3-го отдела в 
  сентябрьских боях Войскового корпуса участия не принимали. Инженерные сотни 
  к сентябрю готовы не были и продолжали формирование в Омске<sup>34</sup>. 1-я 
  сотня 1-го отдельного дивизиона после расформирования войскового заслона была 
  оставлена в Партизанской группе Л.Н. Доможирова<sup>35</sup>. <br>
  <br>
  Есть косвенный источник, позволяющий судить о реальном составе частей Войскового 
  корпуса в сентябрьских боях. Начиная с №15 от 26 сентября, газета «Сибирский 
  казак» печатала списки казаков, находившихся на излечении в Омске во 2-м хирургическом 
  лазарете Всероссийского союза городов, причем указывались не только фамилия, 
  имя, отчество, но и принадлежность к воинской части, место, время и характер 
  ранения. Среди раненых в боях в районе Пресновской линии Сибирского войска, 
  начиная с 8 сентября 1919 г., только казаки тех самых шести полков 1-го и 2-го 
  отделов, которые к 23 августа уже собрались в районе Петропавловска. Единственное, 
  чем они могли усилиться к 8 сентября, это своими же подразделениями, остававшимися 
  в отрыве от полков, т.е. 4 сотнями из войскового заслона, отступавшего вместе 
  с оренбургскими казаками по Пресновской линии, и 2 дополнительными сотнями, 
  формировавшимися в Кокчетаве. <br>
  <br>
  Получается, максимальный состав конницы Войскового корпуса как действующего 
  соединения мог быть только таким: в 3-й Сибирской казачьей дивизии — 5 сотен 
  7-го полка и 4 сотни 8-го, в 4-й дивизии — 5 сотен 10-го полка и 4 сотни 11-го, 
  в 5-й дивизии — 6 сотен 13-го полка и 4 сотни 14-го, а также Атаманская сотня, 
  — всего 29 конных сотен, или по штатам более 4,5 тысяч шашек, при 48 пулеметах. 
  То есть реальный боевой состав Войскового корпуса не превышал и двух третей 
  того числа шашек, которое указал в своем «Дневнике» А.П. Будберг. <br>
  <br>
  Еще хуже обстояло дело с артиллерией. Артдивизионы Войскового корпуса, также 
  как пластунские батальоны, были двинуты на фронт только во второй половине октября 
  1919 г.<sup>36</sup> Из войсковой артиллерии П.П. Иванов-Ринов мог воспользоваться 
  лишь 1-м Сибирским казачьим артдивизионом, еще в июле снятым с фронта для переформирования 
  и стоявшим в станицах Новой и Черемуховской под Омском<sup>37</sup>, и то не 
  всеми его батареями. Из-за дефицита матчасти и артиллеристов дивизион переформировывался 
  оригинально. 3-я его батарея временно была расформирована, лучшие ее люди или 
  командированы в школу инструкторов (для изучения французских орудий — в г. Красноярск<sup>38</sup>), 
  или переведены во 2-ю батарею; в нее же были переданы и лошади с матчастью. 
  1-ю батарею, видимо, свели в один взвод (1-й), а 2-й предстояло создать заново. 
  Причем формировали его по остаточному принципу. Взяли остаток людей («отбросы») 

  3-й батареи, добавили к ним мобилизованных со сборных пунктов. Результат получился 
  «безотрадный»: на 10 казаков один грамотный, что в артиллерии было недопустимо. 
  Тоже и в других сферах: «скверный конский состав, забракованный еще в Омске», 
  «амуниция из остатков старого», «материальная часть в ужасном виде» (орудия 
  без панорам и т.д.). Фактически, более или менее нормально была сформирована 
  лишь 2-я батарея дивизиона, но только за счет 1-й и 3-й батарей. Ее Иванов-Ринов 
  и взял для своего Войскового корпуса. 1-ю же батарею разделили: 1-й ее взвод 
  вернули в 1-ю Сибирскую казачью дивизию, а 2-й придали 4-й Сибирской казачьей 
  дивизии. Но поскольку формирование 2-го взвода 1-й батареи было чересчур скомкано, 
  «произведено в три дня»<sup>39</sup>, вряд ли его сразу же бросили в бой. Е.М. 
  Красноусов, в сентябре 1919 г. хорунжий, командир взвода во 2-й батарее 1-го 
  артдивизиона, вспоминал, что в начале наступления с Войсковым корпусом работала 
  только одна их батарея (4 трехдюймовых орудия и 2 пулемета Кольта) и, лишь когда 
  корпус увяз в боях на Пресновской линии, к нему на помощь пришел взвод 1-й батареи 
  их же дивизиона (еще 2 орудия)<sup>40</sup>. <br>
  <br>
  Таким образом, Войсковой корпус пошел в наступление, имея в своем боевом составе 
  немногим более 4,5 тысяч шашек при 50 пулеметах и 4-6 орудиях (если, конечно, 
  сибирцам временно не придали «чужих» пушек). К тому же полки корпуса были, как 
  говорят, сырыми. Только что и наспех собранные, они еще не были сплочены совместной 
  службой и испытывали нужду буквально во всем, особенно в технических средствах 
  (полевые кухни, средства связи, бинокли, револьверы и т.д.). <br>
  <br>
  Левый фланг 3-й армии, и всего белого фронта, обеспечивал, действуя на Троицко-Петропавловском 
  тракте, Сводный казачий отряд полковника В.М. Панова. После перехода через Тобол 
  он, отступая тем же трактом далее на восток, двигался теперь через станицы Пресновской 
  линии Сибирского войска. Здесь Панов подчинил себе войсковой заслон сибирцев, 
  причем часть его была сведена в дивизион подъесаула Иванова (450 шашек)<sup>41</sup>. 
  20 августа Сводно- казачий отряд был преобразован в Партизанскую группу, в командование 
  которой вступил генерал-майор Л.Н. Доможиров<sup>42</sup>. Боевой состав этой 
  группы был невелик. Так, ее ядро из трех Оренбургских казачьих полков (2-й, 
  5-й, 34-й) насчитывало 20 августа всего 1024 шашки, причем в результате ежедневных 
  боев и переходов лошади были сильно истощены. В 1-м Оренбургском пластунском 
  батальоне 20 августа было 802 штыка, во 2-м — 572, но казаки-пластуны, пожилые 
  люди, в уже изорванной домашней одежде и обуви, были утомлены физически, плохо 
  организованы и неустойчивы в боевом отношении. Особенно страдала Партизанская 
  группа от недостатка пушек и пулеметов. Ее единственное орудие 23 августа вышло 
  из строя, и противостоящие группе части 26-й советской дивизии из своих 12 пушек 
  с открытых позиций безнаказанно расстреливали казаков<sup>43</sup>. <br>
  <br>
  На самостоятельный переход к активным действиям Партизанская группа была неспособна. 
  Тем не менее, когда 1 сентября 1919 г. 3-я армия генерал-майора К.В. Сахарова 
  перешла в контрнаступление, оренбуржцы Л.Н. Доможирова совместно с Уральской 
  группой генерал-майора В.Д. Косьмина смогли захватить станицы Кладбинскую и 
  Новорыбинскую и, сбив тем самым правофланговые части 26-й дивизии противника 
  с Троицко-Петропавловского тракта, отогнали их в северо-западном направлении<sup>44</sup>. 
  Белые захватили инициативу на тракте и получили возможность для охвата правого, 
  южного, фланга 5-й советской армии. Собственно для такого маневра и последующего 
  конного рейда по красным тылам на г. Курган, с перспективой перехвата стратегической 
  инициативы на Восточном фронте в целом, первоначально и предназначался Войсковой 
  Сибирский казачий корпус<sup>45</sup>. Но сибирские казаки еще не подошли к 
  фронту. Узнав в Ставке, что «наступление начато, не дожидаясь не то что развертывания, 
  а даже сбора частей конного корпуса» Иванова-Ринова, военмин Будберг «ужаснулся», 
  посчитав, что «ничто не требовало начать наступление в столько-то часов такого-то 
  дня»<sup>46</sup>. В действительности, белые не могли более откладывать контрудар, 
  т.к. противник уже подошел к линии развертывания резервов 3-й армии, и надо 
  было или наступать, или отходить за р. Ишим. <br>
  <br>
  Несмотря на все недочеты, белое контрнаступление сначала развивалось успешно 
  и поставило 5-ю армию М.Н. Тухачевского на грань разгрома. Но в ее тылу имелись 
  сильные резервы. Из них, а именно: из четырех стрелковых бригад (две 5-й и две 
  35-й дивизий), — командарм-5 немедленно начал создавать на своем правом фланге, 
  в полосе Троицко-Петропавловского тракта, ударную группу. Ею Тухачевский хотел 
  нанести неожиданный удар в левый фланг наступающего противника и перехватить 
  инициативу<sup>47</sup>. Сосредоточение ударной группы 5-й армии под командованием 
  начдива-5 В.Ф. Карпова должно было завершиться к исходу 6 сентября. Однако, 
  поскольку резервы перебрасывались из нескольких пунктов (Троицкий укрепрайон, 
  станция Варгаши, станица Звериноголовская и др.) и разными видами транспорта 
  (железной дорогой, подводами), вовремя удалось собрать в районе станица Екатерининская 
  — пос. Исаевский неполные две бригады (3-я 5-й дивизии и 2-я 35-й дивизии) во 
  главе с комбригом-3 5-й дивизии С.К. Строгоновым. Противостояла этой группировке 
  красных Партизанская группа Доможирова. <br>
  <br>
  На рассвете 7 сентября группировка Строгонова (43, 44, 45, 310-й полки, батальон 
  312-го полка, артбатареи) перешла к активным действиям<sup>48</sup>. В течение 
  двух дней с боями она взяла станицы Островскую, Казанскую и Пресновскую. Севернее, 
  но с некоторым отрывом продвигалась 1-я бригада 5-й дивизии. К фронту подтянулся 
  весь 312-й полк, а также 307-й полк 1-й бригады 35-й дивизии, оставленный в 
  резерве (в Екатерининской)<sup>49</sup>. 8 сентября Тухачевский поставил ударной 
  группе задачу, выставив надежный заслон по тракту в станицах Новорыбинской и 
  Кладбинской, стремительно наступать на север — северо-восток, на села Куреинское 
  и Теплодубровское, т.е. атаковать фланг и тыл белых, с тем, чтобы 10 сентября 
  выйти на линию станция Петухово — станица Дубровинская. При максимальном успехе 
  ударной группы Тухачевский надеялся окружить весь левый фланг 3-й армии и уничтожить. 
  В разговоре по прямому проводу 8 сентября командарм-5 говорил начдиву-5 Карпову: 
  «Поражение Колчаку может нанести только 5-я дивизия, только ее героическое напряжение 
  и крайняя форсировка наступления могут спасти положение на фронте армии». Ввиду 
  позднего получения приказа было решено, что части В.Ф. Карпова ударят на Куреинское 
  и Теплодубровское утром 9 сентября<sup>50</sup>. <br>
  <br>
  «Движение их было очень быстрое, — вспоминал о движении частей ударной группы 
  5-й красной армии командарм-3 К.В. Сахаров, — надвигалась на нас опасность не 
  только потерять все результаты первого успеха, но снова попасть в прежнее положение 
  обороны, прикрытия своего тыла и вечной опасности»<sup>51</sup>. Одна Партизанская 
  группа, несмотря на все ее упорство, проявленное, например, при обороне Казанской, 
  не могла сдержать такую массу пехоты с пушками и пулеметами. Численно группа 
  Л.Н. Доможирова не увеличилась, т.к. взамен 3 пластунских батальонов, отведенных 
  на отдых и переформирование, и 4 сотен сибирских казаков из войскового заслона, 
  отозванных в корпус П.П. Иванова-Ринова, прислали только две отдельные сотни 
  (Атаманскую и Усть-Уйскую) да сомнительный в морально-политическом смысле 1-й 
  Украинский имени гетмана Петра Сагайдачного стрелковый полк (курень). Единственно, 
  чем действительно усилили Доможирова, это артиллерией, придав ему два артдивизиона: 
  12-й Сибирский и 3-й Оренбургский<sup>52</sup>. Чтобы парировать наступление 
  ударного кулака красных, К.В. Сахаров приказал Уральской группе В.Д. Косьмина 
  срочно сделать поворот на 180 градусов и нанести удар с севера на юг, в левый 
  фланг обходной группы врага. На усиление уральцев он послал Ижевскую стрелковую 
  дивизию<sup>53</sup>. Но и этого для решительного успеха было маловато. Как 
  раз в это время в район станицы Пресновской вышли сибирцы. <br>
  <br>
  Войсковой Сибирский казачий корпус шел к фронту форсированными маршами в течение 
  четырех дней, делая в дождь и грязь по 60 и более верст в сутки. Основные силы 
  корпуса (4-я и 5-я дивизии, артбатарея) двигались общей колонной: сначала от 
  Петропавловска долиной Ишима на юго-запад до станицы Боголюбовской, от нее прямо 
  на запад — на станицу Кладбинскую, стоявшую на Петропавловско-Троицком тракте, 
  а затем по тракту к Новорыбинской (127 верст западнее Петропавловска)<sup>54</sup>. 
  3-я дивизия, вероятно, шла впереди общей колонны и южнее тракта. <br>
  <br>
  Уже 8 сентября в штаб 5-й советской дивизии прибежали крестьяне из Ольгинской 
  (27 верст южнее станицы Екатерининской) и сообщили, что в их деревню прибыл 
  какой-то казачий полк. А жители дер. Благовещенской (также южнее тракта) сообщили 
  о сосредоточении в их районе двух казачьих полков. Эти известия встревожили 
  начдива-5, но не Тухачевского. Уповая на то, что казаки будут «действовать отдельными 
  неожиданными набегами», командарм порекомендовал Карпову организовать строжайшее 
  охранение, не разбрасывать частей, иметь в резерве хотя бы один полк и продолжать 
  выполнять поставленную штабом армии задачу. «Пользуйтесь, пока против Вас казаки, 
  — говорил Тухачевский Карпову по прямому проводу 8 сентября, — и наступайте 
  вовсю на север и северо-восток, главное — решительность и стремительность. Если 
  порвется связь, действуйте самостоятельно и смело»<sup>55</sup>. <br>
  <br>
  Если верить генералу Д.В. Филатьеву, Сибирскому казачьему корпусу назначено 
  было 10 сентября произвести удар и энергичным натиском на вражеский тыл окончательно 
  разгромить 5-ю советскую армию<sup>56</sup>. Но сложившаяся обстановка заставила, 
  в нарушение плана, использовать корпус Иванова-Ринова для парирования движения 
  ударной группы красных. Ему поставили задачу «обходами противника ликвидировать 
  угрозу» левому флангу 3-й армии. Передовые части сибирцев ввязались в бои уже 
  8 сентября. Сначала до 200 казаков появились на тракте восточнее Екатерининской, 
  они прервали связь штаба 5-й дивизии с ее 3-й бригадой и начали ружейный обстрел 
  станицы Островской. Двинутый из Екатерининской батальон резервного 307-го полка 
  сбил казаков с тракта, но связь с 3-й бригадой восстановить не смог. Благодаря 
  лесистой местности казачьи разъезды своими «набегами продолжали заграждать дороги». 
  А главное, сибирские казаки в конном строю внезапно, с юго-запада, ворвались 
  в Островскую, выбив коммунистов, взяв трофеи, затем двинулись далее на восток, 
  заняли станицу Михайловскую, южнее Пресновской станицы, и стали теснить красных 
  на саму Пресновскую<sup>57</sup> (между Островской и Пресновской по тракту всего 
  12 верст). <br>
  <br>
  Видимо, сначала красные посчитали положение исправимым. Вечером 8 сентября 2-я 
  бригада 35-й стрелковой дивизии РККА (310-й и 312-й полки, артиллерия, штаб 
  бригады с командами) находились в Пресновской и южнее тракта. А 3-я бригада 
  5-й дивизии — севернее тракта: 45-й полк — в станице Лапушной (19 верст северо-западнее 
  Пресновской), 43-й полк — в дер. Моховинской, 44-й полк — левее 43-го. <br>
  <br>
  Однако ночь на 9 сентября стала переломной: части Уральской группы и Войскового 
  корпуса окружили Лапушную и Моховинскую. У белых получился согласованный удар: 
  с севера подошли части 11-й Уральской стрелковой дивизии генерал-майора А.В. 
  Круглевского (43-й Верхнеуральский полк и др.), а с юга красных охватила 4-я 
  Сибирская казачья дивизия полковника А.В. Катанаева (10-й и 11-й полки) при 
  4 орудиях (наверное, 2-я батарея 1-го Сибирского казачьего артдивизиона). 45-й 
  красный полк в Лапушной был разгромлен наголову, его командир М.А. Матвеев погиб 
  (не то застрелился, не то пленен и казнен)<sup>58</sup>. Незначительные части 
  43-го и 45-го полков с полубатареей (2 орудия) смогли прорваться на запад — 
  на станицу Усердную, а часть 43-го полка, по-видимому, прорвалась на юг — к 
  станице Островской. 44-й советский полк был окружен на рассвете 9 сентября, 
  но также пробился к Островской. Резервный 307-й полк не смог оказать никакой 
  помощи 3-й бригаде 5-й дивизии, т.к. сам всю ночь отбивал в станице Екатерининской 
  (17 верст юго-западнее Островской) конные атаки<sup>59</sup>. Судя по месту 
  и времени ранения ряда казаков, в районе Екатерининской и Островской в ту ночь 
  действовали части 3-й Сибирской казачьей дивизии генерал-майора А.И. Белова 
  (7-й и 8-й полки)<sup>60</sup>. <br>
  <br>
  К утру красные поняли, что это не «отдельные набеги», а настоящее окружение, 
  что они на грани уничтожения. Чтобы спасти штабы, артиллерию и обозы у них оставался 
  один выход: пробиваться по тракту на запад. Первым на прорыв пошел 44-й полк. 
  В Островской красных ждала в засаде казачья сотня, но красноармейцы 44-го полка 
  перехитрили казаков, забрав их в плен вместе с коноводами и лошадьми<sup>61</sup>. 
  За 44-м в Островскую потянулись подразделения 43-го полка, батареи, штабы и 
  обозы 3-й бригады 5-й дивизии. Красных преследовала по пятам казачья конница, 
  которая наседала со стороны станицы Пресновской. Часть коммунистов была окружена 
  в самой Пресновской. Командир Войскового корпуса Иванов-Ринов не стал вновь 
  занимать Островскую, а решил дать противнику накопиться в ней, чтобы затем, 
  по выходу его из станицы, одним разом разгромить на марше общей конной атакой. 
  Для удара Иванов-Ринов стянул утром 9 сентября 3-ю и 4-ю Сибирские казачьи дивизии, 
  сосредоточив их юго-западнее Островской, в месте, прикрытом озером и колками 
  (небольшими лесами). Шедшие от колков два перелеска расходились в разные стороны, 
  образуя долину, превращавшуюся на севере, там, где пролегал из станицы тракт 
  на юго-запад, в громадное степное плато, как будто созданное для конной атаки. 
  Войсковой атаман собрал начдивов и штабных офицеров у стога сена, указал им 
  направление удара, поставил каждой части боевую задачу. Около 11 часов от разъездов 
  стали поступать донесения, что противник выходит из Островской, Иванов-Ринов 
  отдал приказ садиться на коней. <br>
  <br>
  Первой, рассыпавшись в лаву, наметом пошла в атаку Атаманская сотня подъесаула 
  С.А. Огаркова. За ней разомкнутыми эшелонами двинулись полки. Вместе с ними 
  устремились в бой и штабы: корпусной во главе с самим комкором и с войсковым 
  стягом, дивизионные, полковые. Тогда многие полагали, что начальники должны 
  воодушевлять подчиненных собственным примером, с оружием в руках. Штабы с командами 
  могли пойти в бой и для увеличения числа атакующих. Бой был редкий по красоте, 
  — писал об этой атаке Г.К. Гинс. — Казаки летели, как на маневрах, бесстрашно 
  и лихо. Ему вторил другой современник: «Казалось, что нет конца казачьим частям, 
  выходящим из перелеска и разлетающимся по степи... Зрелище было необыкновенно 
  величественным». Красные были готовы к казачьим налетам. Их артиллерия успела 
  открыть огонь прямой наводкой — на картечь, а пехота встретила казаков пулеметами 
  и ружейными залпами. Но конной атаки такого масштаба они не ожидали и в несколько 
  минут поняли, что сопротивление бесполезно. Началось бегство. Впрочем, наиболее 
  стойкие не дрогнули, орудия и некоторые пулеметы стреляли, пока казаки не порубили 
  их расчеты. Атака под Островской и последовавшее за ней преследование с рубкой 
  и пленением беглецов заняли 30—40 минут<sup>62</sup>. <br>
  <br>
  По официальным данным белых, Войсковой корпус в конной атаке под Островской 
  порубил около 500 красноармейцев, более 1800 человек пленил, взял богатую добычу: 
  6 исправных орудий, в том числе четыре с передками и зарядными ящиками, 20 пулеметов 
  (по другим данным, исходившим от Иванова-Ринова и также опубликованным в газетах, 
  было захвачено 11 пушек и 40 пулеметов), и, кроме того, много оружия и боеприпасов, 
  санитарный перевязочный отряд, обозы двух красных бригад. Казаки отбили группу 
  солдат 43-го Верхнеуральского полка, попавших ранее в плен. Атака производилась 
  под орудийным и ружейно-пулеметным огнем, и Войсковой атаман доносил: «Потери 
  корпуса довольно значительные», — дескать «выясняются»<sup>63</sup>. <br>
  <br>
  Преследуя панически бегущих красных, 11-й Сибирский казачий полк полковника 
  И.М. Берникова ворвался в Островскую. Часть казаков, очевидно, была послана 
  по тракту на юго-запад, преследовать разбитого противника и попытаться с ходу 
  захватить станицу Екатерининскую. Авангард 44-го красного полка успел ускользнуть 
  от прямого удара белой конницы, все остальное: большинство личного состава полка 
  с оружием, пулеметы, обоз, плененные в Островской казаки, — досталось сибирцам. 
  Авангард же, вскоре настигнутый преследователями, был вынужден отступать, ведя 
  все время бой с окружившими его со всех сторон белыми. Видимо, вместе с уцелевшей, 
  небольшой, частью 44-го полка казаки подошли к Екатерининской и повели наступление 
  на эту станицу. Быть может, 307-й полк смог бы отбиться и на этот раз, как ночью, 
  но общая обстановка заставила начдива-5 отдать полку приказ отходить в станицу 
  Кабановскую. К исходу дня казаки заняли не только Екатерининскую, но и стоявшую 
  к северо-западу от нее станицу Усердную<sup>64</sup>. <br>
  <br>
  Конная атака под Островской была лишь наиболее ярким эпизодом того сражения, 
  которое произошло 9 сентября в полосе Петропавловско-Троицкого тракта. Одновременно 
  велись большие бои у станиц Михайловской и Пресновской, а маневрирование, стычки, 
  перестрелки и преследование — на гораздо более широком пространстве. В Пресновской 
  белые встретили стойкое сопротивление. Там оборонялись окруженные части 2-й 
  бригады 35-й дивизии РККА: 310-й и 312-й стрелковые полки с бригадной артиллерией. 
  Какие белые части наступали на Пресновскую, точно неизвестно. Скорее всего, 
  5-я Сибирская казачья дивизия войскового старшины П.П. Копейкина (13-й и 14-й 
  полки) брала ее с юга, а 11-я Уральская дивизия — с севера. Не исключено, что 
  с фронта им помогали какие-то части Партизанской группы Доможирова. <br>
  <br>
  Бой за Пресновскую был долгим и жестоким. Весь день 9 сентября стороны вели 
  сильную артиллерийскую стрельбу<sup>65</sup>. По свидетельствам спасшихся большевиков, 
  они «такого боя, как под Пресновской, в ту войну еще не видели». «Снаряды рвались 
  везде и всюду, жужжание пуль было вроде пролетавшего роя пчел, казаки везде 
  и всюду появлялись группами с обнаженными шашками. Роты красных воинов [...] 
  бросались на казаков в яростные атаки и контратаки. Жертв была масса с обеих 
  сторон». Наконец, несмотря на огонь пушек противника на картечь, белые опрокинули 
  врага и ворвались в станицу. Стоявшая там 2-я батарея 1-го артдивизиона 35-й 
  дивизии стреляла до конца. Последние ее защитники во главе с комбатом С.Я. Романом 
  были изрублены у орудий. Итог для красных был страшный. Один из политработников 
  доносил: «Пресновский бой совсем опустошил ряды наших коммунаров»<sup>66</sup>. 
  Белые взяли в Пресновской всю оказавшуюся там артиллерию (8 орудий) с зарядными 
  ящиками и передками, много пулеметов, винтовок и др. Вырваться из окружения 
  удалось небольшой части красных (батальон 312-го полка и разрозненные группы). 
  При прорыве был убит командир 312-го полка, а командир 310-го сильно поколочен 
  прикладом<sup>67</sup>. <br>
  <br>
  Итак, 9 сентября согласованными действиями уральских стрелков, сибирских и, 
  наверное, оренбургских казаков были разгромлены пять стрелковых полков (43, 
  44, 45, 310-и 312-й), а также артиллерия, штабы, управления со службами и обозы 
  двух красных бригад (3-й 5-й дивизии, 2-й 35-й дивизии). Согласно «Журналу военных 
  действий 5-й стрелковой дивизии», она оставила белым в этот день и в этом районе 
  16 орудий, до 50 пулеметов, до 1500 человек пленными<sup>68</sup>. Надо полагать, 
  потери 35-й дивизии, учитывая окружение и уничтожение в Пресновской значительной 
  части ее 2-й бригады, тоже были немалыми. Возможно, сообщение штаба 3-й белой 
  армии о взятии сибирскими казаками и 11-й Уральской дивизией в районе Пресновской 
  и Островской свыше трех тысяч пленных, 26 орудий и около ста пулеметов<sup>69</sup>, 
  не так уж далеко от реальности. <br>
  <br>
  Сообщение Г.К. Гинса о том, что атаку сибирцев под Островской наблюдал сам адмирал 
  А.В. Колчак<sup>70</sup>, прибывший 6 сентября на фронт 3-й армии<sup>71</sup>, 
  не заслуживает доверия. 9 сентября Верховный Правитель на автомобиле (очевидно, 
  со станции Петухово) отправился в Уральскую группу и подъехал к ней, когда белые 
  уже погнали врага, захватывая пленных<sup>72</sup>. Успеть к атаке под Островской 
  он никак не мог, зато увидел, вероятно, взятые сибирскими казаками трофеи и 
  пленных. Вернувшись в Петухово, Колчак 10 сентября по представлению Походного 
  атамана всех казачьих войск А.И. Дутова наградил орденом Св. Георгия 4-Й степени 
  генералов П.П. Иванова-Ринова, А.И. Белова и подъесаула С.А. Огаркова. Войсковой 
  атаман получил эту награду за личное руководство «блестяще выполненной операцией 
  на фланге 3-й армии» и за «окончательное уничтожение шести красных полков»<sup>73</sup>. 
  Начальник 3-й Сибирской казачьей дивизии Белов — за то, что лично руководил 
  захватом шести действовавших орудий, которые стреляли по казакам на картечь 
  до последнего момента, пока атакующие не изрубили их прислугу. Командир Атаманской 
  сотни Огарков — за нанесение первого удара и взятие его сотней двух стрелявших 
  пулеметов и пленных. Для награждения нижних чинов, отличившихся под Островской, 
  на каждую сотню было выделено по два Георгиевских креста<sup>74</sup>. Позднее 
  за бой под Островской ордена Св. Георгия 4-й ст. был удостоен командир 8-го 
  Сибирского казачьего полка полковник Н.К. Рагозин<sup>75</sup>. Сообщения белой 
  периодики, будто эту же награду получил и начальник 4-й дивизии полковник А.В. 
  Катанаев (с чинами своего штаба атаковал под Островской и взял два действовавших 
  пулемета)<sup>76</sup>, не соответствуют действительности. На самом деле, за 
  этот бой Катанаев был удостоен 10 сентября ордена Св. Владимира 4-й ст. с мечами 
  и бантом, а 12 сентября 1919 г., очевидно, за другие дела 4-й Сибирской казачьей 
  дивизии его наградили Георгиевским оружием<sup>77</sup>. <br>
  <br>
  Вышеизложенное полностью опровергает утверждение Д.В. Филатьева, что корпус 
  Иванова-Ринова, даже не побывав в бою, получил 10 сентября 1919 г. от Колчака 
  трехдневный отдых и что до этого якобы сибирские казаки «ни в каких столкновениях 
  не участвовали, а просто следовали походным порядком за левым флангом Дитерихса»<sup>78</sup>. 
  Еще как участвовали! Бои 8—9 сентября в районе Островской и Пресновской следует 
  признать несомненным успехом Войскового корпуса. М.Н. Тухачевский высоко оценил 
  «искусный маневр» белой конницы, которая своими обходами нанесла «тяжелые поражения» 
  ударной группе 5-й армии<sup>79</sup>. Однако, с другой стороны, эти бои можно 
  считать одной из главных причин срыва конного рейда сибирцев на Курган, на который 
  так надеялось белое командование. Мало того, что благоприятный момент для начала 
  рейда к 9 сентября был упущен, командование использовало подошедший Войсковой 
  корпус не для обхода или прорыва красного фронта в каком-либо слабом его месте, 
  а наоборот - для контрудара по сильной, с большим количеством артиллерии и пулеметов, 
  пехоте. Следствием стали серьезные потери, энергия казаков в значительной мере 
  была погашена, наступательный настрой сбит. <br>
  <br>
  Г.К. Гинс считал, что рейд сибирских казаков на Курган сорвался потому, что 
  П.П. Иванов-Ринов после боя под Островской остановил свой корпус на дневку. 
  «Этот день отдыха, — по его мнению, — погубил весь план. Дальше Иванов[-Ринов] 
  уже не был виноват. Шли небывалые дожди. Дороги так развезло, что подвигаться 
  можно было только с чрезвычайной медлительностью. Вопреки ожиданиям, овса оказалось 
  не так много, как на это рассчитывали»<sup>80</sup>. К.В. Сахаров, вспоминая 
  об «очень большой пассивности» Войскового корпуса после первоначального успеха, 
  о потере им времени, имел в виду отсутствие стремительного и широкого кавалерийского 
  маневра. В «оправдание» Иванова-Ринова он указывал на «иррегулярность молодого 
  Сибирского казачьего корпуса, плохой конский состав его, запутанные и противоречивые 
  задачи, поставленные ему Главковостоком»<sup>81</sup>. Автору этих строк уже 
  приходилось рассматривать комплекс разнообразных причин срыва рейда сибирских 
  казаков<sup>82</sup>. К сожалению, пока не удалось найти источники, исчерпывающе 
  освещающие проблему с оперативной точки зрения. На данном же уровне изучения 
  можно привести такую схему событий. <br>
  <br>
  10 сентября Иванов-Ринов дал корпусу короткий отдых, что было необходимо после 
  марша к фронту и двухдневных боев, а во второй половине дня приступил к перегруппировке, 
  готовясь к рывку на Курган. К северу от тракта в красной обороне образовался 
  40-верстный разрыв. В него, через станицу Усердную в северо-западном направлении, 
  по данным советской разведки, и начала втягиваться казачья конница<sup>83</sup>. 
  Но пассивность казаков на тракте позволила красным собрать остатки разбитых 
  полков, у них сохранился боеспособный 307-й полк, и подходил, по тракту, свежий 
  311-й полк. Тухачевский обещал прислать еще подкрепления (с Транссиба) и требовал 
  активной обороны. И два красных батальона 10—11 сентября действительно пытались 
  наступать на тракте<sup>84</sup>! Они угрожали флангу и тылу готовившихся к 
  рейду сибирцев. Передоверить борьбу с ними было некому. 11-я Уральская дивизия 
  и Партизанская группа уже действовали севернее: против 1-й бригады 5-й дивизии. 
  Прямая связь корпуса со штабом армии отсутствовала<sup>85</sup>. Возможно, в 
  это время ее не было вообще<sup>86</sup>. Вероятно, переоценив силы противника, 

  Иванов-Ринов посчитал прежнюю задачу (защита левого фланга 3-й армии) не выполненной. 
  11 сентября он вернул части корпуса к тракту: защищать станицы Усердную, Екатерининскую, 
  атаковать Кабановскую<sup>87</sup>. И на шесть дней увяз в боях местного значения! 
  <br>
  <br>
  Последовали ежедневные бои, в которых казаки, работая и в конном, и в пешем 
  строю, брали защищенные окопами и проволочными заграждениями селения<sup>88</sup>. 
  Малочисленная, но сначала достаточно упорная красная пехота отвлекла сибирцев 
  от решения более важной задачи. То была эпоха, когда средства обороны превосходили 
  средства нападения. Используя мощь огнестрельного оружия, характер местности 
  и инженерные сооружения, пехота уверенно сдерживала превосходящие силы кавалерии<sup>89</sup>. 
  Войсковой же корпус в те дни был «чистой» конницей, не имевшей ни своих пластунов, 
  ни приданных стрелков. <br>
  <br>
  Но даже если бы Иванов-Ринов 11 сентября через Усердную ринулся на Курган, успех 
  его рейда был сомнителен. Наряду с маршевыми пополнениями в «растрепанные» полки, 
  советское командование выбрасывало на фронт свежие резервы. Уже 9 сентября около 
  станции Лебяжьей выгрузились из вагонов 309-й полк с артиллерией 1-й бригады 
  35-й дивизии и 65-й кавполк 3-й Отдельной кавбригады, а к 12 сентября на станции 
  Варгаши — 2-я бригада 21-й дивизии<sup>90</sup>. При движении на Курган Войсковой 
  корпус получил бы удар в свой правый фланг и тыл. Он встретился с этими красными 
  резервами, но позже. Разгромив противника на тракте и очистив станицы Пресновской 
  линии, Иванов-Ринов сразу же, 16 сентября, приступил к перегруппировке корпуса 
  с целью двинуться все-таки на Курган<sup>91</sup>. Но 16-17 сентября в тыл сибирцам, 
  в районе станицы Пресногорьковской, продвигаясь с севера, от Транссиба, неожиданно 
  вышли три стрелковых (309, 186, 187-й) и один кавалерийский (65-й) красных полка 
  с артиллерией. 309-й полк 16-го даже захватил на время саму Пресногорьковскую<sup>92</sup>. 
  Эти резервы сорвали попытку Войскового корпуса прорваться в красный тыл 20—21 
  сентября в районе деревень Пищальная и Башкирская<sup>93</sup>, а затем отбросили 
  его к станицам Кабановской и Пресногорьковский Редут. Красные снова захватили 
  инициативу на тракте и значительную часть Пресновской линии<sup>94</sup>. <br>
  <br>
  Эта советская группировка была так сильна, что введенной в бой Степной группе 
  генерал-майора Д.А. Лебедева<sup>95</sup>, усиленной 5-й Сибирской казачьей 
  дивизией и 2-й батареей 1-го Сибирского казачьего артдивизиона, потребовалось 
  более недели, чтобы выбить врага из района пос. Макарьевского и Пресногорьковского 
  Редута. А Войсковой корпус в составе двух дивизий (3-й и 4-й) предпринял 24—29 
  сентября последнюю, неудачную, попытку проникнуть степью, южнее тракта, в тыл 
  противника<sup>96</sup>. И только когда 5-я советская армия начала общий отход 
  к Тоболу, белые снова заняли Пресновскую линию и 3 октября вышли (13-й Сибирский 
  казачий полк) в район самой восточной станицы Оренбургского войска — Звериноголовской<sup>97</sup>. 
  <br>
  <br>
  Главными причинами срыва рейда сибирцев на Курган следует признать изначальную 
  слабость и неподготовленность Войскового корпуса, использование его не по первоначальному 
  предназначению, а для парирования сильной ударной группы противника, необыкновенную 
  активность красной пехоты на Троицко-Петропавловском тракте, наконец, ввод советским 
  командованием значительных резервов. <br>
  <br>
  <br>
  <sup><em>1</em></sup><em> См., напр.: РГВА. Ф. 39624. Оп. 1. Д. 22. Л. 79, 112, 
  167об., 170; Д. 193. Л. 27-40 и др. <br>
  <br>
  <sup>2</sup> Государственный архив Омской области (ГAOO). Ф. 1706. Оп. 1. Д. 
  411а. Л. 122. <br>
  <br>
  <sup>3</sup> Иртыш (Омск). 1919. №29. С. 1. <br>
  <br>
  <sup>4</sup> ГАОО. Ф. 1531. Оп. 1. Д. 16. Л. 3, 6-7, 9-10. Подсчет мой. <br>
  <br>
  <sup>5</sup> РГВА. Ф. 40153. Оп. 1. Д. 11. Л. 13. <br>
  <br>
  <sup>6</sup> Иртыш. 1919. №29. С. 1. <br>
  <br>
  <sup>7</sup> Постановления 5-го Чрезвычайного Войскового Круга Сибирского казачьего 
  войска. Омск, 1919. С. 3; Сибирский казак (Омск). 1919. 08.11. <br>
  <br>
  <sup>8</sup> ГАОО. Ф. 1706. Оп. 1. Д. 411а. Л. 124. <br>
  <br>
  <sup>9</sup> ГАОО. Ф. 1531. Оп. 1. Д. 16. Л. 15. <br>
  <br>
  <sup>10</sup> Будберг А.П. Дневник //Архив русской революции. Берлин, 1924. 
  Т. XV. С. 301. <br>
  <br>
  <sup>11</sup> РГВА. Ф. 40153. Оп. 1. Д. 11. Л.30, 32, 33. <br>
  <br>
  <sup>12</sup> Там же. Л. 1, 3. <br>
  <br>
  <sup>13</sup> Сибирский казак. 1919. 17.10. <br>
  <br>
  <sup>14</sup> Будберг А.П. Указ. соч. С. 294. <br>
  <br>
  <sup>15</sup> См.: Шулдяков В.А. Гибель Сибирского казачьего войска. М., 2004. 
  Кн. 1. С. 467-479. <br>
  <br>
  <sup>16</sup> Правительственный вестник (Омск). 1919. 04.09. <br>
  <br>
  <sup>17</sup> ГАОО. Ф. 1706. Оп. 1. Д. 411а. Л. 107; Ир тыш. 1919. №31. С. 1. 
  <br>
  <br>
  <sup>18</sup> См.: РГВА. Ф. 40218. Оп. 1. Д. 127. Л. 42об., 129-130об.; Дневник 
  В.Н. Пепеляева //Сибирь. Иркутск, 1990. №1. С. 92 и др. <br>
  <br>
  <sup>19</sup> РГВА. Ф. 40153. Оп. 1. Д. 11. Л. 43, 41. <br>
  <br>
  <sup>20</sup> РГВА Ф 40218. Оп. 1. Д. 127. Л. 115-115об. <br>
  <br>
  <sup>21</sup> Сибирский казак. 1919. 13.09. <br>
  <br>
  <sup>22</sup> Не путать со 2-й Отдельной Сибирской казачьей бригадой (из казаков 
  нарядов 1914-1915 гг. и частично 1919 г.), уже переформированной во 2-ю Сибирскую 
  казачью дивизию (4, 5- и 6-й Сибирские казачьи полки). <br>
  <br>
  <sup>23</sup> ГАОО Ф. 1531. Оп. 1. Д. 10. Л. 2-2об., 7, 10. <br>
  <br>
  <sup>24</sup> Там же. Л. 4. <br>
  <br>
  <sup>25</sup> ГАОО. Ф. 1531. Оп. 1. Д. 16. Л. 15-15об. <br>
  <br>
  <sup>26</sup> Там же. <br>
  <br>
  <sup>27</sup> Будберг А.П. Указ. соч. С. 308. <br>
  <br>
  <sup>28</sup> Симонов Д.Г. К вопросу о военном строительстве в тыловых округах 
  колчаковской армии //Гражданская война на востоке России: Проблемы истории: 
  Бахрушинские чтения 2001 г. Новосибирск, 2001. С. 78. <br>
  <br>
  <sup>29</sup> Шулдяков В.А. Указ. соч. С. 397. <br>
  <br>
  <sup>30</sup> ГАОО. Ф. 1531. Оп. 1. Д. 16. Л. 15об. <br>
  <br>
  <sup>31</sup> См.: Сибирский казак. 1919. 12.09; РГВА. Ф. 39960. Оп. 1. Д. 1. 
  Л. 23, 45, 53, 54; ГАОО. Ф. 1531. Оп. 1. Д. 6. Л. 161; ГА РФ. Ф. 6219. Оп. 1. 
  Д. 19. Л. 26. <br>
  <br>
  <sup>32</sup> ГАОО. Ф. 948. Оп. 1. Д. 2. Л. 80. <br>
  <br>
  <sup>33</sup> РГВА. Ф. 40164. Оп. 1. Д. 2. Л. 11, 11об.; Д. 3. Л. 2-2об., 9, 
  10; ГАОО. Ф. 1531. Оп. 1. Д. 6. Л. 161. <br>
  <br>
  <sup>34</sup> РГВА. Ф. 39483. Оп. 1. Д. 55. Л. 89. <br>
  <br>
  <sup>35</sup> РГВА. Ф. 39624. Оп. 1. Д. 22. Л. 112. <br>
  <br>
  <sup>36</sup> ГАОО. Ф. 1531. Оп. 1. Д. 16. Л. 22-23, 26-27, 31; Архив управления 
  ФСБ по Омской области. Фонд белых офицеров. Д. 39402. Л. 1об. <br>
  <br>
  <sup>37</sup> ГАОО. Ф. 1531. Оп. 1. Д. 6. Л. 94-95; Военная быль. Париж, 1964. 
  №66. С. 29. <br>
  <br>
  <sup>38</sup> 2-я батарея 1-го Сибирского казачьего конно-артиллерийского дивизиона. 
  Составитель Е.М. Красноусов. Брисбен, 1958. С. 77.<br>
  <br>
  <sup>39</sup> РГВА. Ф. 40016. Оп. 1. Д. 1. Л. 89об.-90. <br>
  <br>
  <sup>40</sup> 2-я батарея... С. 99, 100, 104, 110. <br>
  <br>
  <sup>41</sup> РГВА. Ф. 39624. Оп. 1. Д. 15. Л. 17об., 42. <br>
  <br>
  <sup>42</sup> В состав Партизанской группы Л.Н. Доможирова входили: 2-я Отдельная 
  Оренбургская казачья бригада полковника В.М. Панова (2-й Оренбургский казачий 
  и 5-й Оренбургский казачий атамана Могутова полки), 34-й Оренбургский казачий 
  полк, 33-я Отдельная Оренбургская казачья сотня, 6-я Оренбургская казачья батарея 
  (1 орудие), сотни войскового заслона сибирцев, а также три отдельных пластунских 
  батальона (1-й, 2-й и 3-й), сформированных из мобилизованных пожилых, до 55 
  лет, казаков 3-го округа Оренбургского войска. <br>
  <br>
  <sup>43</sup> РГВА. Ф. 39624. Оп. 1. Д. 15. Л. 3-4об., 29, 41, 42-42 об., 56, 
  58, 65об., 68-69об.; Ф. 39612. Оп. 1. Д. 4. Л. 16, 21. <br>
  <br>
  <sup>44</sup> Какурин Н.Е., Вацетис И.И. Гражданская война. 1918-1921. СПб., 
  2002. С. 254-255. <br>
  <br>
  <sup>45</sup> Будберг А.П. Указ. соч. С. 270, 293, 306-307.<br>
  <br>
  <sup>46</sup> Там же. С. 301. <br>
  <br>
  <sup>47</sup> Тухачевский М.Н. Курган — Омск //Борьба за Урал и Сибирь. М.-Л., 
  1926. С. 77-78. <br>
  <br>
  <sup>48</sup> PГВА. Ф. 1153. Оп. 1. 13-113об. <br>
  <br>
  <sup>49</sup> РГВА. Ф. 1153. Оп. 1. Д. 493. Л. 9; Д. 29. Л. 42. <br>
  <br>
  <sup>50</sup> РГВА. Ф. 1153. Оп. 1. Д. 29. Л. 42-44, 47; Д. 493. Л. 9; Тухачевский 
  М.Н. Указ. соч. С. 78. <br>
  <br>
  <sup>51</sup> Сахаров К.В. Белая Сибирь. Мюнхен, 1923. С. 135. <br>
  <br>
  <sup>52</sup> РГВА. Ф. 39612. Оп. 1. Д. 22. Л. 112; Д. 5. Л. 231-231 об. <br>
  <br>
  <sup>53</sup> Сахаров К.В. Указ. соч. С. 135. <br>
  <br>
  <sup>54</sup> Сибирский казак. 1919. 26.09; 2-я батарея... С. 92-94. <br>
  <br>
  <sup>55</sup> РГВА. Ф. 1153. Оп. 1. Д. 29. Л. 46-47. <br>
  <br>
  <sup>56</sup> Филатьев Д.В. Катастрофа Белого движения в Сибири. 1918-1922. 
  Париж, 1985. С. 82. <br>
  <br>
  <sup>57</sup> Сибирский казак. 1919. 26.09; РГВА. Ф. 1153. Оп. 1. Д. 493. Л. 
  9. <br>
  <br>
  <sup>58</sup> РГВА. Ф. 1153. Оп. 1. Д. 292. Л. 104об.; Д. 29. Л. 48об.-49. Вероятно, 
  знамя именно 45-го полка захватили в ту ночь стрелки А.В. Круглевского — Сибирский 
  казак. 1919. 11.09. <br>
  <br>
  <sup>59</sup> РГВА. Ф. 1153. Оп. 1. Д. 29. Л. 53-56; Д. 292. Л. 68-80. <br>
  <br>
  <sup>60</sup> Сибирский казак. 1919. 27.09. <br>
  <br>
  <sup>61</sup> РГВА. Ф. 1153. Оп. 1. Д. 141. Л. 2. <br>
  <br>
  <sup>62</sup> Сибирский казак. 1919. 26, 13.09; Иртыш. 1919. №37-38. С. 13, 
  26-27; Гинс Г.К. Сибирь, союзники и Колчак. 1918-1920 гг. Пе кин, 1921. Т. 2. 
  С. 308; Голос эмигрантов (Харбин). 1939. 17.12. <br>
  <br>
  <sup>63</sup> Иртыш. 1919. №40. С. 27; №37-38. С. 26; Сибирский казак. 1919. 
  11.09; Русская Армия (Омск). 1919. 12.10. Мемуаристы, что неудивительно, приводят 
  более высокие данные о количестве убитых, трофеях и пленных, взятых в атаке 
  под Островской: сотник Е.м. Красноусов — порублено до 1 тыс. чел., взято 16 
  орудий, 52 пулемета, 7,5 тысяч пленных (2-я батарея... С. 94); полковник Е.П. 
  Березовский — взято 18 орудий, 48 пулеметов, более 2 тысячи пленных (Голос эмигрантов. 
  1939. 17.12.). <br>
  <br>
  <sup>64</sup> РГВА. Ф. 1153. Оп. 1. Д. 29. Л. 55, 39- 39об., 48об., 48; Д. 141. 
  Л. 2. Среди убитых в районе Островской красных был военный комиссар 3-й бригады 
  5-й дивизии Горячкин. <br>
  <br>
  <sup>65</sup> 2-я батарея... С. 94. <br>
  <br>
  <sup>66</sup> Познанский В.С. В первых рядах армии-освободительницы //Подвиг 
  Пятой Красной: Сб. Новосибирск, 1984. С. 23, 24. <br>
  <br>
  <sup>67</sup> РГВА. Ф. 1153. Оп. 1. Д. 29. Л. 40, 50, 48об.-49. По-видимому, 
  именно в районе Пресновской сдался в плен уральским стрелкам командир 2-й бригады 
  35-й дивизии, бывший полковник царской службы В.В. Котомин, а с ним 11 офицеров-военспецов 
  штаба бригады. Сообщения красных источников, что этот факт будто бы имел место 
  несколькими днями позже в станице Кабановской (РГВА. Ф. 1153. Оп. 1. Д. 30. 
  Л. 67об.; Борьба за Урал и Сибирь. М.; Л., 1926. С. 114, 240), а тем более, 
  белого мемуариста генерала К.В. Сахарова, что это случилось еще в июле 1919 
  г. во время Челябинской операции (Восточный фронт адмирала Колчака. М., 2004. 
  С. 168, 620), опровергаются разведсводкой штаба Главковостока от 11 сентября. 
  В ней прямо говорится, что комбриг-2/35 был пленен в бою 9 сентября в районе 
  станиц Пресновской, Михайловской и Островской (ГА РФ. Ф. 6219. Оп. 1. Д. 19. 
  Л. 343об.). <br>
  <br>
  <sup>68</sup> РГВА. Ф. 1153. Оп. 1. Д. 493. Л.9об.<br>
  <br>
  <sup>69</sup> РГВА. Ф. 39624. Оп. 1. Д. 22. Л. 100. <br>
  <br>
  <sup>70</sup> Гинс Г.К. Указ. соч. С. 308. <br>
  <br>
  <sup>71</sup> РГВА. Ф. 39624. Оп. 1. Д. 22. Л. 55. <br>
  <br>
  <sup>72</sup> Сахаров К.В. Указ. соч. С. 136. <br>
  <br>
  <sup>73</sup> РГВА. Ф. 39624. Оп. 1. Д. 22. Л..103.<br>
  <br>
  <sup>74</sup> Иртыш. 1919. №37-38. С. 27. <br>
  <br>
  <sup>75</sup> 2-я батарея... С. 11. <br>
  <br>
  <sup>76</sup> Иртыш. 1919. №36. С. 32; №37-38. С. 27; №40. С. 27; Сибирский 
  казак. 1919. 12.09. <br>
  <br>
  <sup>77</sup> Симонов Д.Г. История И Степного корпуса белой Сибирской армии 
  (1918 год). Новосибирск, 2001. С. 149. Георгиевское оружие за бои 9 сентября 
  1919 г. получили генералы А.В. Круглевский и Л.Н. Доможиров (Сибирский казак. 
  1919. 12.09.). <br>
  <br>
  <sup>78</sup> Филатьев Д.В. Указ. соч. С. 83. <br>
  <br>
  <sup>79</sup> Тухачевский М.Н. Указ. соч. С. 78-79. <br>
  <br>
  <sup>80</sup> Гинс Г.К. Указ. соч. С. 308. <br>
  <br>
  <sup>81</sup> Сахаров К.В. Указ. соч. С. 140. <br>
  <br>
  <sup>82</sup> Шулдяков В.А. Указ. соч. С. 452-459. <br>
  <br>
  <sup>83</sup> РГВА. Ф. 1153. Оп. 1. Д. 29. Л. 51, 49o6. <br>
  <br>
  <sup>84</sup> Там же. Л. 49об.-52; Д. 493. Л. 9-9об. <br>
  <br>
  <sup>85</sup> РГВА. Ф. 39624. Оп. 1. Д. 22. Л. 96. <br>
  <br>
  <sup>86</sup> РГВА. Ф. 40016. Оп. 1. Д. 1. Л. 1, 102 об. <br>
  <br>
  <sup>87</sup> РГВА. Ф. 1153. Оп. 1. Д. 493. Л. 9об. <br>
  <br>
  <sup>88</sup> Сибирский казак. 1919. 26.09; 2-я батарея... С. 101. <br>
  <br>
  <sup>89</sup> Ганин А.В. Проблемы казачества начала ХХ века в освещении журнала 
  Военный сборник» (1900-1914) // Россия и реформы. Вып. 5. М., 2002. С. 69, 75, 
  76. <br>
  <br>
  <sup>90</sup> ГА РФ. Ф. 6219. Оп. 1. Д. 19. Л. 344об.-345; РГВА. Ф. 1153. Оп. 
  1. Д. 29. Л. 59o6.-60; Ф. 39483. Оп. 1. Д. 29. Л. 24об. <br>
  <br>
  <sup>91</sup> РГВА. Ф. 1153. Оп. 1. Д. 30. Л. 78, 74об. <br>
  <br>
  <sup>92</sup> ГА РФ. Ф. 6219. Оп. 1. Д. 19. Л. 369об.; РГВА. Ф. 1153. Оп. 1. 
  Д. 30. Л. 81. <br>
  <br>
  <sup>93</sup> ГА РФ. Ф. 6219. Оп. 1. Д. 19. Л. 361, 363. <br>
  <br>
  <sup>94</sup> РГВА. Ф. 40016. Оп. 1. Д. 1. Л. 69-69 об. <br>
  <br>
  <sup>95</sup> Партизанская кавдивизия генерал-майора 3.Ф. Церетели (анненковцы) 
  и Егерский отряд подполковника П.Е. Глудкина. <br>
  <br>
  <sup>96</sup> Погодин И.М. Перешли в наступление //Борьба за Урал и Сибирь. 
  С. 115-117; ГА РФ. Ф. 6219. Оп. 1. Д. 19. Л. 397об. <br>
  <br>
  <sup>97</sup> РГВА. Ф. 1153. Оп. 1. Д. 493. Л. 11; Д. 30. Л. 99об.; ГА РФ. Ф. 
  6219. Оп. 1. Д. 19. Л. 405, 410об. </em><br>
        <br>
  <br>
  <img src="../foto/ivanov-rinov.jpg" alt="Войсковой атаман Сибирского казачьего войска, командир Войскового Сибирского 
  казачьего корпуса генерал-лейтенант П.П. Иванов-Ринов" width="269" height="411"><br>
        <em>Войсковой атаман Сибирского казачьего войска, командир Войскового 
        Сибирского казачьего корпуса генерал-лейтенант П.П. Иванов-Ринов</em><br>
  <br>
  <br>
  <img src="../foto/katanaev.jpg" alt="Начальник 4-й Сибирской казачьей дивизии полковник А.В. Катанаев" width="284" height="413"><br>
        <em>Начальник 4-й Сибирской казачьей дивизии полковник А.В. Катанаев</em><br>
  <br>
  <br>
  <img src="../foto/sibkaz1919.jpg" alt="Молодые 
  казаки наряда 1921 г., призванные на службу во 2-й Сибирский казачий отдельный 
  дивизион. Омск, октябрь 1919 г." width="731" height="534"><br>
        <em>Молодые казаки наряда 1921 г., призванные на службу во 2-й Сибирский 
        казачий отдельный дивизион. Омск, октябрь 1919 г.</em><br>
  <br>
  <br>
  <strong>СИБИРСКИЙ КАЗАЧИЙ КОРПУС В ТОБОЛЬСКО-ПЕТРОПАВЛОВСКОЙ ОПЕРАЦИИ. Август-октябрь 
  1919 г.</strong><br>
  <br>
        <a href="../foto/petroper1.gif" target="_blank"><img src="../foto/petroper1.gif" alt="Петропавловская операция белых в период с 20 сентября по 1 октября 1919 г." width="776" height="663" border="0"></a><br>
  <br>
  <img src="../foto/petroper2.gif" width="536" height="327"><br>
  <br>
  <img src="../foto/petroper3.gif" width="554" height="327"><br>
  <br>
  <img src="../foto/petroper4.gif" width="714" height="375"><br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
        
