<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Санжа Балыков - Воспоминания о Зюнгарском полку (1927)</title>
<meta name="Description" content="Мемуары о Зюнгарском Калмыцком полку Донской казачьей армии в годы Гражданской войны">
<meta name="Keywords" content="Донское казачье войско, казаки, калмыки, Зюнгарский полк, Санжа Балыков"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"><div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br>
        <span class="text"><strong>Санжа 
          Балыков</strong><br>
          <br>
          <span class="header"><strong>ВОСПОМИНАНИЯ О ЗЮНГАРСКОМ ПОЛКУ</strong></span> 
          <br>
          
		  <br>
          <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
          М., «Посев», 2005, стр. 45-52. Публикация В. Ж. Цветкова.<br>
          </em>
          <br>
          <br>
          Возникновение Зюнгарского Калмыцкого полка — первый случай, когда Донские 
          калмыки за свое двухвековое пребывание в звании и положении Донских 
          казаков, получили свою отдельную воинскую часть. <br>
          <br>
          Полк этот был сформирован в мае 1918 года в станице Константиновской. 
          <br>
          <br>
          Главными инициаторами создания отдельного калмыцкого полка были члены 
          Круга покойный Сарсинов и ныне живые Уланов и Алексеев. <br>
          <br>
          Полк был четырехсотенного состава и состоял преимущественно из казаков 
          Платовской, Бурульской и Граббевской станиц, бывших в степном походе. 
          <br>
          <br>
          Так как я не был в этом полку с самого начала формирования, а попал 
          в его ряды через 7-8 месяцев, то естественно, что мои воспоминания не 
          будут достаточно полными, да и многое из того, чего участником или свидетелем 
          я был, уже позабыто, а записанных дел, к сожалению, не сохранилось.<br>
          <br>
          Таким образом, что мною здесь будет приведено, не должно быть сочтено 
          за полное перечисление и оценку всей работы Зюнгарского полка. При этом 
          я ставлю себе в задачу не впадать в область излишних восхвалений, а 
          еще больше воздерживаться от воспроизведений неточно сохранившихся в 
          моей памяти фактов. <br>
          <br>
          Поэтому все, что здесь встретится, никоим образом не может быть также 
          отнесено к произвольным измышлениям. <br>
          <br>
          Ибо жизнь Зюнгарского, а также и всякого другого полка времен гражданской 
          войны так богата переживаниями, что не только преувеличивать, но даже 
          просто перечислить все случаи не может никакая память человека. <br>
          <br>
          Следовательно, я здесь даю только отдельные обрывки, некоторые случаи, 
          ясно сохранившиеся в памяти одного человека. <br>
          <br>
          Первым командиром полка был есаул Суворов. <br>
          <br>
          Полк под его командой принимал участие во всех боях с красноармейскими 
          частями по очищению Сальского округа и в дальнейших делах по железнодорожной 
          линии от станции Великокняжеская до станции Тундутово. <br>
          <br>
          В октябре месяце 1918 года полк был переброшен в Ставропольскую губернию, 
          где три месяца прошло в беспрерывных боях в районе сел: Джалга, Яшалта, 
          Киста, Киевское и др. <br>
          <br>
          Много здесь, говорят, было интересных случаев, положений и моментов, 
          но кто же их нам передаст? Многих участников уже на свете нет, многие 
          по свету белому рассеяны. С командой пополнения в 30 конных казаков 
          я прибыл в последних числах декабря 1918 г. в Зюнгарский полк во время 
          стоянки его в большом селе Киста. <br>
          <br>
          Прибыли мы к вечеру и сразу же наткнулись на трупы 9 калмыков на церковной 
          площади. Оказалось, что они вчера попали в плен к большевикам и замучены. 
          <br>
          <br>
          Их нашли на дне глубокого колодца, куда их бросили жители. <br>
          <br>
          Командиром полка оказался есаул Андрианов. <br>
          <br>
          Я был доволен, что, наконец, попал в полк, куда давно стремился. <br>
          <br>
          Однако то, что целый полк состоит из одних калмыков и что здесь, не 
          стесняясь, говорят по-своему, в походе поют калмыцкие песни и пр. казалось 
          мне утешительным явлением. <br>
          <br>
          На второй же день моего пребывания в полку было получено приказание 
          выступить в станицу Великокняжескую на погрузку для отправки на Воронежский 
          фронт, где Хоперцы, устроив очередное братание с большевиками, оголили 
          фронт. <br>
          <br>
          Перед уходом Зюнгарцам пришлось спасать свою окружную станицу от неожиданного 
          захвата красными, появившимися со стороны восточных коннозаводчиков. 
          <br>
          <br>
          Одна бригада красных была уже в двадцати верстах: не будь случайно Зюнгарцы, 
          Великокняжеская, несомненно, с налета была бы занята ими. <br>
          <br>
          Отразив без особенного труда нападение неожиданных гостей, переночевав 
          одну ночь в экономии бр[атьев] Лисицких, на другой день прибыли в Великокняжескую, 
          в ту же ночь погрузились и покатили на север. <br>
          <br>
          Есаул Андрианов перед отправкой полка был отрешен от командования полком. 
          Я лично как-либо оценить его не успел, но общий отзыв офицеров о нем 
          не был лестным. <br>
          <br>
          Временное командование полком перешло к есаулу Антонову Гр. <br>
          <br>
          Время его командования в истории Зюнгарского полка было не блестящим. 
          <br>
          <br>
          На вторые сутки мы выгрузились на станции Глубокая. Переночевав там, 
          утром выступили по направлению к хутору Гусеву. <br>
          <br>
          Донская армия на этом фронте отступала. <br>
          <br>
          К подавленному душевному настроению отступающих прибавились трескучие 
          морозы. Неспособный Антонов и в бою и в не боя терял и распылял полк. 
          Сотни зачастую отрывались от полка и шли самостоятельно. Одна или две 
          сотни совсем куда-то были откомандированы. Командир полка с каждым днем 
          терял авторитет среди офицеров. Я начал жалеть, что попал сюда. Полк, 
          куда я так охотно пришел, казался нежизненным, небоеспособным. <br>
          <br>
          К счастью, больших и серьезных боев не было по причине всеобщего отступления, 
          и мы целиком докатились до станицы Каменской. <br>
          <br>
          Через Донец переправились по льду, но на второй день после нашей переправы 
          наступила оттепель и возможность переправы красных по льду уже была 
          исключена, что значительно облегчало условия защиты переправ. <br>
          <br>
          Донская армия задалась целью задержать красных на Донце и, как известно, 
          цель была достигнута. <br>
          <br>
          Здесь, в станице Каменской, произошла реорганизация частей. <br>
          <br>
          Многие полки расформировывались, сливались и пр. <br>
          <br>
          Зюнгарский полк оказался предназначенным к расформированию. <br>
          <br>
          Зюнгарцам это сильно не понравилось, так как расформирование не вызывалось 
          особой веской причиной. <br>
          <br>
          Выборные старики, то есть делегаты от полка, походили по начальствам, 
          и в результате полк сохранили. <br>
          <br>
          Был расформирован 83-й полк, командир которого полковник Греков принял 
          на законном основании наш полк и привел с собой несколько офицеров и 
          пулеметную команду в 10 пулеметов. <br>
          <br>
          Кроме того, из других полков прибыло десятка три калмыков, и полк стал 
          внушительнее. <br>
          <br>
          Полковник Греков первым долгом принялся за численное увеличение полка 
          калмыками. Командировал в Сальский округ офицера за пополнением, вытребовал 
          из Кавказской армии одну сотню калмыков, да и из других русских полков 
          вызвал в свой полк на основании закона всех калмыков. <br>
          <br>
          Для привития дисциплины он распорядился устраивать в сотнях часы для 
          общей чистки лошадей, водопоя и кормежки. <br>
          <br>
          Заказал в Новочеркасске торбы, щетки, скребницы. <br>
          <br>
          В свободные от боев часы пообещал казакам пеший строй, а офицерам тактические 
          занятия. Заказал в Новочеркасске духовые трубы для полкового оркестра, 
          для обозных лошадей новые обозные хомуты. <br>
          <br>
          Все эти законные и понятные намерения в обстановке мирного времени, 
          просто физически невозможны и нецелесообразны были в условиях гражданской 
          войны.<br>
          <br>
          Неудивительно, что все эти затеи ни к чему не привели. <br>
          <br>
          Возможно, что он в мирной обстановке был бы хорошим командиром, но никак 
          не походил на эту роль в гражданской войне. <br>
          <br>
          Например, боем он руководил, сидя далеко в тылу полка, получая запоздалую 
          ориентировку, отдавал неуместные приказания. <br>
          <br>
          Несмотря на такой способ ведения боя, он скоро был paнен шрапнелью в 
          ногу. Не воодушевляемые личным примером командира, Зюнгарцы при нем, 
          понятно, не сделали каких-либо крупных успехов. <br>
          <br>
          По ранении Грекова полк временно принял есаул Губкин. <br>
          <br>
          Коренной Зюнгарец, будучи храбрым и справедливым, он был довольно популярен 
          в полку. <br>
          <br>
          Наступила весна 1919 г. Воспрянули духом Донцы, решительнее и упорнее 
          стали нажимы на красных. <br>
          <br>
          Зюнгарцы под командой Губкина в первых числах апреля сделали первый 
          успешный почин в Подрепнинской операции. У села Средне-Говейное Зюнгарцы 
          атаковали батальон красных, дошли до удара холодным оружием, порубили 
          и взяли в плен роту пехоты, захватили 4 пушки совсем с упряжкой и 2 
          пулемета. Батальон этот был из той группы красных, которые форсировали 
          Донец, заняли Ренную и наступлением на Лихую угрожали уже Новочеркасску. 
          <br>
          <br>
          И удачный почин Зюнгарцев был действительно важен. <br>
          <br>
          Весь батальон уничтожить не удалось, так как красные оправились, и кинувшиеся 
          дополнительно в атаку 2-ая и 3-я сотни с уроном отошли. <br>
          <br>
          Первоначальный успех был сделан 1-й и 4-й сотней. В этом бою были убиты 
          в самой гуще красных поручик Краснолуцкий и казак Шонгальдинов, Платовской 
          станицы. Особенной храбростью отличились казаки: Сербин Лонгвинов, Платовской 
          станицы, и урядник Цебеков, Граббевской станицы. Первый, далеко опередив 
          сотню, первым врубился в ряды красных, второй хорошо управлял в бою 
          своим взводом. Начальник дивизии генерал Савельев, наблюдая за атакой 
          3юнгарцев, говорят, танцевал от радости. Вся первая и четвертая сотни 
          были произведены начдивом в подхорунжие, исключая не бывших в атаке. 
          <br>
          <br>
          Принимая во внимание, что это было первой удачей после долгого периода 
          неудач, неудивительна и радость и награда начальника дивизии. И еще 
          два дня и остатки разбитых красных, потеряв все, что можно терять, нагими 
          переплыли Донец у села Липовки. В этих боях мы потеряли боевого сотника 
          Банинова, Платовской станицы, и тяжело раненым есаула Антонова Ипполита. 
          <br>
          <br>
          Ликвидировав красных на этом участке, полки пошли на стоянку по случаю 
          Пасхи по ближайшим селам. Наш полк провел эти дни в селе Верхне-Говейном. 
          <br>
          <br>
          При переходе полка из этого села на Луганский фронт, командир полка 
          Губкин, в нетрезвом состоянии, повздорив с сотником Кочетовым, насмерть 
          зарубил его. Последовал арест Губкина для предания суду. Много было 
          хождений наших стариков по штабам для выручки своего любимого командира, 
          но все было напрасно. Добились только того, что его не судили на фронте, 
          а отправили в Новочеркасск, где оправдали, но Зюгарцам обратно не дали. 
          <br>
          <br>
          Полк принял подъесаул Пупков Гавриил. Этот офицер, несмотря на свой 
          малый чин, так хорошо справлялся со своей работой, что и после этого 
          до конца войны неоднократно командовал нашим полком. У нас как-то привыкли 
          смотреть на него, как на прямого заместителя командиров полка, что даже 
          многие штаб-офицеры не считали для себя обидным быть в его подчинении. 
          Его, очень вежливого, умного и любящего калмыков, любили и калмыки. 
          <br>
          <br>
          «Ики сахалта манна кун» (Наш усатый человек), - говорили про него казаки. 
          Под его командой Зюнгарцы совместно с 78-ым полком под селом Аннинским 
          17 апреля забрали и уничтожили батальон красных. <br>
          <br>
          В этой атаке был убит исполнявший должность взводного офицера подхорунжий 
          Даржинов, Бурульский ст. и Даланта Бархаринов Ден. ст. <br>
          <br>
          В конце апреля наша дивизия сделала набег в тыл станции Глубокой, не 
          переправившись через Донец по узкому плавучему мостику в один конь. 
          При первом столкновении с красными атака 3-й и 4-й сотни Зюнгарцев (сотники 
          Ремелев Д. и Акользин) дала 4 пулемета и десяток пленных, но, благодаря 
          наступившей темноте, успех этот развить не удалось. В этой атаке были 
          убиты подхорунжий Саргинов Калмак и казак Балданов, оба Баглаевской 
          станицы. <br>
          <br>
          Убитые остались у самой цепи красных, чтобы взять их, потребовался геройский 
          поступок подхорунжего Цебекова, Граббевской станицы, вызвавшегося на 
          это дело добровольно. Темной ночью он один пешком пошел к цепи красных 
          и на себе одного за одним принес убитых. <br>
          <br>
          На другой день красные заставили нашу дивизию спешно и беспорядочно 
          отступать на переправу. Но Зюнгарцы и тут не растерялись: наш полк без 
          приказания начал прикрывать отступление, даже перейдя в контратаку, 
          отбили свои брошенные три пулемета и вывезли на быках нашу брошенную 
          пушку. Начальник дивизии прислал нам приказание «не зарываться». К вечеру 
          нажим красных ослабел, и дивизия благополучно переправилась обратно. 
          <br>
          <br>
          В этих боях командовал есаул Зипунников, заменивший заболевшего Пупкова. 
          Этот тоже коренной Зюнгарец — кадровый офицер. Скоро командиром нашего 
          полка на законном основании был назначен полковник Никулин, Великокняжеской 
          станицы, очень боевой человек. Под его командой полк сделал набег на 
          станцию Родаково. Полки дивизии, стоявшей в селе Беляны, перед рассветом 
          должны были атаковать Белянские высоты, занятые красной пехотой. <br>
          <br>
          В назначенный час полки тронулись на своих участках. <br>
          <br>
          Темнота — хоть глаз выколи. Переправились через реку и пошли. Прошли 
          довольно долго, противника нет. Идем дальше... Вдруг на нашем левом 
          фланге раздается «ура!». Мы сейчас же поворачиваемся на них и тоже на 
          ура. Раздались выстрелы. Сошлись почти вплотную, видны уже в темноте 
          силуэты. Не бегут они — и мы тоже. <br>
          <br>
          Вдруг слышим, кричат: «Стой! Стой! Зюнгары, свои! Не стреляй!» <br>
          <br>
          - Какой полк?<br>
          <br>
          - 78-й! — Оказалось, что это наш 78-й полк, один из лихих полков. Хорошо, 
          что мы не подгадили, то-то был бы смех! Распознавши друг друга, полки 
          разошлись: 78-й вправо вдоль фронта, а мы — вглубь прямо. Идем, противника 
          все нет. Уже рассвело. Смотрим, сбоку к нам едет один верховой. Сразу 
          видать — красный. Наши как-то выдали себя, и красный, приблизившись, 
          повернул и поскакал обратно к видневшейся вдалеке станции. Полк на рысях 
          туда. При нашем приближении оттуда начинают удирать обозы и немного 
          конных. Наконец, наш полк развернулся и пошел наметом. Видим, на станции 
          бронепоезд. Но полк все-таки идет. Вдруг дали по нас картечью раз, два, 
          все кругом зажужжало и запылило. К счастью, большого урона не понесли; 
          только ранили весь штаб полка. Полковник Никулин был ранен в голову. 
          Полк подался влево вдоль полотна железной дороги и занял путь отступления 
          красных. <br>
          <br>
          Так как, не имея приспособлений, мы не могли испортить железнодорожный 
          путь, то красные, бывшие на станции (полк безоружной пехоты), сели на 
          готовый состав и прошли мимо нашего носа. Остановить мы не сумели, но 
          состав этот, набитый людьми, прошел под обстрелом всего нашего полка 
          с дистанции 15-20 шагов. За составом выбежал один паровоз. Подхорунжий 
          Яманов Хабу, Платовской станицы, вылез на полотно и приготовил ручную 
          бомбу, машинист струсил и остановил паровоз. За паровозом вышел бронепоезд, 
          подхорунжий Каралкин пустил паровоз обратным ходом навстречу броневику. 
          Броневик начал уходить обратно, паровоз начал догонять. Из броневика 
          два раза ударили из пушки по паровозу, но промахнулись, а в следующую 
          минуту паровоз на полном ходу с грохотом ударил по броневику, и он стал. 
          <br>
          <br>
          Нам не удалось воспользоваться плодами этого набега, так как им подоспела 
          с позиции помощь, не доступная нашим силам, и мы ушли восвояси. По ранении 
          Никулина полк принял и руководил боем опять Пупков Гавриил. Скоро здоровье 
          Пупкова опять расстроилось, и он уехал в обоз, сдав полк есаулу Зипунникову. 
          Полк под его командой в составе группы Секретева пошел на прорыв к восставшим 
          Верхнедонцам. Будучи в командировке, я в этом походе не участвовал. 
          По показаниям бывших, Зюнгарцы в нем нигде не осрамились. В одном бою 
          был тяжело ранен подхорунжий Яманов, Платовской станицы, известный в 
          своей 3-ей сотне храбростью. <br>
          <br>
          Выручив Верхнедонцев, Зюнгарцы в составе частей Мамантова пошли в памятный 
          прорыв — рейд. В одном из первых боев до прорыва был ранен командующий 
          полком Зипунников. Полк принял как раз к тому времени вернувшийся Греков. 
          <br>
          <br>
          В одном из боев, кажется, под Александровским поселком, генерал Мамантов 
          нашел его сидящим без полка под навесом, выгнал его оттуда и потащил 
          с собой в бой. Не успел Греков присоединиться к полку, как был ранен. 
          От этой раны он умер в Новочеркасске. <br>
          <br>
          В этом же бою был убит пулеметчик хорунжий Сапсуков. Полк принял полковник 
          Оружейников, еще молодой человек. На второй день своего прибытия в первом 
          же бою был ранен. <br>
          <br>
          Для командования Зюнгарцами прислали полковника Бочарова, который и 
          прокомандовал нашим полком весь рейд. Это был тихий, смирный и рассудительный 
          человек. К концу рейда он был назначен начальником штаба бригады, а 
          полк принял прикомандированный есаул Забазнов. По выходе полков из рейда 
          все, кто могли, тем или иным путем уехали по домам отвозить добычу. 
          Уехал и есаул Забазнов. Не оставалось ни одного офицера, которому можно 
          было бы со спокойной совестью доверить полк. <br>
          <br>
          Полком стал командовать подъесаул, а на самом деле хорунжий, по присланным 
          из 61-го полка документам, Бохольдинов Пишван, Ново-Алексеевской станицы. 
          Дальше пошло еще хуже — Бохольдинову пришлось три дня командовать бригадой, 
          хотя в бригаде этой было не больше двух сотен. <br>
          <br>
          А Буденный тем временем давил. Фронт катился. <br>
          <br>
          В Мамантовском рейде я не был, а потому работу Зюнгарцев в нем подробно 
          не знаю. Одно знаю, что Зюнгарцами Мамантов был доволен. При обратном 
          прорыве у Коротояка Мамантов ездил к генералу Шкуро и в качестве эскорта 
          взял с собой Зюнгарцев, которых представил Шкуро, как боевой полк. <br>
          <br>
          Скоро командиром полка был назначен на законном основании полковник 
          Сергеев Владимир. Вспыльчивый и грубый человек, но все же добрый, к 
          калмыкам расположенный, в мирной жизни имевший много табунщиков-калмыков, 
          о которых тепло вспоминал. Хорошо командовал и полком. Под его командой 
          полк неоднократно имел удачные столкновения с врагами. В день моего 
          прибытия 2 ноября в полк из обоза у Сергеева был убит адъютант подъесаул 
          Попов Вениамин, Аксайской станицы, бывший в Германскую войну адъютантом 
          у нашего полковника Мангатова Батыря. Сергеев заместил его мною. На 
          этой должности я и остался беспрерывно до конца гражданской войны. <br>
          <br>
          Зюнгарский полк, как и вообще полки после рейда, имел жалкий вид. Это 
          были полки только по названию. В них было не больше, чем по 50-60 шашек. 
          Помню, по моему первому подсчету, в Зюнгарском полку было 67 шашек. 
          <br>
          <br>
          Армия отступала. Всеобщий упадок духа, морозы, неудачные бои — все заставляло 
          фронт неудержимо катиться на юг. Наконец, вернулся долгожданный Мамонтов. 
          Дав безрезультатный, целодневный бой своим корпусом под Сватовым, он, 
          вероятно, увидел, что произошло с его знаменитым корпусом. В этом бою 
          у нас были ранены хорунжий М. Буджалов, командующий 4-ой сотней и хорунжий 
          Ермилов А.С. <br>
          <br>
          После этого Мамантов поскакал в тыл, произвел там чистку, разгромил 
          обозы, оставив в них по три подводы, строго определили обозные штаты, 
          и полки снова пополнились. Не знаю, откуда он их вытянул, но помню, 
          наш полк получил больше 120 человек конного пополнения. Стало лучше. 
          После Сватова наша дивизия имела серьезные и удачные бои под Бровальским 
          конным заводом и под хутором Родионовской недалеко от Ростова. В этих 
          боях Зюнгарцы участвовали под командой Сергеева. Так как в обоих случаях 
          дело было с пехотой, то бои кончились пленением противника. В бою под 
          Провальским Зюнгарцы довольно долго выдержали жестокий артиллерийский 
          огонь и под конец совместной с 78-м и 96-м полками атакой кончили дело. 
          <br>
          <br>
          Здесь были ранены подъесаул Зотов, командовавший 4-ой сотней, и вахмистр 
          Кузьма Сасыков. В бою под Родионовкой красные, сбитые с позиции и окруженные 
          нашей бригадой (78-ой и Зюнгар), построили каре и ощетинились. Пушек 
          и пулеметов близко не было. Голыми руками не возьмешь. Оставить их и 
          дать возможность уйти — преступление. Крики «ура!» с их и с нашей стороны 
          не умолкали, щелкали беспорядочные винтовочные выстрелы, уже там и сям 
          были раненые. <br>
          <br>
          Вдруг из рядов нашего полка с дикими криками вырвался кто-то маленький, 
          в желтой шубе и, подлетев к красным, начал налево и направо рубить. 
          «Ура!» раздал сильнее, и наши два полка с остервенением набросились 
          на красных, и в следующие 3-4 минуты красная бригада сдалась. <br>
          <br>
          Этим первым, кинувшимся и давшим толчок остальным, был хорунжий Сельнинов 
          Иван, Платовской станицы. <br>
          <br>
          Под командой же Сергеева; полк принимал участие в удачном бою с конницей 
          Буденного в средних числах января под станицей Ольгинской. Успех был 
          настолько серьезен, что будь в это время Мамантов, от знаменитой Буденновской 
          конармии могло бы ничего не остаться. <br>
          <br>
          Но Донской конницей командовал, за отсутствием Мамантова, Павлов, «старая 
          шляпа», по отзыву всех офицеров: и успех, достигнутый в результате кровавых 
          боев не был умело до конца использован. В этот период времени имели 
          еще два-три удачных столкновения частичного характера, но в общем весь 
          фронт, задержавшись на Маныче, по флангам осаживал. В полках начал свирепствовать 
          тиф. В первых числах января в наш полк влили две сотни Сальского полка, 
          около 200 конных казаков-калмыков. <br>
          <br>
          Это дало нам возможность сформировать еще две сотни: 5-ую и 6-ую. Командирами 
          новых сотен были назначены подъесаул Чеботарев и сотник Ремилев Д. Оба 
          были известны, как боевые офицеры и до этого неоднократно командовавшие 
          сотнями. <br>
          <br>
          Таким образом, наш полк в январе 1920 года стал 6-ти сотенного состава. 
          В этом же месяце во время стоянки полка в селе Проциковом, полковник 
          Сергеев за нелады с комбригом был отрешен от командования полком, и 
          Зюнгарцев, к их радости, принял полковник Тепкин, который и оправдал 
          надежду полка. <br>
          <br>
          При Тепкине мы участвовали памятном по жертвам походе по безлюдной Заманыческой 
          степи на станцию Торговую. <br>
          <br>
          Несмотря на голод и холод, цель набега была блестяще достигнута. <br>
          <br>
          Конница Буденного, захваченная ночью врасплох, бросив все, пешком бежала 
          до следующей назад станции — Шаблиевки. Но фатальный Павлов опять послужил 
          причиной небывалого несчастия для Донской конницы. <br>
          <br>
          Говорили, что он, будучи во главе 2-го корпуса, на крайнем правом фланге 
          нашем, наткнулся на забытый красными пост в 6-7 человек на мосту на 
          окраине Воронцовки. К чести этих красноармейцев, они, когда подошел 
          Павлов с корпусом, не струсили, а громко окликнув: «Кто идет?», - открыли 
          огонь. <br>
          <br>
          Павлов замялся, между тем двух-трех ранили, передние стали поворачивать 
          лошадей, задние, не зная в чем дело, тоже. И вдруг корпус дрогнул и 
          обратился в дикое паническое бегство. Паника, как пожар, перекинулась 
          на другие корпуса, и все загрохотало под копытами десятка тысяч лошадей. 
          Пришлось бежать и частям, занявшим Воронцовку. Красные, недоумевая, 
          вернулись только к утру. <br>
          <br>
          Донская конница заночевала в чистом поле при 20-градусном морозе. Люди 
          уже вторые-третьи сутки полуголодные начали насмерть замерзать, кто 
          где лег. В результате части без боя теряют 50% своего состава. В этом 
          несчастном походе Зюнгарцы показали далеко превосходящую остальных выносливость. 
          Тогда как в других частях процент вышедших из строя достигал указанных 
          процентов, и много было совсем замерзших, из Зюнгарского полка вышло 
          с обмороженными частями тела только 47 человек, из них 10 русских офицеров. 
          Замерзших насмерть у нас не было. <br>
          <br>
          Правда, мы всю ночь не ложились и танцевали, ели и сырое мясо, но зато 
          «победили природу». <br>
          <br>
          Под командою же Тепкина мы были в неудачном для нас бою под Песчаноокопской. 
          На другую ночь мы сделали удачный набег на хутор Г. Были также в последнем 
          решительном бою под станцией Егорлыцкой. В этом бою был ранен командир 
          полка полковник Тепкин. Полк принял опять подъесаул Пупков Гавриил. 
          <br>
          <br>
          В дальнейшем отступлении мы, случайно встретив, прикрывали отступление 
          нашей 6-ой пехотной дивизии, за что получили благодарность комкора Секретева. 
          <br>
          <br>
          Дальше в отступлении по Кубани интересных, а, главное, успешных, для 
          нас боев не было. Каждая стычка, каждый бой кончались для нас, в конце 
          концов, отступлением. <br>
          <br>
          О Зюнгарцах в бою под станицей Динской, когда 1-ая сотня по моей частной 
          инициативе прикрывала беспорядочную давку на гати, упоминает Г. Раковский 
          в своей книге «В стане белых». Между прочим, восклицает: «Только они 
          еще были крепки, только они спасали положение» и т.д. Видел и я, помню, 
          как мимо моего правого фланга проскакал на взмыленной лошади Командарм 
          Сидорин с группой всадников-юнкеров, наверное, среди них и был Раковский. 
          <br>
          <br>
          О другом случае, когда Зюнгарцы перед атакующими красными на руках протащили 
          до дороги загрузший в грязи аэроплан Командарма Сидорина, то же пишет 
          тот же Раковский в той же своей книге. Это спасение командарма стоило 
          нам жизни 2 казаков, не успевших переправиться и попавших в плен. Многим 
          пришлось бросить лошадей и, перебегая по льду, провалиться и искупаться 
          в холодной воде. Между прочим, я видел и генерала Постовского, тоже 
          искупавшегося. <br>
          <br>
          Отступление продолжалось и принимало безнадежный характер. В станице 
          Ново-Дмитриевской присоединился к полку, еще с пулей в шее, Тепкин и 
          принял полк. В это время по пути отступления умер командир 4-ой сотни 
          Трудников Е.А., коренной Зюнгарец, один из лучших офицеров полка. Сотню 
          его принял подъесаул Ремелев Саран, прокомандовавший ею до конца войны. 
          <br>
          <br>
          При дальнейшем отступлении Зюнгарам пришлось увидеть остающихся по невозможности 
          дальше следовать своих беженцев-калмыков. Происходили душераздирающие 
          сцены расставания на неизвестное время, перед захватом беспощадного 
          врага, матерей с сыновьями, жен с мужьями и т.д. Тяжесть этой картины 
          может понять только тот, кто пережил, или кто непосредственно видел. 
          Редко кто не плакал, проходя мимо оставляемых на произвол судьбы без 
          надежды когда-нибудь увидеться наших родных и знакомых, женщин, детей 
          и стариков. <br>
          <br>
          Вступив в горы, до прибытия в Крым обошлись без хлеба. Ели мамалыгу. 
          Труден был этот переход. Некованые кони подбивались и падали, остро 
          ощущался и недостаток корма. <br>
          <br>
          Наконец, вышли на Черноморское побережье и вздохнули свободно. Бои давно 
          прекратились. С противником была потеряна всякая связь. При переправе 
          через одну горную речку утонул подхорунжий Давидов, Платовской станицы. 
          <br>
          <br>
          Полк, как таковой, для самого нетребовательного глаза, не мог уже казаться 
          воинской частью. Голодные, оборванные люди, на голодных и подбившихся 
          лошадях, пешком, на верблюдах, а некоторые даже на мулах, шли, подгоняемые 
          общим страхом. Пришли и присоединились к полку и те, которые раньше 
          избегали попадать в какой-нибудь полк. Со многими шли дети и жены, отцы 
          и матери. Хотели идти на Туапсе, но, получив сведения о его падении, 
          мы повернули на Сочи. Во время стоянки полка в имении «Отрадное» 3 апреля 
          в Адлере какой-то злодей двумя выстрелами в упор неизвестно за что убил 
          нашего помощника командира полка есаула Шарманжинова, одного из лучших 
          офицеров в полку. Жаль было, что его, из стольких боев выходившего целым, 
          столько ранений перенесшего, убил в тылу какой-то безумец. Преступник 
          был пойман и по приговору военно-полевого суда при штабе генерала Шифнер-Маркевича 
          повешен. <br>
          <br>
          Кроме того, из периода сидения на Черноморском побережье памятен случай, 
          когда красное командование, учитывая наше безвыходное положение, предъявило 
          ультиматум о капитуляции на довольно тяжких условиях. Ультиматум этот 
          нашим начальством дан был на обсуждение по полкам. После больших митингов 
          большинство полков приняли ультиматум к выполнению. <br>
          <br>
          Наш полк не митинговал, а дружно ответил командиру полка, что они ему 
          верят, и пусть он ответит так, как найдет нужным. В этом ответе было 
          ясно не только глубокое доверие командиру полка, но и непреклонное желание 
          идти до конца, куда угодно, лишь бы не сдаваться врагу. <br>
          <br>
          Когда не сдающиеся части собрались на берегу моря в ожидании пароходов, 
          другая громадная масса казаков, многие со слезами на глазах, бросая 
          винтовки, шли сдаваться, когда настроение у всех было сугубо подавленное, 
          жуткое. Зюнгарцы собирали винтовки и с решительным видом разбирали патроны, 
          брошенные другими частями. <br>
          <br>
          На это многие обратили внимание. <br>
          <br>
          На том же берегу, после ухода сдающихся, потребовалось выставить в сторону 
          красных заслон. Ни один командир полка не решился дать приказание об 
          этом своей части. Только полковник Тепкин немедленно послал свою 2-ую 
          сотню, которая и погрузилась последней с командиром полка. Для Зюнгарцев 
          обстановки, предрасполагающей к неисполнению приказаний, не существовало. 
          <br>
          <br>
          Прибыли в Крым. Прибывшие части осматривал новый «Главвсюр» генерал 
          Врангель. Так как, кроме нашего полка, не было целой и вооруженной части, 
          то парадировать перед новым главкомом пришлось только нашему полку. 
          Понятно, что нами, то есть парадом командовал Тепкин. <br>
          <br>
          Кампанию Крымского периода мы, как и все Донские части, начали пешими. 
          Конными стали путем самочинной реквизиции и удачных боев, как и все 
          полки нашей дивизии. Но худая слава в результате реквизиций пала большей 
          частью на нас. Когда в нашем полку было всего 295 всадников, жалоб на 
          якобы взятых калмыками лошадей пришло около 350. Непонятно, но был секрет. 
          <br>
          <br>
          Дело в том, что и наши русские полки имели при штабах или командах по 
          несколько человек калмыков, которых, освобождая от боев и других тяжелых 
          обязанностей, держали исключительно для надобностей по добыванию лошадей. 
          Лошади взяты калмыками, и жалоба идет на калмыцкий полк. Несомненно, 
          что со стороны командиров этих русских полков такая постановка дела 
          не была хороша, но мы мало на это обращали внимания, ибо на фронте все 
          это знали, и друг друга не обвиняли. <br>
          <br>
          Лошадей мы брали, но не больше, чем любой другой полк. Наша одна 3-я 
          сотня почти до конца войны так и не села на коней. Но не так посмотрели 
          на это дело в тылу. Некто Танатар и Залесский на станицах какой-то захудалой 
          газетки, не помню какой, написали тревожные статьи по поводу реквизиции 
          лошадей, ясно намекая на Зюнгарский полк. Статьи эти обидели нас, и, 
          главное, незаслуженно, но что поделаешь с людьми, сидящими в тылу и 
          не могущими знать истинное положение вещей. <br>
          <br>
          «От собачьего языка не загрязнится море», - сказали наши Зюнгарцы свою 
          пословицу и безропотно пошли выполнять свой долг. <br>
          <br>
          Крымский период в жизни нашего полка в смысле боевых удач был самым 
          блестящий. Положительно, я не помню неудачи, кроме, конечно, и общей 
          — эвакуации. Не перечислить и не упомянуть всех случаев! <br>
          <br>
          С начала Таврической операции мы были в составе 2-ой Донской дивизии 
          Донского корпуса. Из многочисленных боев в составе этой дивизии памятен 
          известный всем случай, окончившийся разгромом Жлобы. Зюнгарцы одни из 
          всей дивизии приняли действительное участие в этом бою. Остальные полки, 
          будучи посланными ошибочно в другом направлении, не подоспели. <br>
          <br>
          На другой день Зюнгарцы, будучи вне очереди в авангарде, под колонией 
          Гнадельфельд, наткнулись на полк красной пехоты и внезапной атакой целиком 
          захватили его. Рассказывали при этом, что сотник Сельников, по обыкновению 
          первый доскакавший до красных, скомандовал: «Бросай винтовки! Собирайся 
          ко мне!» - и как охотно исполнили эту команду красные. В этой атаке 
          был ранен помощник [командира] полка В[ойсковой] Ст[аршина] Болдырев 
          и вахмистр Манжиков, Чунусовской станицы. <br>
          <br>
          В начале июля нас выделили из состава дивизии, и мы с 18-ым Георгиевским 
          полком составили отдельную бригаду под командой генерала Фицхелаурова. 
          Хорошие и лихие были полки во 2-ой Донской дивизии, но больше их нам 
          понравился 18-ый полк. Много памятных атак, стойких боев, эффектных 
          набегов разделили мы с этим полком. Дружно мы работали с Георгиевцами, 
          руководимые фактическим комбригом генералом Долгопятовым. <br>
          <br>
          Остановлюсь лишь на наиболее характерных и интересных случаях. В эти 
          дни полковник Тепкин заболел и уехал в тыл. Полком стал командовать 
          приглашенный Тепкиным полковник Бобров. <br>
          <br>
          13 августа был целодневный бой с частями 2-ой красной конармии, командующим 
          которой был бывший строевой урядник Аку Городовиков, казак-калмык Платовской 
          станицы. <br>
          <br>
          Бой официально был удачный, красные были потеснены. Но ценой стольких 
          потерь мы никогда не покупали успех. Лошадей убитых и раненых было 78; 
          казаков 22, из коих 5 убитых. Офицеров раненых 7: Куберлинов, Буджалов, 
          Илюмжинов, Сельнинов, Андреев, Tрудников и Позднеев. Убит и оставлен 
          был у неприятеля В[ойсковой] Ст[аршина] Савельев — дивизионер.<br>
          <br>
          Интересен был и бой за село Михайловка у Днепра. Марковский полк медленно 
          вел бой с красными. Ложились, били из пушек, трещали пулеметы, перебегали 
          и т.д.<br>
          <br>
          Мы подошли полком к их батарее. Полковник Бобров спросил о силе противника. 
          Говорят: «Полк пехоты». Спросил наш командир приблизительное расположение 
          их. Указали. <br>
          <br>
          «Полк, садись! 1-ая, 2-ая и 4-ая в лаву! 5-ая и 6-ая за ней во вторую 
          лаву! Полк рысью за мной марш-марш!» - командует Бобров и ведет полк 
          в атаку. Не успели хорошо развернуться, красные начинают бить по нас 
          беглым огнем. Со второго же снаряда ранили командира полка, но Зюнгарцы 
          уже пошли и перешли в намет, засверкали палаши, раздалось «ура!» и зашуршали 
          по подсолнухам. А минут через 10 уже гнали Зюнгарцы шайками красных. 
          Марковцам осталось только удивляться и принять от нас пленных. <br>
          <br>
          Полк принял помощник командира полка В[ойсковой] Ст[аршина] Безуглый. 
          Молодой и неопытный человек. Но Зюнгарский полк к этому времени так 
          сложился и имел таких командиров сотен, что уже не особенно зависел 
          от личности командира полка. Поэтому, главным образом, и пришлось на 
          долю Безуглого большее число удачных боев, чем кому-либо. <br>
          <br>
          К этому времени сотнями командовали у нас следующие лица:<br>
          <br>
          1-ой сотней — есаул Шарапов Андрей с июля 1920 года, 3 раза ранен; <br>
          <br>
          2-ой сотней — есаул Пупков Александр с весны 1919 года, 2 раза ранен; 
          <br>
          <br>
          4-ой сотней — подъесаул Ремелев Саран с февраля 1920 года, 2 раза ранен; 
          <br>
          <br>
          5-ой сотней — сотник Буджалов Михаил с июля 1920 года, 2 раза ранен; 
          <br>
          <br>
          6-ой сотней — сотник Ремелев Доржа с января 1920 года, 1 раз ранен. 
          <br>
          <br>
          3-я сотня, будучи пешей, в боях Крымского периода почти не участвовала, 
          ею командовал подъесаул Пантусов Санжа, коренной Зюнгарец, 2 раза ранен. 
          Пулеметной командой командовал В[ойсковой] Ст[аршина] Богаевский Николай. 
          Все эти люди, по мнению командиров нашего полка, были на своих местах 
          и на этих ролях все почти и остались до конца войны. <br>
          <br>
          Кроме них у нас были такие боевые офицеры, тоже неоднократно временно 
          командовавшие той или иной сотней, как есаул Греков, есауя Трудников 
          Ф., сотник Мордвинцев, Сельников, хорунжий Кузнецов П., сотник Куберлинов, 
          хорунжий Веримеев, сотник Джувинов, Джамбинов и другие, которые давно 
          сжились в Зюнгарском полку, достойно несли свой крест, у каждого было 
          памятное дело и каждого есть чем вспомнить добрым. <br>
          <br>
          В командование полком Безуглого особенно много было замечательных ночных 
          набегов в районе Б.-Токмака. Подопьет, бывало, как следует наш начдив 
          «Гусь» и ведет ночью конную бригаду за село. <br>
          <br>
          «Зюнгарский полк в голову!» - кричит осиплым голосом. <br>
          <br>
          «В каком направлении идти, Ваше Превосходительство?» <br>
          <br>
          «Направление на луну!» <br>
          <br>
          Делать нечего, идем на луну. Попадается красный пост — без шума накидываемся 
          и приканчиваем. Зайдем далеко вглубь расположения противника, зайдем, 
          бывало, в какую-нибудь сторону и на рассвете нагрянем на какое-нибудь 
          село. Иногда смотришь, красные только начинают наступать на нашу сторону 
          — на Токмак. А мы спокойно подходим к ним сзади и вдруг с гиком на них. 
          Конечно, красные от изумления часто забывали и стрелять. Или, еще лучше, 
          в момент атаки загремит оркестр 18-го полка, тогда вовсе весело бывало. 
          Много поглотил красных этот Токмак. <br>
          <br>
          Однажды, рано на заре заняли село Михайловское в районе ст. Черниговки. 
          Четыре орудия, стоявшие на окраине села, захватили без выстрела. Георгиевцы 
          заняли другую окраину. Вдруг, смотрим, прилетает к нам лихой комиссар 
          и орет: «Скорее увозите пушки, а то вон белые захватят вас!» А подхорунжий 
          Баранов «цап!» его за чумбур и говорит: «А мы, товарищ, уже захватили». 
          Комиссар таращит глаза, пытается вырваться, но где ему... Баранову и 
          достался его добрый гнедой. В этом бою был ранен молодой казак Ульчинов 
          Д. <br>
          <br>
          Возвращаясь раз с набега на с. Очеретоватое, пощипав немного находившуюся 
          там «Чертову сотню», мы вышли как раз во фланг медленно отступающей 
          под давлением нашей пехоты цепи красных. Внезапной атакой мы взяли их, 
          не дав пикнуть. Но не успели мы собрать и погнать пленных, как выкатил 
          большевистский бронеавтомобиль и начал стрелять по нас. Но дерзость 
          пулеметчика Джунгурова, Кутейниковской станицы, и меткость поручика 
          Обухова спасли положение. Подхорунжий Джунгуров так близко подкатил 
          к броневику и открыл такой сосредоточенный огонь из пулемета, что броневик 
          остановился, в это время поручик Обухов, бывший довольно далеко, так 
          удачно ударил из пушки, что броневик удрал. В этой атаке подо мною убили 
          коня, ранили вестового Джамбинова Сарана и убили ординарца Шагашова. 
          В этой атаке насмешил нас Баранов Ш. Под ним подбили того самого гнедого 
          коня, отбитого у комиссара. Баранов так разозлился, что дальше пешком 
          вслед за конными добежал до красных и чуть не расстрелял всех пленных. 
          <br>
          <br>
          В районе Александровска прибыл оправившийся от ранения полковник Бобров 
          и принял полк. В день взятия Александровска в атаке на 23-ю советскую 
          пехотную дивизию он был опять ранен, и от этой раны умер в Константинополе. 
          Это была очень трудная атака на целую дивизию, идущую в полном порядке 
          и боевой готовности. <br>
          <br>
          Едва только показалась наша лава, как красные открыли убийственный ружейный 
          и пулеметный огонь. Не взирая ни на что, Бобров бесстрашно довел полк 
          до удара холодным оружием. Дойдя до противника, командир был ранен. 
          Полк заставил положить оружие и сдаться две крайние роты, но дальше 
          держаться уже было нельзя, так как огонь противника делался все действительнее. 
          Зюнгарцы все же выгнали из-под красных захваченные роты. Полком стал 
          командовать опять Безуглый. <br>
          <br>
          Под его командованием, между прочим, мы имели серьезный бой с красными 
          курсантами за Мариуполем. Мы их выбили из Мариуполя и нагнали по дороге 
          в станицу Ново-Николаевскую. Неоднократные атаки наших двух полков кончились 
          неудачей. Курсанты шли в полном порядке, при нашем приближении строили 
          каре и открывали такой огонь, что мы отскакивали. Казалось, что они 
          так и уйдут, но подошел наш броневик и огнем, открытым с 50-60 шагов, 
          заставил их разрушить строй. В этот момент кинулись наши полки, и батальон 
          сдался. Тут Зюнгарцы потеряли своего лихого подхорунжего Нарминова, 
          Граббевской станицы. <br>
          <br>
          Все должны помнить, как 5-ая советская кавдивизия прорвалась в наш тыл 
          и наделала там панику. С этой дивизией мы имели первое столкновение 
          у села Поповки. Однажды ночью мы сделали набег из Благовещенска на Темрюк, 
          красных там не оказалось, и мы, проездив всю ночь, к утру вернулись 
          с намерением отдохнуть. Но не тут-то было. Оказалось, что мы находимся 
          почти в кольце красных. Пришлось опять выступить. Зюнгарцы шли в авангарде, 
          от нас, в свою очередь, впереди 5-ая сотня (сотник Буджалов). <br>
          <br>
          Утомленные ночным походом, мы с командиром полка потребовали к голове 
          полка нашу тачанку и сидя вздремнули. Вдруг впереди затрещали ружейные 
          выстрелы и как будто не так далеко. <br>
          <br>
          Я подозвал вестового, сел на коня и поскакал узнать, в чем дело. Только 
          перевалил второй гребень, вижу, что наша 5-ая сотня перестреливается 
          с красными. Я подъехал к своей сотне, а противник так близко, что командир 
          сотни Буджалов свободно переругивается с комиссаром. Так как красных 
          больше, а сзади их видно еще, то наша сотня уже, вижу, мнется. Мой приезд 
          их немного ободрил, потому что, если я здесь, значит и полк не далек. 
          С казаком на хорошей лошади я сообщил командиру в чем дело и просил 
          скорее полк. <br>
          <br>
          В это время перед нами разворачивается еще лава — уже целый полк. А, 
          там влево, вправо еще два полка, мы уже в мешке — стало жутко. Прошло 
          еще 5-6 томительных минут. Наконец, запылил и наш полк и на намете начал 
          разворачиваться и вливаться в лаву, 6-ая сотня правее, остальные левее 
          5-ой сотни. Весь полк втянулся в бой. Красные развернули еще два полка, 
          и опять наш полк оказался по внутренней линии подковообразного расположения. 
          Расположение противных лав так близко, что капитан Сенкевич первый снаряд 
          положил на нашу 4-ую сотню и в клочки разнес хорунжего Ширшикова и оторвал 
          голову лошади хорунжего Церенова. Но зато уже дальше начал так бить 
          по красным, что буквально ни один выстрел не пропадал даром... <br>
          <br>
          Зюнгарцы здесь при всем желании не могли кинуться в атаку, слишком явно 
          было пятерное превосходство противника. Тем более, опасно было пробовать 
          отступление, так как не было сомнения, что оно превратится в бегство, 
          и половина полка не выйдет из мешка. Единственным выходом было продержаться 
          до подхода 18-го полка. И Зюнгарцы, мужественно защищаясь, продержались. 
          <br>
          <br>
          Хорошо помогала наша пушка, бившая прямой наводкой по ясно видимой цели, 
          но много потребовалось и от нашего полка. Несчастье красных состояло 
          в том, что они почему-то не кинулись на нас, что должны были сделать, 
          а, подойдя почти вплотную, продолжали перестреливаться. <br>
          <br>
          В этом бою произошли два интересных и красивых случая. <br>
          <br>
          Против нашей 4-ой сотни из рядов красных выскочил один лихач и, кроя 
          нас звучными ругательствами, начал вызывать на бой. Навстречу ему вылетел 
          командовавший 4-ой сотней в этом бою сотник Сельнинов. Как в какой-нибудь 
          древней Куликовской битве, сшиблись они при общих криках ура и... миг, 
          лошадь красного понеслась к своим без всадника, который остался лежать 
          с раскроенным черепом. <br>
          <br>
          Против первой сотни выскочил вперед пулемет на тачанке и хотел в упор 
          открыть огонь. Навстречу к нему бросились Ш. Баранов и Х. Бохардинов. 
          Не успела тачанка открыть огонь, как наши зарубили пулеметчика и умчали 
          пулемет из-под носа красных. <br>
          <br>
          Так прошло 10-15 минут. Наконец, наши Георгиевцы во взводной колонне 
          с шумом и гиком ворвались в нашу дугу и прорвали красную лаву. Бросились 
          и Зюнгарцы, красные бежали, преследуемые нами до самой Поповки. После 
          этого мы вернулись на свой прежний участок, а красные пошли дальше вдоль 
          нашего фронта и на участке 1-ой Дондивизии прорвались в наш тыл, где 
          в Токмаке чуть не захватили нашего Донатамана со знаменем для нашего 
          полка. В этом бою был ранен командир 1-ой сотни есаул Шарапов, подхорунжий 
          Кутушов Б. 2-ой сотни. <br>
          <br>
          Вскоре после этого, памятного Зюнгарцам, боя, наша бригада имела столкновение 
          с еще одним серьезным противником, с матросами, под селом Бельманкой. 
          Красные занимали позицию по северо-западной окраине села. Постреляв 
          немного из пушки, полки наши по обыкновению сели и пошли в атаку. Противник 
          был сбит с позиции, но, заняв огороды и канавы дворов, отчаянно защищался. 
          Полки наши, обнаглевшие в частых пленениях пехоты, лезли. Когда мы начали 
          окружать деревню, а пушки бить на картечь, матросы дрогнули и были взяты. 
          Ликвидировать всех все же не удалось, часть, благодаря своей твердости, 
          ушла, сбив нашу недавно прибывшую в полк, а потому еще не бывшую в боях 
          3-ю сотню (сотник Куберлинов). По упорству сопротивления это был один 
          из редких боев. В этом бою погиб хороший подхорунжий Дундуков первой 
          сотни. <br>
          <br>
          Перед самым отступлением наша 4-ая сотня в селе Романовском врасплох 
          была захвачена красными и едва унесла ноги. Сотня в этом бою потеряла 
          вахмистра Джеджинова, Власовской станицы. Также в последних боях был 
          ранен урядник Бадьма Манжиков, Денисовской станицы, 5-ой сотни. <br>
          <br>
          Вследствие неудач на Каховском направлении началось отступление фронта 
          в Крым. Для наших полков отступление прошло без больших давлений со 
          стороны противника. Каково же было наше удивление, когда мы узнали, 
          что пути отступления уже заняты красными. <br>
          <br>
          И действительно, при нашем подходе станция Сальково оказалась занятой 
          дивизией красной конницы. Недолго думая, мы двумя полками накинулись 
          на них и заставили их с уроном очистить нам путь. Оказалось, что отрезанных 
          частей было много, а еще больше тыловых учреждений, санитарных поездов 
          и проч. Таким образом, выражаясь тогдашним языком: «Мы с треском вышибли 
          Сальковскую пробку». <br>
          <br>
          Трудны были условия сидения по морозу на Татарском валу, на Сиваше у 
          Тюп-Джанкоя, но, пока сидела наша бригада, попытки красных перейти Сиваш 
          кончались неудачей. Здесь у Зюнгарцев был тяжело ранен храбрый казак 
          Оля Очуров, Денисовской станицы, и умер в Константинополе. <br>
          <br>
          Около 50 вражьих трупов лежало у нашей проволоки. Не успели мы уйти 
          оттуда, сдав участок какому-то немецкому полку, как красные в ту же 
          ночь перешли Сиваш. Прошло еще два дня, и мы с грустной мыслью о неизвестностях 
          будущего шли на погрузку в Керчь.<br>
          <br>
          Сила ломала солому. <br>
          <br>
          Зюнгарцы до самой Керчи были в арьергарде. Погрузка и эвакуация, как 
          известно, прошли благополучно. Только у нас разбежались по пути наши 
          музыканты с трубами, которые в бою под Александровском были отбиты нами 
          у красных. <br>
          <br>
          Борьба была кончена. Дальше... Константинополь, Чилингир, Кабакджа, 
          английский обоз, возвращение и расселение по разным странам. Кто их 
          не пережил, кому они не памятны и кому не тяжело их вспоминать... <br>
          <br>
          В заключение хочу сказать, что я не утверждаю, что Зюнгарский полк был 
          самый боевой полк. Нет, были полки не ниже нашего по боеспособности, 
          а некоторые и выше. Если сказать, что Зюнгарский полк был один из боевых 
          полков в Донской армии, это будет правда.<br>
          <br>
          Кроме того, наш полк имел два не присущих другим частям качества. <br>
          <br>
          Это безусловная надежность в смысле верности своему долгу и несравненная 
          выносливость в перенесении холода, голода и других лишений. Одно то, 
          что наш полк единственный в Донской Apмии, который перенес свою долю 
          бремени на всем протяжении гражданской войны без каких бы то ни было 
          расформирований и переформирований, почти при неизменном составе и одном 
          названии, должно говорить многое. <br>
          <br>
          Царство небесное вам, мои павшие однополчане! Здоровье и крепость живым!<br>
          <br>
          <em>1927 г., Чехия <br>
          <br>
          Улан Залат, 1 мая 1927 г. Воинский архив, 1970 г., № 1320(а)</em><br>
          <br>
          <hr>
          <br>
          <br>
           <span class="header"><strong>МАМАНТОВ-НОЙОН</strong></span><br>
           Калмыцкая народная песня из времен Гражданской войны<br>
          <br>
          <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
          М., «Посев», 2005, стр. 45</em><br>
          <br>
          Мамантов-нойон, прекрасно-усый, <br>
          К победе нас вел всегда неизменно. <br>
          Однажды он поехал, здоровый и бодрый, <br>
          Говорить с чужими крепко и серьезно.<br>
          …Известили о смерти Мамантова-грозного. <br>
          Говорили — недолго любимец наш страдал. <br>
          Место вождя, сильного, талантливого<br>
          Занял неизвестный Павлов-генерал. <br>
          Павлов — начальник новый и слабый. <br>
          По Манычу родному с нами блудил. <br>
          Ударил мороз жестокий и сильный – <br>
          Продрогли наши кони, выбились из сил. <br>
          На продрогших конях, измученные походом, <br>
          Стали на ночлег в степи безлюдной. <br>
          Несчастье случилось с нашим отрядом – <br>
          Красным оставили Край свой родной. <br>
          Изгнанные врагом из родного Дона <br>
          Пустились мы в путь, неведомый и долгий. <br>
          И только искусством Тепкина-нойона<br>
          Мы преодолели поход этот тяжкий. <br>
          Но усилия и искусства вождей напрасны -<br>
          Настало время с Родиной расстаться. <br>
          И в минуту отчаяния, в час расплаты <br>
          Русские начали от нас отделяться. <br>
          Слезами обливаясь, в ущелье горном <br>
          Собратьев своих врагам оставили. <br>
          При этом расставании мучительном, грустном, <br>
          Грудь разрывалась от тоски и боли. <br>
          На берегу бушующего моря безбрежного коней –<br>
          Друзей своих верных — покинули. <br>
          Тяжко лишиться друга неизменного... <br>
          А бедные бросаются в воду за нами. <br>
          Сине-морские пароходы-великаны <br>
          По направлению Крыма нас помчали. <br>
          Высадились на берег, заполнили вагоны, <br>
          А сердце щемит от горя и печали. <br>
          Проходили мы по татарской деревне. <br>
          На небе торжественно сияло солнце. <br>
          Да увидит солнце наше страдание <br>
          И, услышав мольбу нашу, поможет в беде. <br>
          Сине-гривый серый конь мой - <br>
          Подарок татарина — старого друга. <br>
          Да поможет нам Бог Всесильный <br>
          Победить грозно-жестокого врага. <br>
          Тепкин-нойон — наш вождь молодой — <br>
          Соратников своих ныне оставил. <br>
          Да подумал ли ты об участи нашей, <br>
          Переселяясь в свой лучший мир? <br>
          <br>
          <em>Перевел с калмыцкого Ш. Б-в <br>
          Улан Залат. 15 марта 1928 г.</em><br>
          <br>
          <br>
           </span></div>
         </td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
