<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сл. П. Баторина - Марш дроздовцев (Из Румынии походом..., с нотами)</title>
<meta name="Description" content="Текст, ноты и видеоролик марша Дроздовского стрелкового полка Добровольческой армии">
<meta name="Keywords" content="песни Дроздовского полка, Добровольческая армия, дроздовцы, Баторин"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> 
        <p><a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
          <br>
          <br>
          <span class="text"> <span class="header"><strong>МАРШ ДРОЗДОВЦЕВ</strong><br>
          </span> <br>
          Из Румынии походом<br>
          Шел дроздовский славный полк,<br>
          Для спасения народа<br>
          Исполняя тяжкий долг.<br>
          <br>
          Видел он, что Русь Святая<br>
          Изнывает под ярмом<br>
          И как свечка восковая<br>
          Догорает с каждым днем.<br>
          <br>
          Шли дроздовцы твердым шагом,<br>
          Враг под натиском бежал, бежал, бежал,<br>
          И с трехцветным русским флагом<br>
          Славу полк себе стяжал.<br>
          <br>
          Пусть вернемся мы седые<br>
          От кровавого труда:<br>
          Над тобой взойдет, Россия<br>
          Солнце новое тогда.<br>
          <br>
          Из Румынии походом<br>
          Шел дроздовский славный полк,<br>
          Для спасения народа<br>
          Исполняя тяжкий долг.<br>
          <br>
          <em>Две последние строки куплетов повторяются<br>
          <br>
          Неизвестный источник</em><br>
          <br>
          <br>
          Фонограмма в исполнении хора &quot;Валаам&quot; с фоторядом дроздовцев: 
          <br>
          <br>
          <object width="480" height="385">
            <param name="movie" value="http://www.youtube.com/v/-VLUYj_gpRU?fs=1&amp;hl=ru_RU"></param> 
            <param name="allowFullScreen" value="true"></param>
            <param name="allowscriptaccess" value="always"></param>
            <embed src="http://www.youtube.com/v/-VLUYj_gpRU?fs=1&amp;hl=ru_RU" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="480" height="385"></embed></object>
          <br>
          <br>
          <br>
          Встречается также под заглавиями &quot;Марш Дроздовского полка&quot;, 
          &quot;Песня Дроздовского полка&quot;, &quot;Дроздовский марш&quot;. 
          Слова П. Баторина. <br>
          <br>
          Поется на ту же мелодию, что и красная партизанская песня Петра Парфенова 
          <a href="../kr/podolinam.php">&quot;По долинам, по загорьям&quot;</a> 
          (создана в 1920 году в Приморье) и песня сибирских стрелков Первой мировой 
          войны <a href="../../ww1/iz_tajgi.php">&quot;Из тайги, тайги дремучей&quot;</a> 
          на стихотворение Владимира Гиляровского 1915 года. <br>
		  <br>
          По воспоминаниям Парфенова, опубликованных им в журнале &quot;Красноармеец 
          - Краснофлотец&quot; незадолго до ареста (в №21 за 1934 год), партизанскую 
          &quot;По долинам, по загорьям&quot; он сложил на мотив своих же ранних 
          песен &quot;На Сучане&quot;, созданных в июле 1914 года:<br>
          <br>
          <em>По долинам и по взгорьям<br>
          Целый месяц я бродил,<br>
          Был на реках и на взморьях<br>
          Не жалея юных сил.</em><br>
          <br>
          Выходит, это и есть первоисточник всех последующих песен: и партизанской, 
          и дроздовской, и песни сибирских стрелков. Неизвестно только, сам ли 
          Парфенов сочинил ее мотив, или, в свою очередь, где-то заимствовал.<br>
          <br>
          С этой версией согласуется и комментарий к CD «Тернистый путь борьбы 
          и муки. Песни Белого движения и Русского Зарубежья» (СПб., IMLab, 2004, 
          автор комментариев Константин Никитин), где происхождение дроздовского 
          марша излагается так:<br>
          <br>
          <em>&quot;Чрезвычайно любопытна история Марша Дроздовского полка «Из 
          Румынии походом…». С его мелодией полностью совпадает мелодия большевистской 
          песни «По долинам и по взгорьям». Однако последняя была записана руководителем 
          Ансамбля красноармейской песни А. В. Александровым лишь в 1929 г. В 
          действительности, «Марш Дроздовского полка» (на слова П. Баторина) «был 
          заказан полковником А. В. Туркулом композитору Дмитрию Покрассу в Харькове 
          27 июня 1919 года, а исполнена уже 29 июня, возможно, в присутствии 
          главнокомандующего, генерала А. И. Деникина, на банкете по случаю занятия 
          города Белыми» [газета «Новое русское слово» (США), 6 и 14 декабря 1974 
          г.]. <strong>Основная часть мелодии марша была заимствована Дм. Покрассом 
          из дореволюционной песни дальневосточных охотников «По долинам, по загорьям»</strong>; 
          отдельные же обороты сходны с украинской песней «Розпрягайте, хлопцi, 
          коней». Есть предположение, что мотив песни был сочинен добровольцами 
          генерала Чернявского еще в 1828 г.&quot;</em><br>
          <br>
          Как мы видим, здесь тоже источником мелодии называется дореволюционная 
          дальневосточная песня - видимо, та самая, о которой пишет и Парфенов.<br>
          <br>
          Дмитрий Покрасс далее перебрался в Ростов-на-Дону, где работал в эстрадном 
          театре «Кривой Джимми». Когда в январе 1920 года город взяли красные, 
          он и для них написал песню - <a href="../kr/marchbudennogo.php">&quot;Марш 
          Буденного&quot;</a> (&quot;Мы - красные кавалеристы...&quot;) и впоследствии 
          стал известным советским композитором.<br>
          <br>
          В сети встречается еще один &quot;белогвардейский&quot; 
          куплет в стиле &quot;По долинам и по взгорьям&quot;:<em><br>
          <br>
          Этих дней не смолкнет слава,<br>
          Не померкнет никогда.<br>
          Офицерские заставы<br>
          Занимали города.<br>
          </em> <br>
          <br>
          <strong>Дроздовцы</strong><br>
          <br>
          Основа дроздовских частей - <strong>Отряд полковника Дроздовского</strong> 
          (ок. 1000 человек разных родов войск), сформированный <a href="../foto/drozdovskij.php">Михаилом 
          Гордеевичем Дроздовским</a> (1881-1919) из добровольцев на Румынском 
          фронте. 11 марта отряд выступил в поход Яссы-Дон на соединение с Добровольческой 
          армией, о чем и поется в &quot;Марше дроздовцев&quot;. В Добровольческой 
          армии они составили 3-ю пехотную дивизию. <br>
          <br>
          Стрелковый полк Отряда, в начале мая 1918 в Новочеркасске преобразованный 
          в Офицерский полк, при соединении с Добровольческой армией получил наименование 
          2-го офицерского, после смерти генерал-майора Дроздовского получил его 
          имя, и с 4 января 1919 именовался 2-й офицерский стрелковый генерала 
          Дроздовского полк (с 22 августа 1919 1-й офицерский стрелковый генерала 
          Дроздовского полк, с апреля 1920 1-й стрелковый генерала Дроздовского 
          полк; неофициально - 1-й Дроздовский полк). 27 июля 1919 на базе офицерского 
          кадра Дроздовского полка был сформирован 4-й офицерский полк (с 22 августа 
          2-й офицерский стрелковый генерала Дроздовского полк, с апреля 1920 
          2-й стрелковый генерала Дроздовского полк; неофициально - 2-й Дроздовский 
          полк). <br>
          <br>
          Пришедший с Дроздовским из Румынии Конный дивизион ротмистра Гаевского 
          29 апреля 1918 переформирован в Конный полк, с 31 мая – 2-й офицерский 
          конный полк, с 10 октября 1919 2-й конный генерала Дроздовского полк. 
          <br>
          <br>
          Батареи Отряда (3-я отдельная легкая и Гаубичная) составили 3-й отдельный 
          легкий артиллерийский дивизион, на базе которого 4 апреля 1919 сформирована 
          3-я артиллерийская бригада (с 22 октября 1919 – Дроздовская артиллерийская 
          бригада). <br>
          <br>
          14 октября 1919 3-я дивизия преобразована в Дроздовскую дивизию. После 
          эвакуации Русской Армии из Крыма в Галлиполи полки и конный дивизион 
          Дроздовской дивизии сведены в Дроздовский стрелковый полк (официальное 
          название - Сводно-стрелковый генерала Дроздовского полк, затем - 2-й 
          офицерский стрелковый генерала Дроздовского полк).<br>
          <br>
          <img src="znak-drozd.jpg" alt="Нагрудный знак Дроздовского стрелкового полка в эмиграции" width="117" height="146"><br>
          <em>Нагрудный знак Дроздовского стрелкового полка в эмиграции (верхний 
          и правый концы креста малиновые, нижний и левый - белые, вверху надпись 
          &quot;ЯССЫ&quot;, внизу дата &quot;1917&quot;) </em><br>
          <br>
          <br>
          <strong>Песни дроздовцев</strong><br>
          <br>
          <a href="marchdrozd.php">Марш дроздовцев</a><em> (сл. П. Баторина)</em> 
          <strong>♪</strong> <br>
          <a href="obozeprav.php">О, Боже Правый, изнывает...</a><br>
          <a href="belglina.php#1">Полковник Жебрак</a> <em>(И. Виноградов)</em><br>
          <a href="belglina.php#2">Похоронный марш павшим при Белой Глине</a> 
          <em>(И. Виноградов)</em><br>
          <br>
          <br>
          <br>
          <strong>ВАРИАНТЫ (5) <br>
          <br>
          1. Марш Дроздовского полка<br>
          </strong><br>
          Из Румынии походом<br>
          Шёл Дроздовский славный полк,<br>
          Во спасение народа,<br>
          Исполняя тяжкий долг.<br>
          <br>
          Много он ночей бессонных<br>
          И лишений выносил,<br>
          Но героев закалённых<br>
          Путь далёкий не страшил!<br>
          <br>
          Генерал Дроздовский смело<br>
          Шёл с полком своим вперед.<br>
          Как герой, он верил твёрдо,<br>
          Что он Родину спасёт!<br>
          <br>
          Видел он, что Русь Святая<br>
          Погибает под ярмом<br>
          И, как свечка восковая,<br>
          Угасает с каждым днём.<br>
          <br>
          Верил он: настанет время<br>
          И опомнится народ -<br>
          Сбросит варварское бремя<br>
          И за нами в бой пойдёт.<br>
          <br>
          Шли Дроздовцы твёрдым шагом,<br>
          Враг под натиском бежал.<br>
          И с трёхцветным Русским Флагом<br>
          Славу полк себе стяжал!<br>
          <br>
          Пусть вернёмся мы седые<br>
          От кровавого труда,<br>
          Над тобой взойдёт, Россия<br>
          Солнце новое тогда!<br>
          <br>
          <em>CD «Тернистый путь борьбы и муки. Песни Белого движения и Русского 
          Зарубежья». Исп. Мужской хор Института певческой культуры «Валаам», 
          дирижер И. Ушаков. СПб., IMlab, 2004</em>.<br>
          <br>
          <br>
          <strong>2. Песня Дроздовского полка</strong><br>
          <br>
          Из Румынии походом<br>
          Шел Дроздовский славный полк,<br>
          Для спасения народа,<br>
          Исполняя тяжкий долг.<br>
          <br>
          Много он ночей бессонных<br>
          И лишений выносил,<br>
          Но героев закаленных<br>
          Путь далекий не страшил.<br>
          <br>
          Генерал Дроздовский гордо<br>
          Шел с полком своим вперед,<br>
          Как герой, он верил твердо,<br>
          Что он Родину спасет.<br>
          <br>
          Верил он, что Русь Святая<br>
          Истомилась под ярмом,<br>
          Словно свечка догорая,<br>
          Угасает с каждым днем.<br>
          <br>
          Что настанет скоро время,<br>
          И опомнится народ,<br>
          Что с себя он сбросит бремя<br>
          И за нами в бой пойдет.<br>
          <br>
          Шли дроздовцы твердым шагом,<br>
          Враг под натиском бежал;<br>
          Под трехцветным русским флагом<br>
          Славу полк себе стяжал!<br>
          <br>
          <em>Две последние строки куплетов повторяются<br>
          <br>
          C <a href="http://www.scouts.ru/static/songbook" target="_blank">&quot;Песенника 
          русских скаутов-разведчиков&quot;</a> </em><br>
          <br>
          <br>
          <strong>3. Дроздовский марш (Добровольческая) </strong><br>
          <br>
          <a href="Drozd.jpg" target="_blank"><img src="Drozd.jpg" width="776" height="938" border="0"></a><br>
          <br>
          <em>«Сборник военных песен», Чикаго, 1969 г. Приводится по перепечатке 
          альманахе «Белая гвардия» № 2, Москва, 1998.</em><br>
          <br>
          <br>
          <strong>4. Марш дроздовцев</strong><br>
          <br>
          Из Румынии походом<br>
          Шёл Дроздовский славный полк,<br>
          Для спасения народа<br>
          Исполняя тяжкий долг.<br>
          <br>
          Генерал Дроздовский гордо<br>
          Шел с полком своим вперед,<br>
          Как герой, он верил твердо,<br>
          Что он Родину спасет.<br>
          <br>
          Верил он, что Русь Святая<br>
          Погибает под ярмом,<br>
          И, как свечка восковая,<br>
          Догорает с каждым днем.<br>
          <br>
          Верил он - настанет время,<br>
          И опомнится народ,<br>
          И он сбросит свое бремя<br>
          И за нами в бой пойдет.<br>
          <br>
          Много он ночей бессонных<br>
          И лишений выносил,<br>
          Но героев закаленных<br>
          Путь далекий не страшил.<br>
          <br>
          Шли дроздовцы твердым шагом,<br>
          Враг под натиском бежал,<br>
          И с трехцветным русским флагом<br>
          Славу полк себе стяжал.<br>
          <br>
          Этих дней не стихнет слава,<br>
          Не замолкнет никогда,<br>
          Офицерские заставы<br>
          Занимали города.<br>
          <br>
          Пусть вернемся мы седые<br>
          От кровавого труда.<br>
          Над тобой взойдет, Россия<br>
          Солнце новое тогда.<br>
          <br>
          <em>Антология военной песни / Сост. и автор предисл. В. Калугин. - М.: 
          Эксмо, 2006</em>.<br>
          <br>
          <br>
          <strong>5. Марш дроздовцев</strong><br>
          <br>
Из Румынии походом<br>
Шел Дроздовский славный полк,<br>
Для спасения народа<br>
Нес он свой тяжелый долг.<br>
<br>
Генерал Дроздовский гордо<br>
Шел с полком своим вперед,<br>
Как герой он верил твердо,<br>
Что он родину спасет.<br>
<br>
Ведал он, что Русь Святая<br>
Изнывает под ярмом,<br>
Словно свечка догорая,<br>
Угасает с каждым днем и т.д.<br>
          <br>
          <em>Дмитрий Пронин. Записки дроздовца-артиллериста / Пронин Д., Александровский Г., Ребиков Н. Седьмая гаубичная. 1918-1920. Нью-Йорк, 1960. С. 102-103.</em><br>
          <br>
          <br>
          Дмитрий 
        Пронин 
        поступил из школы добровольцем в 3-ю гаубичную батарею 3-го Артиллерийского дивизиона, впоследствии развернувшегося в Дроздовскую артиллерийскую бригаду.<br>
          <br><br>
          
          </span>
    </div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
  
