<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Ю. Д. Гражданов - Астраханский казачий корпус в составе Донской армии (вторая половина 1918 - начало 1919 г.) (2005)</title>
<meta name="Description" content="Очерк о сопротивлении астраханских казаков большевикам в годы Гражданской войны">
<meta name="Keywords" content="Гражданская война, Астраханское казачье войско, Донская армия, казаки, белое движение, Тундутов, Гражданов"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br><span class="text"><strong>Ю. Д. Гражданов</strong><br>
        <br>
        <span class="header"><strong>АСТРАХАНСКИЙ КАЗАЧИЙ КОРПУС В СОСТАВЕ 
        ДОНСКОЙ АРМИИ (ВТОРАЯ ПОЛОВИНА 1918 – НАЧАЛО 1919 гг.)</strong><br></span>
        <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 156-161</em>.<br>
        <br>
        <br>
        Астраханскому казачьему войску в деле формирования антибольшевицких властно-управленческих 
        институтов, характерных для казачьих областей Юга России конца 1917-начала 
        1918 гг., мягко говоря, не повезло. В отличие от Дона и Кубани, астраханское 
        войсковое правительство на всем протяжении Гражданской войны оставалось 
        обреченным на роль власти в изгнании. <br>
        <br>
        Еще до разгрома вооруженного выступления астраханских казаков в Астрахани 
        большевизированными войсками временного революционного комитета 24 января 
        1918 г. идея небезызвестного князя (нойона) Д.Д. Тундутова о создании 
        антибольшевицкого Калмыцкого казачьего войска фактически провалилась. 
        Несмотря на официальное провозглашение его учреждений (а самого Тундутова 
        - атаманом) на 2-й сессии калмыцкого Войскового Круга, против эмиссаров 
        Тундутова выступили не только большевики, но и большая часть демократически 
        настроенной калмыцкой интеллигенции. В целом же, ни попытки мобилизации, 
        ни призывы добровольно вступать в армию новоиспеченной казачьей государственности 
        не встретили сколько-нибудь заметного энтузиазма со стороны населения 
        Калмыцкой Степи. На помощь казакам-астраханцам для борьбы с Советами Тундутов 
        смог выставить всего лишь одну сотню казаков-калмыков<sup>1</sup>. <br>
        <br>
        Антибольшевики, отступившие из Астрахани в конце января, разделились на 
        три группы. Одна из них почти сразу же рассеялась по своим станицам, вторая 
        ушла в Уральскую область, а третья — самая крупная, численностью около 
        400 человек, - начала было партизанить в донском направлении, но в начале 
        марта была разбита красными на границе Калмыцкой Степи и Сальского округа 
        Донской области. В числе пленных, захваченных местными крестьянскими дружинами, 
        оказались астраханский Войсковой атаман полковник И.А. Бирюков и его заместитель 
        по Калмыцкому войску Тундутов, буквально накануне отпущенный из Ставропольской 
        тюрьмы по поручительству калмыцких депутатов городского Инородческого 
        Совета<sup>2</sup>. Бирюкова красные доставили в Саратов, где позднее 
        расстреляли в тюрьме. Тундутову же продолжала светить его «счастливая 
        звезда». По соглашению о разделе пленных между крестьянами и донскими 
        калмыками он достался последним и был помещен в тюрьму станицы Цевднякинской. 
        Причем за ним под влиянием еще бытовавшей «магии» знатности рода сохранился 
        статус почетного арестанта. <br>
        <br>
        Между тем, в астраханском крае победители приступили к осуществлению программы 
        уничтожения основ казачьего самоуправления и казачьих привилегий вплоть 
        до полной ликвидации сословной обособленности астраханского казачества. 
        <br>
        <br>
        Уже 27 января декретом губернского съезда Советов они провозглашались 
        «единственно приемлемой формой управления» на всех местных уровнях администрирования<sup>3</sup>. 
        Такая формулировка была принята в подкрепление резолюции об упразднении 
        казачьего сословия вообще. Переговоры с бывшими казаками на предмет распространения 
        на них прав пользования землями, водами и промыслами допускались «только 
        с желающими оставить казачье сословие или уже с оставившими его»<sup>4</sup>. 
        По постановлению губисполкома, казачьи станицы Енотаевского уезда исключались 
        из «медицинских» районов, то есть не подлежали обслуживанию районными 
        больницами и фельдшерскими пунктами «впредь до полного слияния казачества 
        с крестьянством»<sup>5</sup>. <br>
        <br>
        14 февраля Астраханский губисполком постановил «упразднить казачьи полки, 
        ввиду отмены обязательной воинской повинности с заменой (ее) единой добровольческой 
        Красной Армией», а 26 февраля краевой комиссар по военным делам издал 
        приказ о роспуске Астраханского казачьего войска. Все три полка, артиллерийская 
        батарея, запасная сотня и другие подразделения, входившие в войско, упразднялись; 
        их денежные суммы, хозчасть и делопроизводство передавались в ведение 
        военного комиссара<sup>6</sup>. <br>
        <br>
        «Расказачивание» проводилось с учетом психологии побежденных, осознававших, 
        к тому же, свою малочисленность по сравнению с основной массой населения 
        края и собственную неспособность при отсутствии сословного руководства 
        к организованному сопротивлению. В данном отношении понятна, например, 
        позитивная реакция губернского съезда Советов, который 30 января приветствовал 
        депутатов от Замъяновской станицы, выразивших желание «объединиться с 
        трудовым населением» и «всецело признавших власть Совета Народных Комиссаров»<sup>7</sup>. 
        Декларирование равных прав казачества со всем трудовым народом не исключало, 
        однако, профилактических мер, направленных на предупреждение возможных 
        рецидивов событий января 1918 г. в Астрахани. Так, 18 марта отдел местного 
        управления Комиссариата внутренних дел разрешил делегату астраханского 
        трудового казачества на 4-й Всероссийский съезд Советов Попову провести 
        съезд трудового казачества Астраханской, Саратовской и Самарской губерний 
        «для выяснения инициаторов восстания астраханских казаков, приведения 
        в известность данных об остатках казачьего имущества и для согласования 
        действий с местными советскими организациями»<sup>8</sup>. <br>
        <br>
        Естественно, что позиция астраханских большевиков по отношению к казачеству 
        во многом зависела от соотношения военно-политических сил начального периода 
        Гражданской войны. Близость к Астрахани такого опасного соседа как антибольшевицкий 
        режим Всевеликого войска Донского (далее - ВВД) сравнительно долгое время 
        не позволял форсировать процесс растворения казачьего сословного сознания 
        в потоке аграрно-крестьянской политики «диктатуры пролетариата». Примером 
        тому может служить хотя бы то, что в качестве альтернативы элементам казачьей 
        астраханской государственности, опекаемой Донским атаманом, Советская 
        власть в Астраханской губернии была вынуждена сохранять на своей территории 
        кое-какие аналогии этому. В частности, казачье самоуправление в Енотаевском 
        уезде было ликвидировано лишь в конце октября 1918 г., да и то не декретом, 
        а решением уездного съезда казачьих депутатов. Амбиции калмыцких националистов, 
        в том числе и сторонников приобщения волжских калмыков к казачьему сословию, 
        тоже нейтрализовались «советизацией» Калмыцкой Степи. 1 июля 1918 г. съезд 
        калмыцких депутатов вместо калмыцкой сессии Краевого исполкома учредил 
        «орган автономии» - «Уездный калмыцкий исполнительный комитет» из 8 членов 
        и 5 кандидатов. Он объединял 8 улусных и 44 аймачных исполкомов советов. 
        Все члены Уездного исполкома, по принятому положению, являлись представителями 
        в коллегиях комиссариатов края. 9 октября данная мера была подкреплена 
        материально: астраханский губисполком утвердил решение съезда депутатов 
        калмыцкого народа о национализации имений и имущества нойонов, зайсангов 
        и крупных скотоводов<sup>9</sup>.<br>
        <br>
        В целом же, создается впечатление о том, что астраханское казачество, 
        остававшееся под властью красных в силу сложившихся обстоятельств, постепенно 
        убеждалось в безальтернативности сложившегося положения. За весь период 
        Гражданской войны Астрахань ни разу не была взята белыми, хотя реальность 
        военной угрозы с их стороны, а также крайняя непопулярность пресловутых 
        «комбедов» в астраханской деревне и станице сразу же вызывали политические 
        колебания как местного крестьянства, так и казачества<sup>10</sup>. <br>
        <br>
        Что же касается боеспособной антибольшевицкой части Астраханского войска, 
        то она, вместе с тундутовскими казаками-калмыками, получила номинальный 
        статус особого соединения вооруженных сил ВВД. <br>
        <br>
        Начало этому положил сам Тундутов, в одежде буддийского монаха бежавший 
        из Цевднякинской тюрьмы и некоторое время скрывавшийся у донских единоверцев, 
        пока его таланты недюжинного политика не пригодились Донскому атаману 
        Краснову<sup>11</sup>. В июне 1918 г. Краснов принял Тундутова в Новочеркасске, 
        а 25 июня донской Совет управляющих открыл астраханскому лидеру кредит 
        в 50 тысяч рублей (вместо просимых 200) «на организацию Астраханского 
        войска и другие расходы в связи с борьбой против большевиков», а конкретно 
        «на формирование полков в Ставропольской и Астраханской губерниях»<sup>12</sup>. 
        <br>
        <br>
        В благодарность за поддержку Тундутов взял на себя предложенную ему миссию 
        главы делегации Юго-Восточного союза, призванной представлять интересы 
        южных казачьих войск в Германии. Через Грузию и Румынию делегация добралась 
        до ставки Вильгельма II в бельгийском городе Спа; на обратном пути побывала 
        в Киеве и вела там переговоры с главнокомандующим германскими войсками 
        на Украине фельдмаршалом Эйхгорном. На Дон посланцы Краснова вернулись 
        лишь в конце первой декады июля 1918 г.. <br>
        <br>
        Дипломатический статус Тундутова, естественно, снижал степень его непосредственного 
        участия в организации астраханских вооруженных формирований. Поэтому, 
        поначалу, работу по собиранию астраханских антибольшевицких частей и пополнению 
        их добровольцами пришлось взять на себя командованию Донской армии. В 
        Таганроге, на Украине и в Крыму действовали вербовочные пункты монархического 
        общества «Наша Родина», с согласия немцев вербовавшего в Астраханское 
        войско безработных офицеров. 7 июля командующий Донской армией С.В. Денисов 
        командировал в места вербовки своих офицеров-инструкторов, которые должны 
        были проверить результаты работы вербовщиков<sup>13</sup>. Кроме того, 
        набор добровольцев в Астраханский корпус проводился и в Ростове-на-Дону<sup>14</sup>; 
        тундутовские калмыки частично переформировывались в станице НижнеЧирской. 
        Эпизодически корпус пополнялся мелкими отрядами астраханских казаков, 
        не ужившихся с Советской властью. Так, 3 августа в станицу Качалинскую 
        2-го Донского округа из Астраханской губернии пробилась сотня астраханцев 
        с офицерами, вошедшая в состав пополнений<sup>15</sup>. <br>
        <br>
        17 июля передовые части Астраханского корпуса прибыли в станицу Великокняжескую 
        и вошли в оперативное подчинение донского командования. Вместе с донцами 
        они приняли участие в боях на сальском (юго-восточном) направлении, не 
        закончив формирования и не получив необходимого снаряжения. Территории 
        Астраханской губернии они так и не достигли, остановившись западнее, примерно 
        в 100 верстах от ее границ. В июльских боях астраханцам пришлось разворачивать 
        фронт на 180 градусов против прорвавшихся из Кубанской области красно-партизанских 
        сил. В этих сражениях Астраханский корпус потерял до 50% личного состава 
        (из них одну треть убитыми). Единственный бронепоезд, переданный астраханцам, 
        был разбит прямым попаданием снаряда<sup>16</sup>. К началу сентября боевой 
        состав корпуса, помимо тыловых и формирующихся частей, едва достигал тысячи 
        человек. Из них на фронте находились два пластунских, один стрелковый 
        и один конный казачий полк и артиллерийская батарея и отряд крестьян-добровольцев 
        села Киселевки<sup>17</sup>. <br>
        <br>
        Спустя некоторое время, штаб Тундутова, после долгого перерыва взявшегося 
        за организацию корпуса, утвердился в глубоком тылу Донской армии — в станице 
        Морозовской. Власть над Астраханским войском, доставшуюся князю-калмыку 
        внезапно и полуофициально (по должности заместителя погибшего атамана 
        Бирюкова), Тундутов явно стремился использовать не «во благо» общеказачьей 
        идеи, а для удовлетворения своих личных политических амбиций. Властные 
        полномочия ему очень хотелось соединить с управлением, хотя бы теми ограниченными 
        территориями с калмыцким населением, которые летом 1918 г. находились 
        под контролем антибольшевицких сил Юга России. Калмыцкий национализм при 
        этом всячески маскировался, скрывался от русских союзников по борьбе с 
        большевиками. <br>
        <br>
        В декабре контрразведка Добровольческой армии перехватила письмо верного 
        сторонника Тундутова, зайсанга Опогинова, от 12 июля, в котором автор 
        поздравлял своего адресата с избавлением от большевицкого плена и, по 
        существу, раскрывал все тайны механизма действия калмыцко-казачьего антибольшевизма. 
        Помимо совета немедленно возобновить утраченную связь с астраханским казачеством 
        на территории Астраханской губернии, Опогинов высказывал соображения о 
        необходимости расправы с «главарями калмыцкого большевизма» и всеми калмыками, 
        «сеющими сословную рознь, натравливающими на нойонов и зайсангов». <br>
        <br>
        На первом этапе возобновленной борьбы, по представлению Опогинова, следовало 
        «снять», то есть физически уничтожить, маленькие русские селения, «вкрапленные 
        между кочевьями», так как эти селения «могут служить операционными базами 
        большевиков при будущей беспощадной войне». Кроме того, по мнению тундутовского 
        советника, «ни одного русского в Войсковом Правительстве (Калмыцкого войска 
        - Ю.Г.) не следовало допускать». «Берите подходящих калмыков, - писал 
        Опогинов Тундутову, - наших и донских. У нас много делаться должно такого, 
        что русским знать не следует»<sup>18</sup>. <br>
        <br>
        Однако, около месяца спустя, Опогинову пришлось потерпеть сокрушительное 
        фиаско в занятом Добровольческой армией Большедербетовском улусе Ставропольской 
        губернии, куда этот зайсанг был избран на Круге атаманом по настоянию 
        Тундутова еще в 1917 г. 9 августа Опогинов и назначенный штабом Астраханского 
        войска его помощник штабс-капитан Прокопьев прибыли в улус для принятия 
        управления им, но тут же натолкнулись на открытое сопротивление местной 
        добровольческой администрации. <br>
        <br>
        Председатель местной хозяйственной управы, работавшей на основе земского 
        Положения 1864 г., калмыцкий журналист и общественный деятель Л.К. Карвенов, 
        обратился к аймачным управлениям с сообщением о том, что улусное правление 
        считает действия тундутовцев «самочинными», а причисление ставропольских 
        калмыков к Астраханскому казачьему войску - несогласованным с населением 
        и противоречащим приказам командования Добровольческой армии об организации 
        власти в Большедербетовском уезде, подчиненном Ставропольскому военному 
        губернатору. Апеллируя к деникинцам, Карвенов и его единомышленники, выступившие 
        против «оказачивания» калмыков, удачно мимикрировались в соответствии 
        со сложившейся ситуацией. Контрразведка Добрармии, собиравшая компромат 
        для уличения Карвенова и его соратников в тайном большевизме, отмечала, 
        что они «надели погоны офицеров» только с приходом белых в Саратовскую 
        губернию<sup>19</sup>. <br>
        <br>
        Тем не менее, планы Тундутова были серьезно нарушены и гражданское управление 
        в Большедербетовском уезде осталось в ведении интеллигентов - младокалмыков. 
        Военные же вопросы здесь решал деникинский полковник Андреев; гарнизонная 
        служба возглавлялась полковником Беловым, опиравшимся на калмыцкую сотню 
        под командованием поручика Л. Шембенова. В перспективе эту сотню предполагалось 
        включить в Новочеркасский полк белых, вместе с формированиями ставропольских 
        туркмен и ногайцев. <br>
        <br>
        Противоречия между Тундутовым и деникинцами активно использовались политическими 
        лидерами ВВД. В основе их позиции лежало положение Краснова, сформулированное 
        в его первом письме германскому императору, где донской атаман в качестве 
        меры «по очищению земли Астраханского войска и Кубанской области от большевиков» 
        предлагал «устройство там прочных государственных образований казачьей 
        направленности»<sup>20</sup>. <br>
        <br>
        15 сентября 1918 г. начальник штаба Донской армии Поляков связался с Тундутовым 
        по телеграфу и выразил надежду на то,что части Астраханского корпуса примут 
        участие в Царицынской операции в качестве резерва донского генерала К.К. 
        Мамантова. «Едва ли, - аргументировал далее Поляков, - представится более 
        удобный момент для использования ваших сил при одновременном решении задачи, 
        совпадающей с вашими и нашими интересами»<sup>21</sup>. <br>
        <br>
        Тундутов поддался уговорам, так как другого выхода из создавшейся ситуации 
        не видел. Астраханский корпус был разделен на две части. Одна из них в 
        количестве 700 штыков, 200 шашек, 2 орудий и 2 самолетов под командованием 
        генерала Демьянова вошла в оперативное подчинение мамантовской группы 
        Донской армии, штурмовавшей Царицын. Другой отряд астраханцев (генерала 
        В.Т. Чумакова) выделялся для действий на второстепенном Сальском (юго-восточном) 
        направлении и составлял 570 штыков, 210 шашек, 2 орудия и 6 пулеметов<sup>22</sup>. 
        <br>
        <br>
        Донское командование собиралось передать Астраханскому корпусу 100 тысяч 
        патронов, но из обещанного, фактически, оказалось получено лишь около 
        60 тысяч. Из шести самолетов у астраханцев два не летали, а два боеспособных 
        были переданы Мамантову для разбрасывания листовок над Царицыным. При 
        этом, несмотря на сетования астраханского обер-квартирмейстера генерала 
        Полякова на тему прорех в снабжении, штаб Донской армии настойчиво торопил 
        с выступлением, указывая, что «каждый день имеет огромное значение»<sup>23</sup>. 
        <br>
        <br>
        Под Царицыным части Астраханского корпуса, стоявшие на правом фланге группы 
        Мамантова, потерпели жестокое поражение. В тыл им неожиданно ударила дивизия 
        Д. Жлобы, шедшего с Кубани. Астраханский корпус оказался в окружении и, 
        не выполнив боевой задачи, израсходовав все патроны, отступил до станции 
        Червленой. Кроме тяжело раненого и застрелившегося генерала Демьянова, 
        был убит командир полка Парсман, а всего на царицынском направлении в 
        строю осталось 150 конных и 60 пеших бойцов астраханских частей. Другими 
        словами, если конница потеряла около четверти своего состава, то астраханская 
        пехота была уничтожена Жлобой почти на 90%. Раненых, брошенных на поле 
        боя, жлобинцы замучили, причем одного офицера распилили на части, а сестру 
        милосердия «изрубили шашками в куски»<sup>24</sup>. Единственным позитивным 
        результатом участия астраханцев в битве за Царицын донское командование 
        считало обеспечение тыла молодых частей группы Мамантова. Жертва Астраханского 
        корпуса дала им возможность не только получить боевой крещение, но и, 
        развив успех на Бекетовку (юго-западный пригород), проникнуть в черту 
        города<sup>25</sup>. <br>
        <br>
        Отнюдь не блестяще складывались дела у Сальского отряда генерала Чумакова. 
        В трех стычках с красными он потерял 53 человека убитыми и 175 ранеными. 
        Октябрьские боевые действия добавили к потерям Астраханского корпуса еще 
        более тысячи убитых и раненых, что составляло 20% первоначального состава<sup>26</sup>. 
        <br>
        <br>
        Октябрь 1918 г. вообще можно считать переломным месяцем в судьбе Астраханского 
        корпуса. Во-первых, об этом свидетельствовали усилившиеся попытки руководства 
        ВВД интегрировать остатки астраханцев в систему вооруженных сил антибольшевицкого 
        Дона. Так, уже 7 октября части генерала Чумакова приказом Краснова подчинялись 
        начальнику Сальского отряда Донской армии генералу В.И. Постовскому, а 
        14 октября Чумаков тоже по воле донского атамана назначался командиром 
        корпуса. 18 октября Краснов (временно) подчинил его штабу Южной армии, 
        находившемуся на полном содержании донского правительства. Отныне, без 
        разрешения донского командования астраханцы потеряли право выбирать для 
        себя оперативное направление боевых действий. За ними, правда, оставалась 
        свобода выбора между царицынским и сальским направлениями. «Выбирайте 
        любое, — телеграфировал Краснов Чумакову, — и донесите мне, куда вы желаете 
        идти, туда вы и будете направлены, но только в полном составе»<sup>27</sup>. 
        <br>
        <br>
        Вторым симптомом неблагополучного положения Астраханского корпуса выглядел 
        процесс его явного «расказачивания». На 26 октября, — сообщал начальник 
        штаба астраханцев Г.В. Рябов-Решетин - на довольствии у него состояло 
        около 8500 человек («но я беру минимум», — добавлял этот офицер). Из них 
        только 3000 находилось на фронте, 1500 считалось нестроевыми, а 1600 человек 
        лишь ожидалось в качестве пополнения. Казаков же среди учтенной массы 
        насчитывалось всего 488. Во 2-м казачьем полку 1-й дивизии их оставалось 
        двое. К этому времени пополнения для корпуса осуществлялись почти исключительно 
        за счет добровольцев, офицеров, мобилизованных и даже пленных красноармейцев. 
        <br>
        <br>
        Астраханские же казаки стали настоящим дефицитом, и донское командование 
        пользовалось любым случаем, выискивая природных казаков-астраханцев в 
        обозах и других тыловых частях<sup>28</sup>. К декабрю дело дошло до того, 
        что в штаб корпуса явились наниматься абхазцы из бывшей Туземной (Дикой) 
        дивизии, численностью до полка и с лозунгом «За Царя и Отечество». «Условия 
        вознаграждения за службу, — объясняли их представители, — остаются открытыми». 
        Краснов, правда, предложение абхазцев отклонил, полагая что принятие их 
        в ряды «явится нарушением налаживающейся организации частей Астраханского 
        войска»<sup>29</sup>. <br>
        <br>
        Крайняя разношерстность личного состава Астраханского корпуса в конце 
        осени 1918 г. делала его политическое лицо весьма неопределенным. Самыми 
        четкими убеждениями в его рядах отличалось монархически настроенное офицерство, 
        тяготевшее по духу совсем не к красновскому Дону, а к Добровольческой 
        армии Деникина. Весьма характерной в данном плане, например, может служить 
        история командировки астраханского поручика Войтовича, 25 октября отправленного 
        своими непосредственными начальниками в Екатеринодар. Инструкции ему формулировались 
        следующим образом: <br>
        <br>
        а) выяснить нюансы взаимоотношений между белыми «добровольцами» и Кубанским 
        правительством; <br>
        <br>
        б) получить информацию об источниках снабжения Добровольческой армии снарядами 
        и патронами; <br>
        <br>
        в) попутно узнать «может ли быть повешен лидер кадетской партии Милюков 
        за немецкую ориентацию? (Sic! — <em>Ю.Г.</em>)»<sup>30</sup>. <br>
        <br>
        Личный авторитет Тундутова в глазах казачьего офицерства корпуса к этому 
        времени сильно упал и 17 октября оно инициировало выборы нового Войскового 
        атамана, которым стал бывший чиновник Управления волжскими калмыками Б.Э. 
        Криштафович, немедленно выехавший в Новочеркасск для делового свидания 
        с Красновым. До завершения переговоров между ними начальник штаба Астраханского 
        корпуса полковник М.Х. Полеводин просил Донского атамана «приказов, касающихся 
        организации корпуса не издавать»<sup>31</sup>. Сам Полеводин и новый комкор 
        Чумаков симпатизировали Деникину, а не Краснову.<br>
        <br>
        Играя на этом обстоятельстве, Тундутов вместе со своими единомышленниками 
        переехал в Ростов, чтобы упредить своих недоброжелателей на Дону и завязать 
        интригу против Краснова. Для этого он заручился приказом о подчинении 
        себе всех антибольшевицких партизанских отрядов, действовавших до этого 
        под командованием Мамантова<sup>32</sup>. <br>
        <br>
        До ноября 1918 г., игнорируя проявления перманентного «бунта» со стороны 
        оппозиции Астраханского корпуса, Донское командование не отказывалось 
        от планов использовать партизанские отряды по прямому назначению, т.е. 
        для восстановления астраханского варианта казачьей государственности и 
        поэтому упорно толкало их к границам Астраханской губернии. Так, в конце 
        октября Краснов чуть ли не в ультимативной форме предложил Тундутову в 
        трехдневный срок перевести все части и учреждения Астраханского войска 
        в Сальский округ ВВД. Считалось, что таким образом корпус окажется вблизи 
        непосредственных источников пополнения с астраханской территории<sup>33</sup>. 
        <br>
        <br>
        Сам Тундутов, в принципе, данную идею разделял и старался поддерживать 
        в Краснове веру в собственную незаменимость на посту астраханского лидера 
        и способность выполнить поставленную задачу<sup>34</sup>. Однако нити 
        управления корпусом к тому времени калмыцкий князь уже потерял, да и сам 
        корпус, дислоцировавшийся в донской станице Морозовской, с каждым днем 
        утрачивал боеспособность и все меньше напоминал воинское соединение. Большинство 
        этой аморфной массы находилось в поистине бедственном положении. <br>
        <br>
        Бывшие красноармейцы, к примеру, кроме изодранных рубах и штанов на голое 
        тело не имели ничего, так как при взятии в плен были безжалостно ограблены 
        донцами. Из 110 человек личного состава авиадивизиона шинелями и другим 
        «верхним платьем» довольствовалось только 42 человека. Из-за отсутствия 
        обмундирования половина пехоты оказалась «обречена на полное бездействие» 
        в условиях надвигавшейся зимы. Повсеместно не хватало патронов, винтовок 
        и особенно шашек. Немногочисленный конский состав страдал от бескормицы. 
        Из 800 бойцов 2-го Астраханского «казачьего» (по наименованию) полка, 
        обученных владеть оружием насчитывалось всего 200. Из конницы боеспособными 
        считались 2 казачьих сотни и сотня калмыков<sup>35</sup>. <br>
        <br>
        Самым «громким» боевым делом Астраханского корпуса той поры стала операция 
        так называемого «волжского» отряда под командованием полковника Петровского. 
        9 ноября его отряд в количестве 8 офицеров и 90 рядовых бойцов, вместе 
        с присоединившимися к нему 35 конными и 70 пешими (хоронившимися до этого 
        «в попутных балках») бывшими красноармейцами, без потерь, налетом взяли 
        станцию Тундутово, но на следующий день вынуждены были ее оставить<sup>36</sup>. 
        <br>
        <br>
        Командующий Донской армией генерал С.В. Денисов явно преувеличивал военное 
        значение этого набега, когда в приказе хвалил «молодцов-астраханцев» за 
        произведенную демонстрацию, якобы заставившую красных «очистить ряд населенных 
        пунктов по фронту до 40 верст». Еще одним успехом того же ранга можно 
        считать пополнение корпуса партизанским антибольшевицким отрядом крестьян 
        из сел Тундутово, Цаца, Плодовитое, вступившим в боевые действия в районе 
        Котельниково в конце октября<sup>37</sup>. <br>
        <br>
        Однако присутствие астраханского соединения на территории ВВД создавало 
        властям последнего больше проблем, нежели способствовало повышению боеспособности 
        вооруженных сил антибольшевицкого Дона. Население станицы Морозовской 
        и окрестных хуторов во главе со станичным атаманом все нетерпимее относилось 
        к разлагавшимся астраханским частям. 4 ноября Краснов официально заявил 
        командованию корпуса о том, что «астраханские части почти не бывали в 
        боях, все уже растаяли и расходятся. Служить и воевать не желают, а стоят 
        очень дорого и много делают грабежей и беспорядков». Далее Донской атаман 
        требовал от астраханских командиров «серьезной боевой работы» и «серьезной 
        организации». В противном случае, предупреждал он, — части придется распустить». 
        <br>
        <br>
        Вскоре генерал Чумаков с должности командира корпуса был снят, как полагали 
        деникинцы, за «добровольческую ориентацию» и заменен противником вхождения 
        астраханских вооруженных формирований в Добровольческую армию генералом 
        А.А. Павловым, одновременно являвшимся и астраханским министром. Но, накануне 
        и в течение некоторого времени после подчинения Краснова Деникину, астраханцев 
        все-таки удалось погрузить в эшелоны и вывезти из Морозовской на юго-восток, 
        с передислокацией их штаба на станцию Торговая<sup>38</sup>. <br>
        <br>
        В конце декабря, пользуясь ослаблением Краснова, вновь оживился Тундутов. 
        Он продолжал требовать от донцов передачи в его ведение уцелевших подразделений 
        Астраханского корпуса и переориентации их наступления с царицынского (восточного) 
        на черноярское (южное) направление. Сам же калмыцко-казачий лидер собирался 
        немедленно отбыть из Донской области на территорию отбитого у большевиков 
        куска Астраханской губернии, в район родного Тундутову улуса Малодербетовского<sup>39</sup>. 
        Однако и тут инициатива им была упущена. Астраханские части оказались 
        задействованы энергичным Мамантовым в очередной операции по взятию Царицына. 
        Заметно охладел к своему калмыцкому протеже и Краснов. Он-то и выдал Мамантову 
        санкцию на организацию казачьей государственности в Астраханском крае 
        по донскому варианту. В данном случае Донской атаман, тогда казачий автономист 
        по убеждениям, внезапно повел себя по отношению к Тундутову совершенно 
        «по-имперски» - подобно тому, как Деникин и другие «единонеделимцы» из 
        его окружения вели себя по отношению к непокорным казакоманам-федералистам 
        Кубани. Правда при этом, в отличие от прямолинейного Деникина, гибкий 
        Краснов старался прикрыть свою позицию ссылками на «интересы дела». Так, 
        12 января 1919 г. в ответ на просьбы Тундутова передать ему обратно Астраханское 
        войско и расширить пределы его оперативной самостоятельности донской лидер 
        категорично ответил: «До окончания Царицынской операции исполнить Вашего 
        желания не могу»<sup>40</sup>. <br>
        <br>
        Между тем, Мамантов успел объехать восставшие против большевиков села 
        и выяснил, что все повстанцы желают служить под донским командованием». 
        Они, - утверждал донской генерал, - открыто высказывают недоверие к астраханскому 
        командованию, жалуясь на разбой, грабеж и произвол астраханских партизан». 
        Для водворения порядка и захвата «бродячих калмыков, собирающих с деревень 
        контрибуцию и угоняющих пасущийся скот» Мамантов начал «проводить дознание» 
        и выслал в село Жутово карательную «конную полусотню казаков-стариков 
        2-го Донского округа»<sup>41</sup>. Кроме того, он отдал приказ о формировании 
        казачьего Царицынского округа в составе 6 русских станиц, 17 калмыцких 
        аймаков и 10 сел. Все это привело Тундутова в состояние крайнего возмущения. 
        <br>
        <br>
        24 января 1919 г. он разразился длинной телеграммой на имя Краснова, в 
        которой вновь перечислял свои успехи на поприще казачьей государственности 
        и организации управления в Малодербетовском улусе. «Всякая другая администрация, 
        кем-либо другим назначенная, — в запальчивости грозил Тундутов, — будет 
        сведена с территории края». Одновременно появился и приказ Тундутова о 
        возвращении в ряды Астраханского войска всех его уроженцев. Всем неявившимся 
        автоматически предъявлялось обвинение в дезертирстве, а их имущество подлежало 
        конфискации<sup>42</sup>. <br>
        <br>
        Краснов ответил в тот же день и еще более резко, чем в предыдущий раз. 
        «Ваше вмешательство в дела командования, — телеграфировал он Тундутову, 
        — идет во вред делу. Успеете еще ссориться из-за территории, которую не 
        Вы очищали. Людей, мешающих генералу Мамантову в его святом боевом деле, 
        предам полевому суду, независимо от звания и положения»<sup>43</sup>. 
        <br>
        <br>
        Обиженный и разозленный князь, тем не менее, верно оценивал шаткость положения 
        Краснова на Дону из-за эвакуации германских союзников с запада Области, 
        развала фронта под Царицыным и на северо-восточных рубежах антибольшевицкой 
        обороны, активизации проденикинской оппозиции накануне ожидавшегося созыва 
        сессии донского Войскового Круга. Поэтому 26 января он адресовал усилившемуся 
        Деникину послание, выдержанное в тоне плохо замаскированной мести красновскому 
        руководству. Здесь Тундутов рапортовал о своих управленческих успехах 
        на 24 тысячах квадратных верст территории. Тут же, с констатацией уже 
        как бы свершившегося факта, уверенно заявлялось о «возможном разрыве с 
        донским Атаманом, ввиду его захватнических стремлений». Наконец, Тундутов 
        просил у Деникина, ссылаясь на обещания главы британской миссии на Юге 
        России генерала Пуля, признать Астраханское войско таким же самостоятельным, 
        как Дон и Кубань, намекал на желательность англо-французского снабжения 
        Астраханского корпуса через посредничество деникинского штаба<sup>44</sup>. 
        <br>
        <br>
        Письмо это, по распоряжению Деникина, было использовано представителями 
        Добровольческой армии против Краснова на февральской 1919 г. сессии Войскового 
        Круга<sup>45</sup>. Оно усилило аргументы антикрасновской оппозиции, а 
        также несомненно ускорило отставку Донского атамана и утрату суверенитета 
        антибольшевицкого Дона в рядах Белого движения на Юге России. <br>
        <br>
        <br>
        <sup><em>1</em></sup><em> Очерки истории Калмыцкой АССР. Эпоха социализма. 
        М., 1970. С. 39. <br>
        <sup>2</sup> Борьба за власть Советов в Астраханском крае (1917-1922): 
        Документы и материалы. Астрахань, 1958. С. 171, 364. <br>
        <sup>3</sup> Калмык (Берлин). 1943. №6. С. 10; Борисенко А.В., Горяев 
        А.Т. Гражданская война: «Калмыцкий» исход. Волгоград, 1996. С. 14.<br>
        <sup>4</sup> Борьба за власть Советов в Астраханском крае ... С. 179. 
        <br>
        <sup>5</sup> Там же. С. 186, 198.<br>
        <sup>6</sup> Там же. С. 195, 210. <br>
        <sup>7</sup> Там же. С. 192. <br>
        <sup>8</sup> Там же. С. 236-237. <br>
        <sup>9</sup> Там же. С. 334. <br>
        <sup>10</sup> РГВА. Ф. 39456. Оп. 1. Д. 86. Л. 1; Ф. 39456. Оп. 1. Д. 
        18. Л. 33, 65. <br>
        <sup>11</sup> ГА РФ. Ф. 103. Оп. 1. Д. 1. Л. 76. <br>
        <sup>12</sup> РГВА. Ф. 39456. Оп. 1. Д. 18. Л. 58. <br>
        <sup>13</sup> РГВА. Ф. 39457. Оп. 1. Д. 342. Л. 20 об. <br>
        <sup>14</sup> РГВА. Ф. 39456. Оп. 1. Д. 18. Л. 122—122об. <br>
        <sup>15</sup> РГВА. Ф. 39457. Оп. 1. Д. 56. Л. 1.<br>
        <sup>16</sup> РГВА. Ф. 39457. Оп. 1. Д. 24. Л. 2. <br>
        <sup>17</sup> РГВА. Ф. 40238. Оп. 2. Д. 10. Л. 187. <br>
        <sup>18</sup> Там же. Л. 188-189. <br>
        <sup>19</sup> Национальный архив республики Калмыкия. Ф. 42. Оп. 4. Д. 
        1. Л. 37, 39, 43, 44, 68. <br>
        <sup>20</sup> РГВА. Ф. 39457. Оп. 1. Д. 24. Л. 5-5об. <br>
        <sup>21</sup> Там же. Л. 24, 25. <br>
        <sup>22</sup> Там же. Л. 11, 34. <br>
        <sup>23</sup> РГВА. Ф. 39457. Оп. 1. Д. 56. Л. 5, 24, 46.<br>
        <sup>24</sup> Там же. Л. 5. <br>
        <sup>25</sup> РГВА. Ф. 39457. Оп. 1. Д. 24. Л. 93. <br>
        <sup>26</sup> Там же. Л. 55об. <br>
        <sup>27</sup> Там же. Л. 69-70. <br>
        <sup>28</sup> Там же. Л. 125-126. <br>
        <sup>29</sup> Там же. Л. 121, 130. <br>
        <sup>30</sup> РГВА. Ф 40238. Оп. 2. Д. 9. Л. 34.<br>
        <sup>31</sup> РГВА. Ф. 39457. Оп. 1. Д. 24. Л. 57.<br>
        <sup>32</sup> РГВА. Ф. 40238. Оп. 2. Д. 10. Л. 186-186об.<br>
        <sup>33</sup> РГВА. Ф. 39457. Оп. 1. Д. 86. Л. 2об. <br>
        <sup>34</sup> РГВА. Ф. 39457. Оп. 1. Д. 24. Л. 68, 115.<br>
        <sup>35</sup> РГВА. Ф. 39457. Оп. 1. Д. 86. Л. 12.<br>
        <sup>36</sup> РГВА. Ф. 39457. Оп. 1. Д. 24. Л. 76-76об., 93, 97.<br>
        <sup>37</sup> Там же. Л. 108. <br>
        <sup>38</sup> Там же. Л. 111. <br>
        <sup>39</sup> Там же. Л. 120. <br>
        <sup>40</sup> Там же. Л. 112. <br>
        <sup>41</sup> РГВА. Ф. 39457. Оп. 1. Д. 86. Л. 12.<br>
        <sup>42</sup> Там же. Л. 12об-13.<br>
        <sup>43</sup> Там же. Л. 14. <br>
        <sup>44</sup> Там же. Л. 17-18. <br>
        <sup>45</sup> РГВА. Ф. 39540. Оп. 1. Д. 164. Л. 1об. </em><br>
        <br>
        <br>
        <img src="../foto/birukov.jpg" alt="Первый войсковой атаман Астраханского казачьего войска И.А. Бирюков" width="335" height="438"><br>
        <em>Первый войсковой атаман И.А. Бирюков</em><br>
        <br>
        <br>
        <img src="../foto/tundutov.jpg" alt="Войсковой атаман Астраханского казачьего войска князь Д.Д. Тундутов" width="344" height="437"><br>
        <em>Войсковой атаман князь Д.Д. Тундутов</em><br>
        <br>
        <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>

</body>
</html>
	
        
       