<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Докладная записка башкирских политических деятелей Верховному правителю адмиралу А. В. Колчаку. Октябрь 1919 г.</title>
<meta name="Description" content="Текст обращения башкирских деятелей к Колчаку с просьбой восстановить Башкирское казачье войско">
<meta name="Keywords" content="Гражданская война, Башкирия, Колчак, Башкирское казачье войско, казаки, белое движение"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>ДОКЛАДНАЯ 
        ЗАПИСКА БАШКИРСКИХ ПОЛИТИЧЕСКИХ ДЕЯТЕЛЕЙ ВЕРХОВНОМУ ПРАВИТЕЛЮ АДМИРАЛУ 
        А.В. КОЛЧАКУ. ОКТЯБРЬ 1919 г. <br>
       </strong></span><br>
      Публикация и предисловие С.С. Балмасова<br>
        <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 224.<br>
        <br>
        <br>
        Говоря о казачьих войсках России, традиционно вспоминают 11 из них. Между 
        тем, мало что говорится про другие, менее известные. Одним из таких «малоизвестных» 
        войск является Башкирское казачье войско. Казачество, как это ни странно, 
        подверглось особенно сильным гонениям в XIX веке при «Царе-Освободителе» 
        Александре II. В 1874 г. гонения против уральских казаков вызвали среди 
        них в ответ на это волнения, воспользовавшись которыми, правительство 
        Александра II выслало, по разным данным, от 5 до 7 тысяч уральцев в плохо 
        обжитые приаральские пески. Еще раньше, в 1863 г., было ликвидировано 
        Башкирское казачье войско. Однако и спустя полвека башкиры не забывали, 
        что хотя официально право именоваться казаками, у них было отнято властями, 
        они таковыми являются. Свидетельством тому является докладная записка 
        от имени башкирского народа, подписанная видными его представителями Мухамедом 
        Габдульхаем Габидулличем Курбангалиевым, Гали Ахмедом Ялалетдиновичем 
        Антбаевым, Габдулкадиром Харисовичем Тукаевым, Маджаром Шамгуловым и поданная 
        Колчаку с просьбой восстановить их в казачьих правах. Время написания 
        этого документа — октябрь 1919 г. Документ публикуется с сокращениями. 
        <br>
        <br>
        ***<br>
        </em><br>
        <br>
        В настоящее время в рядах Правительственных войск сражаются десятки тысяч 
        башкир, которые своей храбростью и благонадежностью поддерживают общее 
        настроение солдат. <br>
        <br>
        Башкиры не ограничились пожертвованием своими жизнями. Они отдавали и 
        теперь отдают все для спасения России от богоотступников-большевиков. 
        <br>
        <br>
        В связи с отступлением Правительственных войск, к глубокому несчастью, 
        Башкирия третий раз подверглась жестокостям озверившихся к башкирам за 
        их упорство и настойчивость в борьбе против большевиков красноармейских 
        банд, беспощадно истребляющих башкирское население и опустошающих башкирские 
        деревни. <br>
        <br>
        В настоящее время Башкирия предоставлена полному хищному произволу безбожников-большевиков, 
        старающихся использовать башкир как отличный боевой материал для своих 
        наглых целей путем безмерных репрессий против непокорных и путем преступных 
        приманок... <br>
        <br>
        В сущности, башкирский народ не стремится к созданию какого-либо отдельного 
        государства, что замечается у других, он стремится только обеспечить национальный 
        быт, историческое право на землю; восстановить изъятое историческое право 
        Александром II на казачество в 1863 г. и обеспечить право на автономное 
        Башкирское Духовное Управление. <br>
        <br>
        В деле возрождения России, в данное время башкиры приносят жертвы не меньше, 
        чем другие казаки, которым возглавляемое Вами правительство идет навстречу 
        во всех их нуждах. Например, в августе месяце казакам правительством было 
        отпущено 10 миллионов рублей на уборку хлеба и на днях вновь были отпущены 
        оренбургским казакам 24 миллиона рублей на помощь беженцам-казакам. Между 
        тем, помощь беженцам-башкирам была переведена Министерством Внутренних 
        Дел в начале сентября только 100 тысяч рублей в распоряжение управляющего 
        Кокчетавским уездом для раздачи нуждающимся в размере полтора рубля на 
        человека в сутки. Но и эти деньги не попали к башкирам ввиду неимения 
        у эвакуированных карточек, каковыми не могли запастись башкиры, поспешно 
        бежавшие из разных деревень, где вообще не было эвакуированных учреждений. 
        Благодаря этому, многие из беженцев-башкир, не имея средств на дальнейшую 
        эвакуацию по Киргизской степи, вынуждены были поневоле вернуться обратно 
        и попасть в руки большевиков с разочарованием на свои чаяния найти себе 
        сочувствие и поддержку со стороны правительственных органов. <br>
        <br>
        Такое отношение плохо может отразиться на солдатах-башкирах на фронте, 
        которые, видя не вполне теплое расположение к их родственникам и недостаточную 
        оценку их услуг, могут, в конце концов, придти к печальному заключению. 
        <br>
        <br>
        Докладывая о вышеизложенном горьком положении башкир и питая самую искреннюю 
        любовь к возрождающемуся Российскому государству, под Вашим мудрым верховным 
        руководством, мы свидетельствуя самые искренние заверения от имени башкирского 
        населения, насчитывающего два с половиной миллиона человек, героически 
        храбрых в боях помогать Вам в святом деле водворения правового порядка 
        в Великой Нераздельной России до последней капли крови, покорнейше просим: 
        <br>
        <br>
        1) образовать отдельное Башкирское казачье войско во главе с наказным 
        атаманом, назначенным Вашим Высокопревосходительством. <br>
        <br>
        2) учредить Главное Управление Башкирского казачьего войска при Военном 
        Министерстве. <br>
        <br>
        3) образовать комиссию для разработки положения о Башкирском казачьем 
        войске под председательством господина военного министра и с разрешением 
        представителям от башкир участвовать в этом в качестве сведущих лиц в 
        жизни башкирского народа. <br>
        <br>
        <em>ГА РФ. Ф. 1700. Оп. 1. Д. 3. Л. 202-203об. </em><br>
        <br>
        <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
	
	
