<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. А. Каревский - К вопросу о символике Азиатской конной дивизии (2005)</title>
<meta name="Description" content="Иллюстрированное описание униформы частей барона Унгерна">
<meta name="Keywords" content="Азиатская конная дивизия, Унгерн, казаки, униформа, Каревский, Лебедева"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br>
	<span class="text"><strong>А.А. Каревский, рис. А.В. Лебедевой<br>
        <br></strong>
        <span class="header"><strong>К ВОПРОСУ О СИМВОЛИКЕ 
        АЗИАТСКОЙ КОННОЙ ДИВИЗИИ </strong><br></span>
        <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 185-192.<br>
        <br>
        <br>
        Неординарная личность и деятельность командующего Азиатской конной дивизией 
        генерал-лейтенанта барона Романа Федоровича Унгерна фон Штернберга неизменно 
        привлекает к себе пристальный интерес всех, кто интересуется историей 
        Гражданской войны в России. При наличии громадного количества популярных 
        статей, серьезные исследования крайне затруднены из-за чрезвычайной узости 
        источниковой базы, что вынуждает во многом основываться на косвенных данных, 
        допуская различной степени вероятности предположения. В полной мере это 
        относится к системе внешних символов и отличий «унгерниады» — сфере, огромное 
        значение которой придавал сам Унгерн. Существующая историография этого 
        вопроса исчерпывается униформологическими работами В.В. Акунова и Н.А. 
        Кузнецова, а также вексиллологической — М.Ю. Блинова.<sup>1</sup> Задачей 
        настоящей статьи ставится попытка частичного восполнения пробелов, имеющихся 
        в данном вопросе, с использованием источников и работ, обойденных вниманием 
        предыдущих авторов. </em><br>
        <br>
        <br>
        <strong>УНИФОРМОЛОГИЧЕСКИЙ ПОРТРЕТ УНГЕРНА </strong><br>
        <br>
        Эволюция костюма самого Унгерна заслуживает специального рассмотрения. 
        На протяжении 1918 и большей части 1919 гг. семеновский начдив продолжал 
        носить казачий офицерский мундир. По свидетельству очевидцев, барон прилагал 
        максимум усилий к обмундированию и экипировке чинов вверенных ему частей, 
        в то время как сам донашивал старую шинель, оставшуюся у него еще с германского 
        фронта.<sup>2</sup><br>
        <br>
        16 августа 1919 г. Унгерн в Харбине сочетался браком с китайской принцессой 
        из рода Чжанкуй (династии Цин), в крещении получившей имя Елены Павловны. 
        Бракосочетание происходило по православному обряду, хотя сам Унгерн формально 
        оставался лютеранином. Брак был чисто политическим — помимо прочего, он 
        принес эстляндскому барону титул «вана» (князя второй степени), поднесенный 
        даурским «Всемонгольским» правительством князя Нэйсе-гэгэна<sup>3</sup>, 
        а также внешнее отличие этого ранга — красно-вишневый халат-дээл. Унгерн 
        превратил его в своеобразный «русско-восточный мундир» и носил с генеральскими 
        погонами (звание генерал-майора было ему присвоено атаманом Г.М. Семеновым 
        в ноябре 1918 г.), красным поясом-кушаком и орденом Св. Георгия на груди. 
        Корреспондент одной из американских газет А. Гайнер, посетивший Даурию 
        примерно в сентябре 1919 г., так описывал свою встречу с Унгерном: «Передо 
        мной предстала странная картина. Прямо на письменном столе сидел человек 
        с длинными рыжеватыми усами и маленькой острой бородкой, с шелковой монгольской 
        шапочкой на голове и в национальном монгольском платье. На плечах у него 
        были золотые погоны русского генерала с буквами «А.С.», что означало «Атаман 
        Семенов». Оригинальная внешность барона озадачила меня, что не ускользнуло 
        от его внимания. Он повернулся ко мне и казал, смеясь: «Мой костюм показался 
        Вам необычным? В нем нет ничего удивительного. Большая часть моих всадников 
        — буряты и монголы, им нравится, что я ношу их одежду»».<sup>4</sup> 22 
        сентября 1919 г. последовало производство Унгерна в генерал-лейтенанты, 
        а подчиненные ему части переформировывались в Азиатскую конную дивизию. 
        Новые погоны барон, по всей видимости, так и не надел — на всех имеющихся 
        фотографиях он запечатлен в своих прежних — генерал-майорских. <br>
        <br>
        Поход в Монголию, начавшийся 2 октября 1920 г., положил начало последнему 
        «превращению» начальника Азиатской дивизии. Сохранилось свидетельство 
        жителя Урги Д.П. Першина, встретившегося с Унгерном 8 февраля 1921 г. 
        — на пятый день после освобождения столицы Халхи от китайцев — в Маймачене: 
        «Перед нами стоит довольно высокая, худощавая фигура в короткой кофте 
        монгольского покроя, довольно замызганной вишнево-красного цвета. С Георгием 
        в петлице и белыми генеральскими погонами (любопытное разночтение: упоминавшийся 
        выше Гайнер говорит о золотых погонах — А.К.) на плечах. Одеяние странное, 
        если не сказать более»<sup>5</sup>. Общий портрет дополняют следующие 
        детали: в качестве головного убора Унгерн в холодное время носил белую 
        папаху (именно в таком виде он въехал на улицы осажденной Урги после второго 
        неудачного штурма города в январе 1921 г.), в теплое — офицерскую фуражку 
        защитного цвета с мягкой тульей; обувался в кавалерийские сапоги-бурки.<sup>6</sup><br>
        <br>
        Освобождение Урги 3 февраля 1921 г., и последовавшее за этим 26 февраля 
        торжественное восстановление прежней халхасской теократии, поставили Унгерна 
        и его соратников в один ряд с величайшими национальными героями Монголии. 
        Соответствующий указ был подписан и оглашен VIII Богдо-гэгеном в монастыре 
        Узун-хурэ. Ои гласил: «Я, Джебцун Дамба Хутухта, лама Внешней Монголии, 
        был возведен на трон, и по велению неба, по тройственному соглашению Монголии, 
        Китая и России, страна наша управлялась самостоятельно. Неожиданно, вследствие 
        насилия и неподобающих действий со стороны революционных китайских чиновников, 
        солдат и офицеров, страна наша подверглась разным стеснениям. Но, благодаря 
        молитвам ламы, обладающего тремя сокровищами, объявились знаменитые генералы-военачальники, 
        которые уничтожили коварного врага, взяли под свою охрану Ургу и восстановили 
        прежнюю власть, почему они заслуживают великого почитания и высокой награды».<sup>7</sup><br>
        <br>
        Унгерн возводился в ранг потомственного князя Дархан-Хошой Цин-вана — 
        высший ханский титул, доступный лишь чингизидам по крови — с присвоением 
        звания «Возродивший государство великий батор, генерал Чжан-чжин» (по 
        другим сведениям — «Дающий развитие государству великий батор, командующий»). 
        В соответствии с новым рангом, он получал четыре высших привилегии: иметь 
        паланкин зеленого цвета, носить одежду и обувь желтого цвета, иметь желтые 
        поводья на лошади и вставлять в головной убор трехочковое павлинье перо.<sup>8</sup> 
        Несмотря на экзотичность, в глазах посвященных костюм этот был преисполнен 
        глубокого смысла, символизируя три степени земного могущества. Желтый 
        цвет в этой системе олицетворял солнце, его жизненную силу, зеленый — 
        землю, пробуждающуюся весной степь. Три очка в радужных перьях означали 
        третью степень земного могущества — власть, имеющую третий глаз, чтобы 
        читать сокровенное в душах людей, рубиновый шарик принадлежал титулу цин-вана. 
        <br>
        <br>
        Впервые в новом наряде — островерхой монгольской шапке с рубиновым шариком 
        цин-вана и павлиньим пером, желтых сапогах-гутулах и халате-дээл золотой 
        парчи — Унгерн появился на коронации Богдо-гэгена, состоявшейся 26 февраля 
        1921 г. в Урге. Как и прежний, новый халат Унгерн носил с генеральскими 
        погонами и орденом Св. Георгия. Позднее, уже во время допроса 27 августа 
        1921 г. в штабе Экспедиционного корпуса, Унгерн, не вдаваясь в недоступные 
        для профанов подробности, пояснял, что «костюм монгольского князя — шелковый 
        халат — носил, чтобы быть на далеком расстоянии видным войску. Привлечь 
        этим костюмом симпатии монгольского населения цели не имел».<sup>9</sup> 
        Любопытную деталь добавляет Оссендовский — подпоясывался барон синим монгольским 
        поясом-кушаком<sup>10</sup>, а на походе продолжал носить старую офицерскую 
        фуражку (по непроверенным данным, с серебряным изображением соединенных 
        российского двуглавого орла и китайского дракона, хотя на последних фотографиях, 
        сделанных в плену, на его фуражке со сломанным козырьком не просматривается 
        вообще никакой кокарды). <br>
        <br>
        Халат Унгерна, расстрелянного по приговору Чрезвычайного революционного 
        трибунала 15 сентября 1921 г. в Новониколаевске, в настоящее время хранится 
        в фондах Центрального музея вооруженных сил. Однако, существует любопытная 
        информация о другом «мундире», хранящемся в фондах Минусинского краеведческого 
        музея. В музей он был передан 30 сентября 1921 г. видным партизанским 
        деятелем П.Е. Щетинкиным через Минусинский уездный исполком, о чем сохранились 
        соответствующие документы. В описании журналистки Н. Калеменевой, это 
        «какой-то странный жилет, запахивающийся, как монгольский халат — слева 
        направо. Небольшой воротник-стойка, очень глубокие проймы для рук. По 
        бокам слева и справа из желтого шнура сделаны навесные петли, застегивающиеся 
        на выпуклые круглые пуговицы. На погонах таким же шнуром выложен зигзаг 
        и пришито несколько металлических звезд... Вспомнилась фотография барона... 
        На ней он заснят в этом странном жилете, одетом поверх то ли гимнастерки, 
        то ли кителя. Видимо, он так и носил его — в сочетании с традиционной 
        военной формой Российской армии».<sup>11</sup><br>
        <br>
        Разделив понятия «дээл» (халат) и «курма» (широкая, застегивающаяся на 
        груди кофта, одевающаяся поверх халата), можно предположить, что это — 
        как раз курма Унгерна, захваченная бойцами Щетинкина на месте пленения 
        барона или одного из боев с отступающими остатками Азиатской дивизии. 
        Во всяком случае, на всех фотографиях, сделанных во время пребывания в 
        плену, Унгерн запечатлен в одном халате, без пояса, в защитной фуражке 
        и мягких монгольских ичигах. <br>
        <br>
        <br>
        <strong>Обмундирование дивизии </strong><br>
        <br>
        В период дислоцирования в Даурии, обмундирование Азиатской конной дивизии 
        практически ничем не отличалось от прочих частей, подчиненных атаману 
        Семенову. По воспоминаниям одного из адъютантов Унгерна полковника В.И. 
        Шайдицкого, «дивизия была весьма дисциплинированная, одета и обута строго 
        по форме (защитные рубахи и синие шаровары), офицеры, всадники и конский 
        состав довольствовались в изобилии...».<sup>12</sup> В разработанных в 
        1919 г. условиях добровольного поступления в дивизию специально оговаривалось: 
        «1. Молодые казаки, нигде ранее не обучавшиеся, при поступлении на службу 
        в дивизию обязаны прослужить 4 месяца. Приводят с собой коня с седлом, 
        а также обязаны иметь шубу, ичиги, белье, папаху. Единовременное пособие 
        в сумме 50 рублей производится через станичных атаманов, последние выплачивают 
        новобранцу 75 рублей за обмундирование... 2. Строевые казаки старых сроков 
        принимаются на тех же условиях. Срок службы — 3 месяца...».<sup>13</sup><br>
        <br>
        В настоящее время известны лишь две фотографии чинов Азиатской дивизии, 
        позволяющих реально судить об их внешнем виде.<sup>14</sup> Первая относится 
        к зиме 1918 г.; изображенная на ней группа казаков и монголов 3-го Хамарского 
        полка достаточно пестро одета в длинные бекеши и полушубки, офицеры — 
        в шинелях с галунными погонами; все русские носят светло-серые (белые) 
        папахи, монголы — свои национальные шапки. Вторая, по всей видимости, 
        относится к лету 1920 г. Запечатленные на фоне отрубленных голов офицеры 
        дивизии одеты в походную форму Забайкальского казачьего войска — защитные 
        гимнастерки с накладными карманами, галунные погоны и шаровары с лампасами. 
        Примечательно, что на всех неуставные папахи длинного светлого меха без 
        кокард. Определить место и подразделение представляется затруднительным, 
        однако можно утверждать наверняка, что по характеру состояния тел и вполне 
        азиатской внешности казненных здесь угадываются не столько «зверства унгерновцев» 
        (именно так атрибутируется фотография), сколько китайцев. <br>
        <br>
        Снабжение из Читы, и без того недостаточное и нерегулярное, окончательно 
        прекратилось с переходом Азиатской дивизией 2 октября 1920 г. границы 
        Монголии. Два неудачных штурма Урги в ноябре 1920 г. и в январе 1921 г. 
        отразились на состоянии частей самым плачевным образом. Проживавший в 
        Урге Д.П. Першин указывал, что к моменту взятия монгольской столицы унгерновский 
        отряд «сильно нуждался — и в военном снаряжении, и в людском составе, 
        и в обмундировании, да, пожалуй, и в конском составе. Везде и во всем 
        у него чувствовалась недохватка...».<sup>15</sup> Он же, находясь в Маймачене 
        (предместье Урги, где размещалась временная резиденция Унгерна после взятия 
        Урги 3 февраля 1921 г.), наблюдал следующую картину: «Всюду казаки, лошади, 
        телеги и опять казаки в самых разношерстных одеяниях, которые и обмундировкой 
        никак нельзя было назвать. То, что это были именно казаки, на это указывали 
        головные уборы — папахи, да оружие — шашки, ружья».<sup>16</sup> Характерная 
        деталь: накануне последнего штурма города многие из казаков пользовались 
        так называемым «вечным чулком» — свежеосвежеванным клоком овечьей шерсти, 
        в который заворачивалась нога. Когда кожа начинала сохнуть, она плотно 
        облегала ногу; поверх такого «чулка» наматывалась портянка, потом натягивался 
        сапог. <br>
        <br>
        Заняв город, Унгерн немедленно озаботился вопросами снабжения дивизии. 
        По словам Першина, он «устроил в Урге свои мастерские, которые заготовили 
        в достаточном количестве и белье, и обувь, а то его казаки остались бы 
        босиком, или же им бы пришлось щеголять в неудобных монгольских гутулах 
        (сапогах), непригодных ни для кавалеристов, ни для пехотинцев».<sup>17</sup> 
        В Маймачене была оперативно пошита и особая форма частей, предназначенных 
        для участия в церемонии коронации Богдо-гэгена 26 февраля 1921 г.: на 
        ее изготовление были обращены захваченные у китайцев полушубки и материя.<br>
        <br>
        Вообще, после восстановления монгольской теократии офицеры Азиатской дивизии 
        были возведены Богдо-гэгеном в ранг монгольских чиновников по прежней 
        системе. Им выдали жалование из казны, а некоторым — и классические шапочки 
        с шариками разных цветов, соответствующими тому или иному из шести чиновничьих 
        классов. Первому, высшему классу (туслахчи) полагался красный коралловый 
        шарик, второму (дзакиракчи) — красный с орнаментом, третьему (мерены) 
        — голубой прозрачный, четвертому (дзаланы) — синий непрозрачный, пятому 
        (дзанги) — прозрачный бесцветный, шестому (хундуи) — белый фарфоровый.<sup>18</sup> 
        За исключением бурят и калмыков по происхождению, никто из офицеров серьезно 
        эти нововведения не воспринимал. Многим из них претило стремление Унгерна 
        «монголизировать» дивизию, хотя раздражение сглаживалось аккуратными выплатами 
        жалования из казны Богдо-гэгена. <br>
        <br>
        Согласно воспоминаниям адъютанта Унгерна есаула А.С. Макеева, новая оригинальная 
        форма состояла из темно-синего тырлыка (от монг. «тырло» — стойбище; полушубок, 
        поверху обшитый материей, по всей видимости, он был достаточно длинным, 
        так что проезжавший через Ургу весной 1921 г. Ф. Оссендовский даже именует 
        его «шинелью»), фуражки с шелковой тульей и башлыка, шелкового изнутри. 
        Башлыки, как и тульи фуражек, различались цветом: у штабной сотни (есаула 
        Ергонова) они были алыми, у татарской — зелеными, у тибетской — желтыми. 
        Различались и серебряные трафареты на погонах. Дополняли наряд винтовка 
        за плечами, шашка и ташур (бамбуковая плеть с рукоятью, обмотанной кожаным 
        ремнем), причем с последним неожиданно возникли проблемы. Многие офицеры, 
        особенно в спешенной штабной сотне, никак не могли решить, в какой руке 
        его держать; а некоторые просто заткнули за пояс, так как на марше он 
        мешал движению и путал строй.<sup>19</sup><br>
        <br>
        Как пример современных апокрифов об Унгерне — в работе М.И. Демиденко, 
        написанной от имени мифического поручика С. Волкова (не путать с Б.Н. 
        Волковым), упоминаются изготовленные целиком из серебра погоны с тисненой 
        на них свастикой, выданные накануне парада как офицерам, так и нижним 
        чинам дивизии.<sup>20</sup> Легенды о свастике как эмблеме Азиатской дивизии 
        вообще встречаются довольно часто — ее появление относят чуть ли не даурскому 
        периоду деятельности Унгерна. При этом, в мемуарной литературе встречается 
        лишь одно реальное упоминание о появлении этого символа в белых армиях. 
        В 1920 г., по завершении Сибирского Ледяного похода, генерал-лейтенант 
        К.В. Сахаров в своем портрете Г.М. Семенова подчеркивал, что атаман носил 
        погоны «со знаком монгольской «суувастики»...»<sup>21</sup> Представляется, 
        что это была скорее всего прямо расположенная правосторонняя («посолонь») 
        свастика, наиболее часто встречающаяся в ламаизме, который исповедовался 
        большинством бурят, калмыков и собственно монголами. <br>
        <br>
        В ближайшем окружении Унгерна, аналогичный начдиву «мундир» носил генерал-майор 
        Б.П. Резухин, стремившийся, по наблюдениям очевидцев, во всем походить 
        на своего начальника. Указом Богдо-гэгэна он также получил титул цин-вана 
        (сиятельного князя) и звание «Одобренный батор, командующий», что давало 
        ему право на желтый халат и коричневые поводья. Как и все в дивизии, на 
        походе Резухин одевался во что придется: встретивший его в Маймачене Ф. 
        Оссендовский отметил, что генерал был одет «в сильно потрепанную серую 
        монгольскую шубу и зеленую казачью фуражку».<sup>22</sup><br>
        <br>
        Остальные части дивизии снабжались из числа трофеев, захваченных в самом 
        городе и при разгроме отступавшего обоза китайского экспедиционного корпуса. 
        В подписанной начальником разведотдела 5-й армии Репиным и начальником 
        информотдела Сороковниковым разведсводке на 20 мая (день выхода дивизии 
        из Урги) указывалось: «Отряд Унгерна состоит из 1-го Татарского кавполка 
        1000 сабель, 5 пулеметов (под) командой полковника Парыгина, 2-го кавполка 
        1000 сабель, отряда Баир-гуна, число пулеметов не установлено, и шести 
        орудий. Вооружены преимущественно японскими винтовками, носимый запас 
        патрон 200 на человека, обмундирование: защитные френчи китайского образца, 
        имеют защитные (казачьи) погоны, офицерские белые галуны, отдание чести 
        обязательно...».<sup>23</sup> Отправляясь в заведомо тяжелый и опасный 
        поход, Унгерн попытался сократить тыловые службы, усилив за счет них боевые 
        части. В Приказе №15 подчеркивалось: «В штабы и на нестроевые должности 
        назначать, по возможности, лиц, действительно не способных к бою, каковым 
        носить, в отличие от строевых офицеров и солдат, поперечные погоны».<sup>24</sup> 
        Несмотря на общеизвестную решительность командующего дивизией, от реализации 
        последнего он вынужден был отказаться в силу открытого противодействия 
        своих подчиненных. <br>
        <br>
        Чины ургинской комендатуры продолжали использовать прежнее походное обмундирование: 
        комендант Урги полковник Л.В. Сипайло был единственным в этом подразделении, 
        кто носил, в подражание Унгерну, монгольский халат. Ф. Оссендовский вспоминал: 
        «Когда он проезжал мимо, я разглядел полковничьи погоны и зеленую фуражку 
        с козырьком». Он же отмечал экзотическую внешность помощника Сипайло капитана 
        Безродного, встреченного у монастыря Зайн-Шаби «...в нахлобученной на 
        голову огромной каракулевой папахе и черной кавказской бурке с живописно 
        откинутым красным башлыком».<sup>25</sup><br>
        <br>
        Наиболее крупным в Азиатской дивизии монгольским соединением являлся Монгольский 
        дивизион князя Сундуй-гуна, фактически состоявший непосредственно при 
        Унгерне и выполнявший функции конвоя. По данным Оссендовского, всадники 
        дивизиона были обмундированы в красные халаты с желтыми погонами, на которые 
        наносился трафарет в виде свастики. Эту информацию отчасти дополняет французский 
        историк В. Жерсон, который утверждает, что погоны были светло-желтыми, 
        а свастика — вышитой.<sup>26</sup> Остальные монгольские отряды под командованием 
        Цэвэн-Тэргуна, князей Балжняма Баяр-гуна, Лувсан-Цэвэна, Дугор-Мерена, 
        Дарьих-ламы и других, подчинявшиеся Унгерну, единообразной формы не имели, 
        продолжая носить национальные халаты с русскими погонами (очевидно, только 
        те из всадников, кому было присвоено какое-либо звание).<sup>27</sup><br>
        <br>
        Китайские части в Азиатской дивизии появились после окончательного разгрома 
        сил экспедиционного корпуса генералов Чу Лицзяна и Го Сунлина, когда из 
        числа военнопленных-добровольцев Унгерном был сформирован Китайский дивизион. 
        Чины дивизиона продолжали носить свое прежнее обмундирование с русскими 
        знаками различия. Как отмечал в своих воспоминаниях представитель колчаковского 
        МИДа в Урге Б.Н. Волков, изображенная на их кокардах и погонах эмблема 
        представляла собой причудливое соединение китайского дракона с русским 
        двуглавым орлом, что символизировало единство исторических судеб двух 
        монархий. Между бывшими колчаковскими офицерами эта фигура называлась 
        «Горгоной», причем для их изготовления было выделено два пуда серебра. 
        Насколько это близко к истине, судить сложно: по наблюдениям Оссендовского, 
        китайские солдаты «носили на погонах и головных уборах старинную китайскую 
        эмблему — серебряных драконов».<sup>28</sup><br>
        <br>
        В целом, в результате формотворчества Унгерна Азиатская конная дивизия 
        приобрела довольно экзотический вид. Последнее по времени свидетельство 
        тому оставил начальник штаба Партизанского инородческого отряда войск 
        Горно-Алтайской области атамана А.П. Кайгородова полковник В.Ю. Сокольницкий, 
        командированный в Ургу для координации действий с Унгерном, и лишь 23 
        мая 1921 г. догнавший дивизию, выступившую в поход на Забайкалье. «Войска 
        шли в блестящем порядке, и я как-то невольно перенесся мыслью к доброму 
        старому времени. — писал он. — Равнение было, как на параде. Не было отсталых. 
        Длинная колонна из конницы и артиллерии мощно оставляла за собою версты, 
        идя в неведомое... Яркая одежда полков: монгольского, китайского, бурятского 
        — рябила глаза».<sup>29</sup><br>
        <br>
        <br>
        <strong>Флаги и значки дивизии </strong><br>
        <br>
        Дополнительно к информации о знамени Азиатской конной дивизии, существуют 
        разрозненные упоминания о наличии в частях значков и флагов. Двое из них 
        были захвачены Сретенской кавалерийской бригадой красных 8 июня 1921 г. 
        в бою под Троицкосавском. Адъютант Унгерна и комендант дивизии Н.Н. Князев 
        упоминает «священное желтое знамя со знаком Чингисхана (свастики), ставшее, 
        для белых... и монгольского народа, символом борьбы с коммунистами».<sup>30</sup> 
        О наличии свастики на флагах частей дивизии утверждает также французский 
        исследователь В. Жерсон.<sup>31</sup> Можно предположить, что все они 
        изготавливались уже после взятия Урги. <br>
        <br>
        <br>
        <strong>Награды в дивизии </strong><br>
        <br>
        Существование в Азиатской конной дивизии каких-либо особых наград приходится 
        поставить под сомнение: упоминаний о них не содержится ни в одном из известных 
        источников. Существует лишь ничем не подтвержденная легенда об учреждении 
        Унгерном в память о взятии столицы Монголии 3 февраля 1921 г. так называемого 
        «Ургинского креста» — серебряного, по форме Георгиевского и с прописной 
        литерой «У.» в медальоне. Также неизвестно, осуществлялись ли награждения 
        собственно монгольским орденом «Эрдэнийн очир» («Драгоценный жезл»), учрежденным 
        правителем автономной Монголии Богдо-гэгэном в 1913 г. в трех степенях 
        специально для награждения иностранцев. <br>
        <br>
        Сам Унгерн был награжден орденами: Св. Георгия 4-й степени (за участие 
        в Восточно-прусской операции 1914 г.), Св. Владимира 4-й степени, Св. 
        Анны 4-й и 3-й степеней, Св. Станислава 3-й степени.32 При этом его адъютант 
        Н.Н. Князев в своих воспоминаниях подчеркивал: «Совершенно, даже до странности, 
        равнодушный ко всем наградам, барон ценил только орден Св. Георгия, как 
        высокое и при том исключительно военное отличие, и самым тщательным образом 
        избегал каких бы то ни было представлений к наградам».<sup>33</sup> Последнее 
        замечание относится прежде всего к периоду Гражданской войны. В соответствии 
        с пунктом 4 условий поступления в дивизию, разработанных осенью 1919 г., 
        только «добровольцы, получившие Георгиевские кресты в японскую и германскую 
        войны, получают за каждый крест 5 рублей в месяц».<sup>34</sup> По всей 
        видимости, Унгерн был невысокого мнения о Георгиевский наградах, существовавших 
        в Российской армии Верховного Правителя адмирала А.В. Колчака и Особом 
        Маньчжурском отряде Атамана Г.М. Семенова, и почитал ничтожными вообще 
        награды, исходившие от кого-либо помимо царствующего монарха. <br>
        <br>
        <br>
        <sup><em>1</em></sup><em> Акунов В.В., Кузнецов Н.А. Белый бог войны: 
        барон фон Унгерн-Штернберг и Азиатская конная дивизия //Доброволецъ. М., 
        2003. #2. С. 19-26; Кузнецов Н.А. Барон Р.Ф. фон Унгерн-Штернберг и Азиатская 
        конная дивизия //Демиденко М.И. Барон Унгерн — белый рыцарь Тибета. М., 
        2004. С. 253-182; Блинов М.Ю. Знамя барона Унгерна //Станица. 2000. №2 
        (32). С. 36-39. <br>
        <br>
        <sup>2</sup> Князев Н.Н. Легендарный барон //Луч Азии. Харбин. 1935. №5. 
        С. 15. <br>
        <br>
        <sup>3</sup> Нэйсе-гэгэн избран главой правительства Великой Монголии 
        на съезде 25.02 - 06.03.1919 г. делегатов всех населенных монголами областей, 
        за исключением Халхи.<br>
        <br>
        <sup>4</sup> Цит. по: Юзефович Л.А. Самодержец пустыни. (Феномен судьбы 
        барона Р.Ф. Унгерн-Штернберга). М., 1993. С. 48. <br>
        <br>
        <sup>5</sup> Першин Д.П. Барон Унгерн, Урга и Алтан-Булак. (Записки очевидца 
        о смутном времени во Внешней (Халхаской) Монголии в первой трети ХХ века). 
        Самара, 1999. С. 124. <br>
        <br>
        <sup>6</sup> Першин Д.П. Указ. соч. С. 100, 126; Корольков Ю.М. Давным-давно 
        //Корольков Ю.М. Кио ку мицу! Мн.: Беларусь, 1986. Электронная публикация 
        (militera.lib.ru/prose/russian/korolkov/index.html). <br>
        <br>
        <sup>7</sup> Цит. по: Корольков Ю.М. Указ. соч. <br>
        <br>
        <sup>8</sup> Юзефович Л.А. Указ. соч. С.121; Ломакина И.И. Грозные Махакалы 
        Востока. М., 2003. С. 237. <br>
        <br>
        <sup>9</sup> Цит. по: Юзефович Л.А. Указ. соч. С. 238. <br>
        <br>
        <sup>10</sup> Оссендовский Ф. И люди, и звери, и боги. М., 1994. С. 251. 
        <br>
        <br>
        <sup>11</sup> Калеменева Н. Его считали возродившимся Чингисханом. Электронная 
        публикация // www.aifne.ru <br>
        <br>
        <sup>12</sup> Шайдицкий В.И. Генерал-лейтенант барон Роман Федорович Унгерн-Штернберг 
        фон Пилькау //Вестник первопоходника. Лос-Анджелес. 1970. №92. С. 53. 
        <br>
        <br>
        <sup>13</sup> Белов Е.А. Барон Унгерн фон Штернберг: Биография. Идеология. 
        Военные походы. 1920-1921 гг. М., 2003. С. 26. <br>
        <br>
        <sup>14</sup> Оригиналы их хранятся в Российском государственном архиве 
        кинофотодокументов (РГАКФД, г. Красногорск). Публиковались в различных 
        советских изданиях. Напр.: Рейхберг Г. Разгром японской интервенции на 
        Дальнем Востоке. М., 1940. <br>
        <br>
        <sup>15</sup> Першин Д.П. Указ. соч. С. 123. <br>
        <br>
        <sup>16</sup> Там же. <br>
        <br>
        <sup>17</sup> Там же. С. 154-155.<br>
        <br>
        <sup>18</sup> Юзефович Л.А. Указ. соч. С.120. <br>
        <br>
        <sup>19</sup> Там же. С. 120-121; Оссендовский Ф. Указ. соч. С. 250. <br>
        <br>
        <sup>20</sup> Демиденко М.И. Барон Унгерн — белый рыцарь Тибета. М., 2004. 
        С. 184, 186-187. <br>
        <br>
        <sup>21</sup> Сахаров К.В. Белая Сибирь. (Внутренняя война 1918-1920). 
        Мюнхен, 1923. С. 301. <br>
        <br>
        <sup>22</sup> Там же. С. 235. <br>
        <br>
        <sup>23</sup> Документ хранится в РГАСПИ. Ф. 372. Оп. 1 Д. 1180; опубл. 
        в.: Першин Д.П. Указ. соч. С. 246. <br>
        <br>
        <sup>24</sup> Цит. по: Юзефович Л.А. Указ. соч. С. 232. <br>
        <br>
        <sup>25</sup> Юзефович Л.А. Указ. соч. С. 119; Оссендовский Ф. Указ. соч. 
        С. 223, 247. <br>
        <br>
        <sup>26</sup> Там же. С.251; Жерсон В. Нацизм — тайное общество. М., 1998. 
        С. 128. <br>
        <br>
        <sup>27</sup> Юзефович Л.А. Указ. соч. С. 184. <br>
        <br>
        <sup>28</sup> Там же С.132; Оссендовский Ф. Указ. соч. С. 250. <br>
        <br>
        <sup>29</sup> Цит. по: Серебренников И.И. Великий отход. Рассеяние по 
        Азии белых русских армий. 1919-1923. //Серебренников И.И. Гражданская 
        война в России: Великий отход. М., 2003. С. 117. <br>
        <br>
        <sup>30</sup> Князев Н.Н. Указ. соч. С. 15. <br>
        <br>
        <sup>31</sup> Жерсон В. Указ. соч. С. 128. <br>
        <br>
        <sup>32</sup> Белов Е.А. Указ. соч. С. 198. <br>
        <br>
        <sup>33</sup> Князев Н.Н. Указ. соч. С. 15. <br>
        <br>
        <sup>34</sup> Белов Е.А. Указ. соч. С. 26. </em><br>
        <br>
        <br>
        <img src="simvaz1.jpg" alt="Погоны шефских частей Забайкальского казачьего войска" width="357" height="340"><br>
        Погоны шефских частей Забайкальского казачьего войска<br>
        <br>
        <br>
        <img src="simvaz2.jpg" alt="Рядовой Татарского дивизиона и офицер Штаба Азиатской конной дивизии, забайкальский казак в китайском френче" width="776" height="586" border="0"><br>
        Рядовой Татарского дивизиона Азиатской конной дивизии в зимней парадной 
        (тырлык) «коронационной» форме. <br>
        Офицер Штаба Азиатской конной дивизии в летней (халат-дээл) форме. <br>
        Забайкальский казак в китайском френче. <br>
        <br>
        <br>
        <br>
        Погоны чинов Азиатской конной дивизии: первый — конных казачьих полков 
        (1918-1919), второй — Тибетской сотни. <br>
        <br>
        <br>
        <img src="simvaz3.jpg" alt="Погоны чинов Азиатской конной дивизии: конных казачьих полков (1918-1919) и Тибетской сотни" width="341" height="296"> 
 <br>
 <br>
 <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
	
