<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>В. Н. Абеленцев - Председатель Восточного казачьего союза генерал Е.Г. Сычев (2005)</title>
<meta name="Description" content="История белогвардейского казачьего генерала Ефима Сычева">
<meta name="Keywords" content="казаки, эмиграция, Ефим Сычев, Абеленцев"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"> </a> <a href="../bel-emigr/Bel-emigr.php"><img src="../bel-emigr/bel-emigr.png" width="178" height="70" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br>
	<span class="text"><strong>В.Н. Абеленцев</strong><br>
  <br>
        <span class="header"><strong>ПРЕДСЕДАТЕЛЬ ВОСТОЧНОГО КАЗАЧЬЕГО 
        СОЮЗА ГЕНЕРАЛ Е.Г. СЫЧЕВ</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 292-301.<br>
  </em><br>
  <br>
  Имя Е.Г. Сычева достаточно часто упоминалось в документах и литературе 1917-1934 
  гг. как активного участника антибольшевицкой борьбы в Сибири и на Дальнем Востоке, 
  признанного главы активной части маньчжурской казачьей эмиграции, но конкретные 
  сведения об его жизни и деятельности до сих пор фрагментарны. <br>
  <br>
  Ефим Георгиевич Сычев родился 1 апреля 1879 г. в семье простого казака Игнашинской 
  станицы Амурского казачьего войска. Он закончил окружное горное училище в Нерчинском 
  Заводе и Иркутское юнкерское училище по 1-му разряду. Служил с начала августа 
  1899 по конец августа 1906 г. в Амурском казачьем дивизионе, а с этого времени 
  и до начала 1-й Мировой войны в лейб-гвардии Сводном казачьем полку, где с января 
  1914 г. командовал 4-й Приамурской сотней.<sup>1</sup><br>
  <br>
  Как следует из «Списков по старшинству штаб- и обер-офицеров Амурского казачьего 
  полка», с конца мая 1915 г. по середину июня 1916 г. служил во 2-м Амурском 
  казачьем полку; с середины июня 1916 г. по начало июня 1917 г. — командир 1-го 
  АКП. С 1-го июня 1917 г. Сычев назначен командующим 2-й бригадой 1-й Забайкальской 
  казачьей дивизии с зачислением по Забайкальскому казачьему войску. Являлся кавалером 
  орденов: Св. Станислава 2-й и 3-й ст.; Св. Анны 2-й, 3-й и 4-й ст.; Св. Владимира 
  4-й ст.; награжден Георгиевским золотым оружием. Полковник с 24 мая 1915 г.<sup>2</sup> 
  Участник похода в Китай 1900 -1901 гг.; русско-японской 1904-1905 гг., 1-й Мировой 
  1914-1918 гг. и Гражданской 1918-1922 гг. войн. <br>
  <br>
  Боевой путь хорунжего Сычева начался в период подавления боксерского восстания 
  1900-1901 гг., когда он, будучи субалтерн-офицером 1-й сотни Амурского казачьего 
  дивизиона отличился в бою 21 июля 1900 г. под маньчжурским селением Колушаны.<sup>3</sup> 
  Сотник Сычев стал единственным представителем Амурского казачьего войска, чья 
  фотография была опубликована в сборнике «Участники русско-японской войны».<sup>4</sup> 
  Служба в русской гвардии была не только почетной привилегией, основу ее составляли 
  воинские части, имевшие давние традиции и хорошую полевую выучку. В Первую мировую 
  войну гвардейские корпуса одними из первых были брошены на фронт. Сводно-казачий 
  полк принимал участие в Восточно-Прусской операции 17 августа — 14 сентября 
  1914 г. Высочайшим приказом 24 июня 1915 г. есаул лейб-гвардии СКП Сычев Ефим 
  за боевое отличие произведен в полковники со старшинством с 11 февраля 1915 
  г. с переводом во 2-й Амурский казачий полк.<sup>5</sup><br>
  <br>
  Полк заканчивал формирование в сел. Новокиевском Приморской области, куда Сычев 
  прибыл 18 августа вместе с двумя казаками. Первоначально полк был направлен 
  в Петроградский военный округ, где дислоцировался в Царском Селе и нес охрану 
  императорского двора. В этот период один из казаков был расстрелян за убийство 
  оскорбившего его офицера, ужесточены дисциплинарные требования и, очевидно, 
  Сычев, как один из старших офицеров участвовал в процессе наведения порядка. 
  В феврале 1916 года 2-й АКП был отправлен на Северный фронт для замены 1-го 
  полка, переброшенного на Юго-Западный.<sup>6</sup><br>
  <br>
  В июне 1916 г. полковник Е.Г. Сычев был назначен командиром 1-го Амурского казачьего 
  полка в составе Уссурийской конной дивизии генерала А.М. Крымова и руководил 
  его действиями в период затяжных боев в Лесистых Карпатах. Одно из немногих 
  подлинных свидетельств участия амурцев в боях на Юго-Западном фронте сохранилось 
  в харбинском журнале «Луч Азии»<sup>7</sup>: «К концу июня 1916 г. Уссурийская 
  конная дивизия, в состав которой входил наш полк, была переброшена в Карпаты. 
  Многодневный переход из Каменец-Подольска по 60-70 верст в сутки при нестерпимой 
  жаре и по бездорожью; бои при прорыве в тыл неприятеля от позиции Кирли-Баба 
  измотали людской и конский состав. Гористо-лесистая местность Карпат не давала 
  возможности действовать в конном строю; части несли большие потери в конском 
  составе, что заставило начальника дивизии, генерала Крымова, принять в конце 
  концов решение: дивизию спешить и весь конский состав отправить в тыл. <br>
  <br>
  Так начала действовать дивизия в пешем строю. И до этого времени, на Северном 
  и Западном фронтах, дивизии приходилось работать в пешем строю, но эти действия 
  были кратковременными. Теперь же каждому казаку и офицеру приходилось надолго 
  проститься со своим боевым товарищем - конем и как-то больно было на душе каждого. 
  <br>
  <br>
  Конная дивизия, наступая, вела бои за обладание рекой Черный Черемош. Нашему 
  полку приказано было занять дер. Яловичеру, лежащую на этой речке. <br>
  <br>
  Во время боев, предшествовавших наступлению на Яловичеру, полк понес большие 
  потери. Особенно заметна стала убыль, когда полк в пешем строю готовился ко 
  взятию Яловичеры. При подсчете оказалось, что число людей в сотнях не превышает 
  36 бойцов. В офицерском составе убыль была еще больше. К счастливому исключению 
  принадлежала какая-то сотня, в которой, кроме командира сотни, уцелел младший 
  офицер. Странно было видеть, когда по команде есаула Волковинского (павшего 
  впоследствии смертью храбрых в Румынских Карпатах): «1-й взвод, шагом марш!» 
  - вышло вперед только шесть человек. <br>
  <br>
  Произведя разведку по Яловичере, установили, что последняя занята противником 
  силою скола батальона пехоты при пулеметах; противник не успел окопаться; единственная 
  дорога, ведущая к Яловичере, усиленно им охранялась. <br>
  <br>
  Командир полка, полковник Сычев, решил, действуя двумя сотнями, усиленными пулеметами 
  Максима, по этой единственной дороге, сбить охрану противника и развивать далее 
  по этой дороге наступление; остальным сотням, кроме резерва, наступать по флангам, 
  стараясь охватить противника. <br>
  <br>
  Нашему центру быстро и ловко удалось выполнить первую часть поставленной ему 
  задачи. Сотни, идущие по флангам, еще не пришли в соприкосновение с противником, 
  как уже застава была сбита. Трудность движения фланговых сотен — без дорог, 
  по густому вековому лесу явилась причиной неудачи всего наступления: в то время 
  как центр ввязался в бой с противником, во много раз превосходившим силы всего 
  нашего полка, фланговые сотни застряли в лесу. Несмотря на все их желание успеть 
  к месту боя, они вышли туда тогда, когда сотни центра, неся потери и отбиваясь 
  от противника, отходили от Яловичеры. Фланговые сотни, выйдя к Яловичере, смогли 
  только дать возможность своим огнем поддержать отход сотни. Противник был окрылен 
  своим успехом и развивал стремительное наступление. Полку пришлось отойти в 
  исходное положение. <br>
  <br>
  Вскоре был получен приказ начальника дивизии: 1-му Амурскому полку взять Яловичеру. 
  К вечеру полк снова в исходном для наступления положении. Люди измотаны, голодны. 
  Еще хуже стало с наступлением ночи. Карпатские ночи холодны даже в августе. 
  Наше положение усугублялось тем, что шинелей у нас не было, а костры приказано 
  было не разводить. Чтобы хотя немного обогреться мы плотно прижимались друг 
  к другу. <br>
  <br>
  Ночью был снова получен приказ в категорической форме — полку во что бы то ни 
  стало взять Яловичеру. Решено было, пользуясь карпатскими туманами, обойти Яловичеру 
  с севера и утром ударить на противника с тыла. Всем людям полка была объяснена 
  задача. <br>
  <br>
  Сырым туманным утром полк, вытянувшись в цепочку по одному, был уже около Яловичеры, 
  обходя ее с севера. Не слышно обычных шуток. Все были проникнуты серьезностью 
  переживаемого момента. <br>
  <br>
  Вот, наконец, и начальник пешего разъезда, хорунжий Астафьев, рапортует командиру 
  полка о результатах разведки и указывает дальнейший путь движения полка. Еще 
  немного времени — и слева от нас, сквозь листву деревьев, видна Яловичера. А 
  на западе открывается в тумане Черный Черемош. В дымке тумана смутным силуэтом 
  рисуется мост; ясно видны и окопы, обращенные на восток, которые противник спешно 
  вырыл за ночь. По направлению окопов можно было судить, с какой стороны австрийцы 
  ожидают появления казаков. <br>
  <br>
  Вот и солнце! Туман расходится. Видно, как люди бегут с котелками за водой. 
  Начинается обычное утро на фронте, когда нет близко противника. Значит, мы не 
  замечены. Вот и последний пункт, откуда наш полк должен начать атаку. Люди быстро 
  подтягиваются, рассыпаются в цепь. Пулеметы ставятся на позиции, чтобы в нужный 
  момент поддержать атакующих. Им указаны цели, важнейшей из которых является 
  мост — единственно возможный путь отступления противника. Только началось наше 
  движение вниз, к противнику — и вдруг выстрелы. Нас заметили. «Ура!» И все, 
  что было еще в леске, наверху горы, бросилось вниз. Напрасно помощник командира 
  полка войсковой старшина Гордеев кричал: «Стой! Стой!», ловя бегущих вниз — 
  ничего не помогало. Наверху не осталось ни одного пулемета. Два из них, выбрав 
  внизу удачный пункт, уже били по мосту. Полковой священник, отец Иоанн, забрав 
  полы рясы в руки, бежал, тяжело подпрыгивая, стараясь догнать казаков. <br>
  <br>
  Атака полка с тыла была так неожиданна для мадьяр и австрийцев, что они в первое 
  время не могли сообразить обстановку боя, а когда разобрались, то казаки уже 
  были в их окопах. Победа была полная. Было взято в плен около 250 человек. Немногим 
  из них удалось уйти в южном направлении, где потом их и вылавливали. Много попало 
  в наши руки оружия. <br>
  <br>
  Когда собрали пленных, чтобы отправить их в штаб дивизии, то они были изумлены 
  малочисленностью нашего отряда и полагали, что не все наши части введены в Яловичеру. 
  В числе трофеев, доставшихся полку, было и стадо баранов. И вскоре, на быстро 
  разведенных кострах, в котелках грелся чай, а в пустых (из-под патронов) коробках 
  жарился молодой барашек. Около костров велись оживленные разговоры о лихой атаке 
  на Яловичеру». <br>
  <br>
  Именно за бои в Карпатах Сычев был награжден Георгиевского оружия «за то, что 
  под неприятельским артиллерийским, ружейным и пулеметным огнем, бросившись 3 
  июля 1916 г. в атаку во главе сотен полка на высоту «1677», преградившую дорогу 
  на Кирпилатское шоссе, взял ее штыковым ударом, захватив при этом действующий 
  пулемет и пленных».<sup>8</sup> Затем полк был переброшен на Румынский фронт, 
  где армия генерала Щербачева своими действиями спасла румын от катастрофы. В 
  начале 1917 г. Уссурийская конная дивизия была выведена на отдых и пополнение 
  в район Ясс (Бессарабия), где ее застали известия о революционных событиях в 
  Петрограде. Казаки 1-го Амурского полка приветствовали общедемократические лозунги 
  Февральской революции и приняли присягу на верность Временному правительству. 
  Командир полка Е.Г. Сычев не остался в стороне от этих настроений, что послужило 
  причиной его конфликта с командованием Уссурийской конной дивизии. <br>
  <br>
  Исполнявший в то время должность командующего дивизией командир бригады барон 
  П.Н. Врангель впоследствии писал: «17-го марта был день полкового праздника 
  Амурского казачьего полка. Полк этот был включен в состав дивизии сравнительно 
  недавно — весной 1916 года, по внутреннему порядку своему невыгодно отличался 
  от других полков дивизии. Год тому назад, когда полк находился в Петербурге, 
  неся охрану, в полку была громкая история — убийство казаками своего офицера. 
  Амурские казаки, отличные солдаты, были, в большинстве случаев, народ буйный 
  и строптивый. Полком командовал Амурского казачьего войска полковник Сычев. 
  Подъехав к выстроенному для парада полку, я с удивлением увидел, вместо сотенных 
  значков, в большинстве сотен красные флаги. Для флагов этих, казаки, видимо, 
  использовали «подручный материал» и на флаг одной из сотен, очевидно, пошла 
  юбка из красного ситца с какими-то крапинками. Командир подскакал с рапортом, 
  оркестр заиграл марсельезу. Приняв рапорт командира полка, я спросил его, что 
  значит этот маскарад и услышал неожиданный для меня ответ, - «казаки этого потребовали». 
  Я объявил полковнику Сычеву, что не допускаю никаких «требований» подчиненных, 
  что уставом ясно указано о порядке встречи старших начальников, что при встрече 
  полк обязан играть полковой марш и что цвет значков каждой сотни установлен. 
  Проехав по фронту, поздоровавшись с сотнями и поздравив с войсковым праздником, 
  я, став перед фронтом полка, обратился к казакам: <br>
  <br>
  «Я ожидал встретить славный ваш полк под старым своим знаменем, а сотни с их 
  боевыми значками, вокруг которых погибло геройской смертью столько славных амурских 
  казаков. Под этими значками хотел я собрать вас и выпить за славу Амурского 
  войска и Амурского полка круговую чарку, но под красной юбкой я сидеть не буду, 
  и сегодняшний день с вами провести не могу».<br>
  <br>
  Круто повернув коня, я поскакал домой. <br>
  <br>
  В тот же день я отдал приказ по дивизии, где объявил выговор командиру полка 
  за допущение беспорядков в строю. Полковник Сычев, поддержанный заведующим хозяйством 
  есаулом Гордеевым, пьяницей и плохим офицером, пытался вызвать неудовольствие 
  полка против меня, стараясь внушить офицерам и казакам, что я оскорбил полк 
  и в лице его все амурское казачество, что сам я не казак, а потому и обижаю 
  казаков — одним словом раздался тот припев, который впоследствии напевали так 
  часто вожди «самостийного» казачества. Как только я узнал о недопустимых действиях 
  командира полка и его помощника, я без лишних слов издал приказ об отрешении 
  обоих от должности и предписал им в тот же день выехать из пределов дивизии. 
  Приехав в Амурский полк, я собрал офицеров, разъяснил им дело и высказал свой 
  взгляд на вещи. В командование полком я приказал вступить Полковникову (в этой 
  должности он был впоследствии утвержден по ходатайству генерала Крымова), а 
  о действиях полковника Сычева и есаула Гордеева приказал командиру 2-й бригады, 
  генералу Железнову, произвести расследование для предания их суду».<sup>9</sup><br>
  <br>
  Этот эпизод в маньчжурский период жизни Сычева неоднократно служил поводом для 
  обвинения его в «демократических настроениях». В мартовском выпуске журнала 
  «Россия и казачество» за 1934 г. помещены две фотографии, относящиеся к периоду 
  1-й Мировой войны: «Амурский казачий генерал-адъютанта графа Муравьева-Амурского 
  полк. Командир Е.Г. Сычев»; «Полковник Е.Г. Сычев, командир 2-й бригады 1-й 
  Забайкальской казачьей дивизии».<sup>10</sup><br>
  <br>
  После назначения в Забайкальское войско Сычев долгое время не принимал участия 
  в каких-либо событиях на территории Амурской области, однако амурцы его не забыли 
  и демократически настроенный 4-й войсковой круг АКВ в январе 1918 г. специально 
  рассматривал вопрос о бывшем командире. Отмечено: «...полковник Сычев, будучи 
  на службе в Амурском казачьем полку слишком дерзко относился к подчиненным, 
  наказывал розгами, подвергал пыткам и расстрелам казаков». Постановлено: за 
  жестокость исключить Е.Г. Сычева из Амурского казачьего войска и привлечь к 
  судебной ответственности по месту нынешней службы. 5-й войсковой круг в октябре 
  1918 г. подтвердил это решение.<sup>11</sup> Несмотря на боевые заслуги и умеренно-демократическую 
  позицию в 1917 году жесткий и требовательный характер Сычева создал ему недобрую 
  славу в казачьей массе и на время привел к отторжению от Амурского казачьего 
  войска. <br>
  <br>
  Осенью 1918 г. Сычев, на трех судах, спустился по Амуру, из Сретенска в станицу 
  Игнашинскую, с белогвардейцами (семеновцами) и японцами. Сразу расстреляли активных 
  сторонников Советской власти, восстановили атаманскую власть в станице, организовали 
  самоохрану, карательный отряд был направлен по линии железной дороги. Отряд 
  возглавил игнашинец - есаул А.Н. Лазарев, который отличался жестокостью. По 
  всей линии население боялось казаков и японцев.<sup>12</sup><br>
  <br>
  В 1918-1920 гг. Е.Г. Сычев участвовал в антибольшевицкой борьбе на территории 
  Сибири и Забайкалья, находился в должности начальника иркутского гарнизона. 
  По документам Государственного архива новейшей истории Иркутской области видно, 
  что 25 января 1919 г. он уже исполнял должность начальника Иркутского военного 
  района, однако его имя попало в историю Гражданской войны в связи с двумя эпизодами: 
  «24 декабря в Глазково, предместье Иркутска, восстал 53-й полк колчаковской 
  армии, распропагандированный эсерами. Начальник Иркутского гарнизона генерал 
  Сычев приказал обстрелять из пушек казармы полка, но союзники воспротивились 
  этому, так как артиллерийский бой вблизи железнодорожной станции повлек бы за 
  собой приостановку движения поездов... буквально за день до восстания колчаковская 
  контрразведка арестовала 31 деятеля Политцентра, что, впрочем, не предотвратило 
  выступления. Они были объявлены заложниками, вывезены на Байкал, где были <strong>зверски 
  убиты казаками Е.Г.Сычева</strong>... 28 декабря восстание, предводительствуемое 
  Политцентром, началось в самом Иркутске. На помощь Сычеву были брошены части 
  семеновцев, прибыли также японские войска, которые заняли выжидательную позицию. 
  Четыре дня в городе шли ожесточенные бои. Окончательный их исход решило прибытие 
  в город партизанских отрядов, которые разбили семеновцев».<sup>13</sup><br>
  <br>
  Для мемуарной и исторической литературы, описывающей события конца 1919 - начала 
  1920 гг. характерна следующая фраза: «При своем отступлении колчаковцы — капитан 
  Годлевский, полковник Сипайло — начальник контрразведки и другие, до последних 
  дней боровшиеся под командой генерала Сычева, прославившегося своей жестокостью, 
  захватили с собой арестованных, главным образом эсеров и меньшевиков и часть 
  беспартийных (31 чел.). На станции Байкал арестованные были погружены на пароход, 
  будто бы для дальнейшей отправки на восток. Когда пароход немного отошел от 
  берега, каратели стали подводить арестованных к борту парохода и большими деревянными 
  колотушками сантиметров в 20 толщиной били по голове и сбрасывали за борт в 
  Байкал. Все 31 чел. арестованных были убиты таким образом».<sup>14</sup><br>
  <br>
  Расследование этого дела происходило при Советской власти и тогда же были названы 
  инициаторы и конкретные исполнители расправы, которая проводилась контрразведкой 
  атамана Г.М. Семенова, а иркутские военные власти имели к ней только косвенное 
  отношение.<sup>15</sup><br>
  <br>
  В связи с обострением обстановки в районе Иркутска командующим войсками Иркутского 
  военного округа генерал-лейтенантом Артемьевым был издан приказ №1748 от 24 
  декабря 1919 г.: «В целях охранения государственного порядка, город Иркутск 
  со всеми его предместьями — Глазковским, Знаменским, Рабочей Слободкой, военным 
  городком и поселок Иннокентьевский объявляю с 12 часов 25-го декабря на осадном 
  положении, и ввиду сего и в дополнение приказа моего N 367 с.г. и обязательного 
  постановления от 29 марта с.г. за N 1 населению указанной местности воспрещаю:... 
  Осуществление настоящего приказа возлагается на начальника гарнизона Иркутска 
  генерал-майора Сычева...»<sup>16</sup><br>
  <br>
  Определенное представление о роли Сычева в иркутских событиях дают подписанные 
  им приказы, сводки и другие документы конца 1919 — середины 1920 гг.: «Офицеры 
  и солдаты гарнизона и граждане Иркутска! Я смею думать, что мое имя известно 
  городу. Знают меня и правые и левые. Я честный русский солдат, горячо любящий 
  свою родину. Это — моя единственная платформа, с которой я не сойду, и буду 
  бороться за то, чтобы Великая Россия была доведена до Учредительного Всероссийского 
  Собрания прямой дорогой, без виляний в стороны. Я хочу Вам еще раз сказать: 
  спокойствие в трудную минуту — прежде всего. Не верьте слухам, не предавайтесь 
  панике и будьте гражданами. Я всем твердо заявляю, что гарнизон Иркутска верен 
  своему долгу и исполнит его до конца. Помощь близка и способна заставить подчиниться 
  всех, забывших долг пред Родиной. Броневики и войска главнокомандующего тылом 
  атамана Семенова прошли станцию Байкал. Начальник гарнизона генерал-майор Сычев». 
  <br>
  <br>
  Телеграмма из села Лиственничного генералу Сычеву: «Сообщите генералу Сычеву, 
  что двигаемся к ст. Иркутск и давно были бы там, но союзники энергично протестуют. 
  Вчера весь день не разрешали продвижения дальше Михалева. Силами располагаем. 
  До прибытия генерала Скипетрова, я командую всеми частями, всегда можете рассчитывать 
  на помощь. Шлем привет офицерам, юнкерам и солдатам, защищающим город. У нас 
  настроение бодрое, у всех желание идти вперед. Командир дивизиона броневых поездов 
  ротмистр Арчегов». <br>
  <br>
  Приказ по войскам Иркутского гарнизона от 29 декабря 1919 г.: Объявляю для сведения 
  копию полученной мной телеграммы от генерал-лейтенанта атамана Семенова: «Иркутск. 
  Генмайору Сычеву. Сейчас мною получено официальное извещение, что императорским 
  японским правительством решено ввести войска в пределы Иркутского военного округа. 
  Во исполнение чего японским командованием отдано распоряжение о вступлении японских 
  войск в Иркутск. Сообщаю изложенное для сведения. Приказываю всем подчиненным 
  мне лицам оказывать должное внимание и полное содействие войскам безкорыстно 
  дружественной нам благородной и до конца верной своему слову союзницы Японии. 
  414/б. Главнокомандующий ген.-лейтенант Семенов». Доблестные и верные долгу 
  войска вверенного мне Иркутского гарнизона! Тот, кто сейчас честно исполняет 
  свой долг перед измученной Родиной, кто, несмотря на всю тяжесть обстановки, 
  не уклоняется от своих обязанностей и доблестно борется с оружием в руках против 
  произвола и стремлений антигосударственных элементов, подготовляющих путь большевикам 
  в их гнусной разрушительной работе, заслуженно пожмет протянутую благородной 
  нашей спутницей Японией руку и с чувством полного удовлетворения приложит все 
  усилия в тяжелой, но уже определенно победоносной борьбе. Да здравствует наша 
  великая Родина, Православная матушка Русь! Да живет и процветает наша великая 
  благороднейшая союзница Япония, ее могучий император и доблестная армия! Начальник 
  гарнизона генерал-майор Сычев». <br>
  <br>
  К текущим событиям 30 декабря 1919 г.: «Ночь в Иркутске прошла спокойно. Повстанцы, 
  получившие вчера хороший урок, больше не пытаются наступать. Сегодня, к утру, 
  подъехали и остановились, немного не доезжая Иркутского вокзала, войска генерала 
  Семенова с броневыми поездами. Повстанцы пытались не пропустить дальнейшего 
  продвижения броневых поездов к станции и с этой целью пустили им навстречу паровоз, 
  но паровоз, встретив на пути несколько груженых песком платформ, которые двигались 
  впереди броневиков, наткнулся на платформы и свалился вместе с ними под откос. 
  Путь испорчен незначительно, и это не задержит занятие броневиками станции. 
  Часть войск генерала Семенова высадилась сегодня, утром, из эшелона и, при поддержке 
  броневых поездов, повела неудержимое наступление на Глазково. Другая часть войск 
  генерала Семенова погружается на пароход, посланный с нашего берега начальником 
  гарнизона города Иркутска, и будет в Иркутске к полудню. Для встречи войск генерала 
  Семенова в Иркутске на пристань послан оркестр и отряд военной организации. 
  По поводу циркулирующих в городе слухов, что будто бы разстреливаются захваченные 
  правительственными войсками повстанцы, заверяю, что никто из числа пленных и 
  вообще арестованных, до сих пор разстрелян не был. Начальник гарнизона генерал-майор 
  Сычев». <br>
  <br>
  «Осведомительный отдел штаба Иркутского военного округа. <br>
  <br>
  В районе казарм 28 полка вечером, 31 декабря, появилась небольшая часть разведки 
  повстанцев. Выступившая навстречу часть правительственных войск быстро ликвидировала 
  противника. Ночь на 1 января прошла в перестрелке с обеих сторон. Наступление 
  противника с Ушаковки ожидалось к 4 часам утра, но было начато несколько позднее. 
  Стрельба со стороны повстанцев велась в районе детской больницы. Начатое наступление 
  было отбито. Следует отметить энергичную деятельность семеновских частей, офицеров 
  военной организации и юнкеров Оренбургского училища. <br>
  <br>
  Есть перебежчики, из их разговоров выясняется, что большая часть солдат на стороне 
  повстанцев совершенно не отдают себе отчета о целях выступления. Многие ждут 
  лишь удобно момента для перехода, но боятся репрессий со стороны правительства. 
  Начальником гарнизона генерал-майором Сычевым объявлено прощение всем перешедшим 
  от повстанцев. <br>
  <br>
  Потери на стороне повстанцев значительны. По сообщениям перебежчиков из бывшей 
  в действии 5-й роты повстанцев после утреннего (1-го января) боя осталось всего 
  20 штыков; в 4-й роте оказалось 12 убитых и много раненых. Потери 6-й роты также 
  значительны. Ожидается с часу на час прибытие в Иркутск японских эшелонов. По 
  словам одного из прибывших из Черемхово - американского инженера, в Черемхово 
  наступило успокоение. Получив от американского Красного Креста 13 вагонов продовольствия, 
  рабочие встали на работу. <br>
  <br>
  Станции и шахты находятся в руках чехословаков. Регулярная доставка угля в Иркутск 
  будет налажена в ближайшие дни». <br>
  <br>
  Приказ войскам Иркутского гарнизона 30 января 1920 г.: «Геройские войска Иркутского 
  гарнизона! Вы честно исполнили свой долг перед Родиной, стоя на страже ее интересов 
  перед лицом смерти, в неравной борьбе, и неоднократно заставляя многочисленного 
  противника оставить попытки проникнуть в город. Ныне, не желая дальнейшего пролития 
  крови, я дал свое согласие на приостановление военных действий с 12 часов сего 
  дня и впредь до выработки условий перемирия. Правительство, через Верховных 
  иностранных комиссаров, вступило в переговоры с восставшими и приступило к выработке 
  условий перемирия, которые будут мною немедленно опубликованы. До получения 
  вами этих выработанных условий оставайтесь на своих местах, прекратив перестрелку, 
  и будьте готовы отразить противника в случае его перехода в наступление без 
  предупреждения. Нач. гарнизона ген.-м. Сычев».<sup>17</sup><br>
  <br>
  Личное письмо Е.Г. Сычева барону Р.Ф. Унгерн фон Штернбергу. 07 июня 1920 г. 
  Надпись вверху в левом углу: «Если найдете время и не поленитесь ответить, пишите 
  по адресу: Сретенск, генералу Сычеву». «Ваше превосходительство, многоуважаемый 
  Барон. Недавно я получил письмо от нашего общего знакомого, в котором он пишет, 
  что Вы будто бы дурно отзываетесь о моих действиях в Иркутске. Мне это очень 
  грустно слышать, тем более, что мы ведь друг друга хорошо знаем. Я лично всегда 
  считал Вас отличным боевым офицером и полагаю, что из чувства справедливости 
  Вы не будете обвинять человека, не познакомившись с обстановкой боя и не переговоривши 
  со мной. Мне теперь оправдываться нечего. Это уже сделало сведение, которое 
  подтвердило, что если вообще кто что и делал в Иркутске, так это только я. Не 
  будь меня, Иркутск был бы взят в 1-й день возстания. Я был там, не забудьте, 
  только нач[альни]к гарнизона, т.е. не имел даже прямой власти над войсками. 
  И если выдвинулся в тяжелую минуту на верх власти, и меня слушался и комвойск 
  и Совет министров, так это, очевидно, потому, что у меня нашлось достаточно 
  энергии и воли. В Иркутске было много старше меня генералов, в этом числе и 
  ген[ерал] Лохвицкий. Где они были? Известно ли Вам, что я, в первую ночь возстания, 
  когда телефон и телеграф уже был захвачен, выступил против целого батальона 
  только с 3 юнкерами и одним пулеметом и остановил батальон? Потом, во многих 
  местах лично приходилось руководить атаками, что бы хоть как-нибудь двинуть 
  войска. От Скипетрова получил <strong>только 260 штыков</strong> помощи. На 
  позиции Егерский батальон изменил мне, перебил своих офицеров и оставил позиции. 
  Японцы палец об палец не ударили, а чехи деятельно помогали моим противникам. 
  Жанен связал разными условиями по рукам и по ногам мои действия. Не смотря ни 
  на какие препятствия, я удержал Иркутск 10 дней и дождался Скипетрова, который 
  мне подчинил себя и так действовал, что потерял почти весь свой отряд. Помощи 
  больше не было ниоткуда. Началось возстание внутри гарнизона и оставалось одно 
  — оставить Иркутск. — Совесть моя чиста. Я честно и твердо исполнил свой долг 
  перед Родиной. Все, что здесь написано, святая истина. Прочтите внимательно 
  и, мне кажется, Вы измените взгляд на Иркутские события. Скажите, пожалуйста, 
  держались ли сколько-нибудь дней Красноярск? Благовещенск? Владивосток? И даже 
  Хабаровск?... Я почти наверняка могу сказать, что будь я в Благовещенске, там 
  переворота бы не было. Его сделал сам атаман Кузнецов. Теперь я нахожусь не 
  у дел, так как должность нач[альни]ка Сретенск[ого] гарнизона нельзя же считать 
  всерьез? Но живи не так, как хочется, а так как Бог велит, да так, как начальство 
  желает. Не моя в том вина, что моя молодость и энергия, мой большой командный 
  опыт, мой большой административный опыт пропадают для <strong>Родины</strong> 
  даром. Я соглашался командовать отрядами, их не дают. Вот на Амур надо было 
  посылать отряд — меня туда не пускают. Тяжело, барон, на душе и грустно, что 
  даром мои силы и способности гибнут. Считают меня чуть ли не противником атам[амана] 
  Семенова. Ведь это неправда, чушь. Но ведь со мной разговаривать не хотят, а 
  верят разным слухам. Вот и Вы, который знает меня как вполне честного и прямого 
  русского офицера, и Вы, не узнавши всех обстоятельств дела, почти обвиняете 
  меня. Говорят, что я не предупредил в Иркутске офицер[ов]. — Это ложь. Все <strong>начальники</strong> 
  были предупреждены в 3 ч. дня. Не мог же я, нач[альни]к гарнизона, бегать и 
  предупреждать каждого из 2000 офицеров. Возстание ведь шло под флагом земской 
  армии. Извиняюсь за беспокойство, Шлю привет Вам и амурцам. Уважающий Вас Е.Сычев».<sup>18</sup><br>
  <br>
  По всей вероятности Сычев отступил в Забайкалье с остатками каппелевской армии 
  и продолжал службу под руководством атамана Семенова. Косвенное подтверждение 
  этому содержится в сборнике воспоминаний участников Гражданской войны в Забайкалье, 
  где упоминается о разгроме могочинской ячейки РКП/б/ «белогвардейской бандой 
  полковника Сычева».<sup>19</sup> Кроме того, в биографической справке А.А. Хисамутдинова 
  указывается, что Сычев — генерал-лейтенант семеновского производства.<sup>20</sup><br>
  <br>
  Во всяком случае, появление Е.Г. Сычева в Приамурье и начало его активной деятельности 
  произошло весной-летом 1920 г., после эвакуации японских интервентов и восстановления 
  Советской власти в Амурской области. В информационной справке БРЭМ отмечалось: 
  «Нерешительный атаман Амурского казачьего войска полковник Кузнецов (живет в 
  Шанхае) передал генералу Сычеву власть войскового атамана. Дело было в городе 
  Благовещенске перед самой эвакуацией в Маньчжурию».<sup>21</sup> С этого времени 
  Е.Г. Сычев выступает как организатор и руководитель «Амурской военной организации», 
  ведущей активную борьбу против Советской власти с территории Маньчжурии и ориентированной 
  на монархический Российский общевоинский союз. Его имя привязывается ко всем 
  антисоветским акциям приамурской эмиграции вплоть до середины 1930-х гг. <br>
  <br>
  Одно из первых упоминаний относится к апрелю 1920 г., когда в Благовещенске 
  «заключенные в тюрьме белогвардейцы через коменданта тюрьмы имели связь с генералом 
  Сычевым в Сахаляне и готовили в области вооруженный мятеж. Выступление было 
  приурочено к очередной японской провокации 4-5 апреля. Мятеж не удался. 15 апреля 
  по приговору Военно-революционного трибунала 24 участника заговора были расстреляны, 
  в том числе бывший царский полковник Кузнецов, контрразведчик Чечуа и др.»<sup>22</sup> 
  Сычев это время являлся представителем владивостокского «меркуловского» правительства 
  и данная ссылка указывает на увеличение его влияния в Приамурье. <br>
  <br>
  В январе 1921 г. в Благовещенске «установлена» нелегальная белогвардейская организация, 
  филиал сахалянской «Амурской военной организации», штаб которой возглавлял генерал 
  Сербинович. В информационной справке госполитохраны ДВР говорилось: «отмечается 
  образование временного правительства Амурского казачьего войска, имеющего свою 
  базу в Сахаляне. Возглавляет правительство генерал Сычев...»<sup>23</sup><br>
  <br>
  По данным чекистов 17-20 февраля 1921 г. в Сахаляне под руководством семеновского 
  представителя Сараева и Сербиновича был проведен съезд, на котором присутствовали 
  члены военной организации, представители благовещенских домовладельцев и казачества. 
  Съезд приглашал в область Семенова и демонстрировал желание встать в ряды его 
  армии. Издавались листовки, бюллетень «Штаба Амурской военной организации». 
  Начало мятежа планировалось между 20 и 26 апреля. Члены благовещенской организации 
  были арестованы, документы следствия 6 апреля опубликованы в газете «Амурская 
  правда».<sup>24</sup> Однако, несмотря на реальную опасность, возможность выступления 
  сотрудниками госполитохраны была преувеличена, также как переоценивали свои 
  силы остатки семеновских войск и эмигрантские формирования. 8 июня 1921 г. «появился 
  приказ Гродековской группе войск N 010, который по прочтении надлежало сжечь, 
  но он все же сохранился для истории. <br>
  <br>
  В нем говорилось, что в районе Верхнего Амура генерал-майор Сычев из перешедших 
  на его сторону красных и повстанческих отрядов сформировал отряд численностью 
  около 2000 человек при одной батарее...»<sup>25</sup> Однако эмигрантские формирования 
  были немногочисленны и дезорганизованы, поэтому в течение 1921 г. каких-либо 
  выступлений в районе Верхнего Амура не отмечено. <br>
  <br>
  Обострение обстановки происходит в 1922 г. В марте 1922 г. из Маньчжурии на 
  территорию Амурской губернии прошла «банда офицера Телина» (около 200 штыков). 
  Вблизи станции Архара настигнута пограничниками и уничтожена, «главарь» захвачен 
  живьем. В июне 1922 г. отряд колчаковского офицера Новикова (около 150 чел.) 
  с боем прошел на советскую территорию в районе ст. Завитой. Уничтожен пограничниками, 
  понесшими значительные потери.<sup>26</sup> В октябре 1922 года на территории 
  Свободненского уезда, заселенной преимущественно староверами, вспыхнуло так 
  называемое Москвитинское восстание, в котором принимали участие и эмиссары Амурской 
  военной организации. В 1923 г. казачий отряд Рязанцева - Сапожникова предпринял 
  рейд по правому берегу р. Зеи, но был рассеян дивизионом ОГПУ и ЧОН.<sup>27</sup><br>
  <br>
  Хроника антисоветских выступлений, связанных с Амурской областью, недостаточно 
  полна, так как базируется в основном на скупых сведениях официальных публикаций 
  органов ВЧК-КГБ. Однако можно отметить, что по мере прекращения боевых действий 
  на территории Дальнего Востока, возрастает активность эмигрантских формирований 
  в Маньчжурии. Кульминацией ее стали вооруженные выступления казаков в Забайкалье 
  и Зазейское восстание 1924 г. в Амурской области. При этом Зазейское выступление 
  явилось неожиданным для «Амурской военной организации» и не получило достаточной 
  поддержки.<sup>28</sup><br>
  <br>
  В той или иной мере все антисоветские выступления были связаны с деятельностью 
  Сычева, как руководителя активной части амурской эмиграции. Подтверждением этому 
  являются много- численные ссылки на него как поручителя беженцев из Амурской 
  области 1923-1930 гг. Как правило, анкеты, хранящиеся в фонде Харбинского комитета 
  помощи русским беженцам, заверены подписями Запольского (главы сахалянской русской 
  колонии) и Сычева.<sup>29</sup><br>
  <br>
  Признанный лидер большинства эмигрантов-амурцев, Сычев к началу 1930-х гг. стал 
  значительной фигурой в военных и казачьих эмигрантских кругах. Он возглавлял 
  Российское общество военнослужащих в 1927 г., входил в состав руководства Дальневосточного 
  отдела РОВС и Восточного казачьего союза. В апреле 1933 г. Восточный казачий 
  союз был реорганизован: образован Совет казачьих войск — председатель генерал 
  Сычев, одновременно являющийся председателем Союза. Заместители: генерал И.Ф. 
  Шильников, управляющий делами полковник А.Г. Грызов, казначей К.И. Лаврентьев. 
  Члены Совета: председатель войскового правления Сибирского войска Е.П. Березовский, 
  член казачьей конфедерации генерал Р.А. Вертопрахов, войсковой атаман Енисейского 
  войска А.П. Гантимуров-Кузнецов, атаман Иркутской станицы подполковник К.С. 
  Малых, атаман Уссурийской станицы полковник Н.К. Петров, член казачьей конфедерации 
  полковник М.П. Шмотин, председатель Забайкальской казачьей станицы генерал И.М. 
  Токмаков. Восточный казачий союз к началу 1930-х гг. формально объединял более 
  20 тысяч казаков и являлся одним из наиболее авторитетных объединений российских 
  эмигрантов в Маньчжурии. Избрание Сычева свидетельствовало о его признании в 
  качестве одного из лидеров казачества и военной эмиграции, так как среди членов 
  Совета было достаточно много авторитетных личностей. В определенной степени 
  Е.Г. Сычев был выдвинут на этот пост в противовес атаману Семенову — официальному 
  главе казачьей и значительной части российской эмиграции, ведущему прояпонскую 
  политику.<sup>30</sup> Официальным органом Восточного казачьего союза стал журнал 
  «Россия и казачество», издававшийся в 1933-1934 гг. под редакцией Сычева. <br>
  <br>
  Большинство членов Совета Восточного союза, будучи убежденными антикоммунистами, 
  в политическом плане придерживались европейской ориентации и выступали против 
  подчинения российских национальных интересов агрессивным замыслам императорской 
  Японии. Поэтому оккупация северо-восточных провинций Китая, образование марионеточного 
  государства Маньчжоу-Ди-Го под протекторатом Японии, подготовка агрессии против 
  СССР в союзе с фашистской Германией явились причиной кризиса и раскола в среде 
  маньчжурской эмиграции. Японское военное командование и разведка стремились 
  к тотальному контролю всех сторон жизни российской эмиграции и использованию 
  ее в своих интересах. Созданное в 1934 г. Бюро по делам российских эмигрантов 
  должно было стать основным средством объединения и подчинения эмигрантских организаций 
  японскому диктату. <br>
  <br>
  Против использования эмигрантов в японских интересах резко выступили начальник 
  харбинского отделения РОВС Г.А. Вержбицкий и председатель Восточного казачьего 
  союза Сычев, которые неоднократно участвовали в совещаниях эмигрантских организаций, 
  созываемых Японской военной миссией. Сычев, вместе с другими лидерами оппозиции, 
  был подвергнут аресту и выслан из Маньчжурии. Поэтому личное дело Сычева в фонде 
  БРЭМ представляет собой сводку агентурных донесений и включает тексты его докладов, 
  характеризующих состояние маньчжурской эмиграции. Какие-либо личные документы 
  отсутствуют. Однако документы дела позволяют выявить его политические взгляды 
  и личные интересы, семейное положение и быт до 1945 г. <br>
  <br>
  Наиболее ярко взгляды Сычева на политику Японии в отношении российской эмиграции 
  выражены в статье «К годовщине харбинских событий». Он констатирует, что осенью 
  1934 г. обострились отношения между СССР и Японией; назрела необходимость объединения 
  эмиграции. Но Япония избрала не договорный, а насильственный путь объединения, 
  полное подчинение японскому военному командованию. Подчинение не для войны против 
  III Интернационала, речь шла о войне с Россией, на что национальная эмиграция 
  не пойдет. Цитирует подпольщиков, работающих в Советской России: «если в работе 
  с иностранцами не будет определенной пользы русскому национальному делу, то 
  только иностранными шпионами мы быть не желаем.» Но «семеновщина» (прояпонская) 
  поставлена на верхи. В сентябре — октябре приезжал из Дайрена офицер от Семенова. 
  Тот поручил передать, что надвигаются грозные события и решающую роль будет 

  играть Семенов. Сычеву, как председателю Восточного казачьего союза, необходимо 
  установить с ним связь, но неформально, так как А.П. Бакшеев (глава БРЭМ) против. 
  Руководство союза обсудило предложение и поручило Сычеву ответить от его имени. 
  Сычев написал, что согласен на объединение, но Семенову нужно отбросить начальственные 
  амбиции, сесть, как атаману Забайкальского казачьего войска, за стол переговоров 
  с другими войсками. Если на руководящий пост будет выдвинут Семенов, то он сможет 
  рассчитывать на поддержку. Ответа не было получено, так как японские круги и 
  семеновское окружение такой вариант не устраивал. «Даже минимум национальной 
  работы, с почувствовавшей силу «семеновщиной», невозможен». <br>
  <br>
  В ноябре японское жандармское управление поручило Сычеву написать откровенный 
  доклад на тему «Как объединить русскую эмиграцию». Сычев изложил свое мнение, 
  не надеясь на положительный результат. Основные положения: необходимо объединить 
  Российский общевоинский союз, Военно-монархический союз и легитимистов — только 
  они способны объединить национальную эмиграцию. Семеновцы не способны к объединению, 
  так как их главу большинство эмигрантов не принимает. Но в декабре было образовано 
  БРЭМ и на руководящие посты предложены Власьевский, Тирбах, Бакшеев, Грассе 
  — главные персонажи семеновского окружения. «Правда, во главе был для отвода 
  глаз поставлен честный, но совершенно безвольный старик Рычков, но в искренность 
  этого назначения никто не поверил, и сам Рычков недолго выдержал роль ширмы 
  и от нервного потрясения умер». Все национальные организации встали в резкую 
  оппозицию к бюро. Японцы в ответ начали нажим. Председатели ряда организаций 
  — Вержбицкий, Косыгин, Кислицын, Сычев устроили ряд заседаний и пытались противодействовать. 
  Но союз быстро распался: подчинились Бюро Косыгин, затем Кислицын. РОВС и ВКС 
  вынудили закрыться. Вержбицкий и Сычев согласны войти в Бюро, но только при 
  изменении его политики в национальном вопросе. 12 августа убит генерал Нагата, 
  ушел Хаяси — экстремистское крыло японской военщины взяло верх; 15 августа Сычева 
  пригласили в жандармское управление, заковали в кандалы и бросили в подвал. 
  Через четыре дня выслали вместе с группой опозиционеров.<sup>31</sup><br>
  <br>
  Депортация из пределов Маньчжу-Ди-Го.<br>
  <br>
  Арестованные 15 августа семь русских эмигрантов: генерал Акинтиевский, генерал 
  Сычев, профессор Головачев, инженер Белобородский, И.Ф. Брокмиллер и Л.Н. Горошкевич 
  из под ареста освобождены 21 августа. Всем им предъявлено требование покинуть 
  пределы Маньчжу-Ди-Го не позднее 15 октября. Начальником Особого отдела департамента 
  полиции г. Каватэ было сделано по этому поводу представителям прессы следующее 
  официальное заявление: «Ввиду того, что деяния указанных лиц, то есть...(перечисление)... 
  направлены против Маньчжу-Ди-Го, то нахождение этих лиц в пределах государства 
  не может быть долее разрешено...»<sup>32</sup><br>
  <br>
  Сычев выехал в Шанхай, второй крупный центр российской эмиграции в Китае, где 
  также действовало отделение Восточного казачьего союза. По донесениям агентуры 
  БРЭМ он был очень озлоблен, откровенно высказывался среди родственников и друзей 
  по поводу «семеновщины» и японской политики. В происшедшем винил в первую очередь 
  Семенова: аресты в Харбине проходили по его предписанию, а высылка им согласована. 
  В роспуске национальных организаций винил БРЭМ, РФП и Союз военных. Намерен 
  бороться против Семенова, привлекая Ф.Л. Глебова в Шанхае и Воротникова в Токио. 
  Энергично взявшись за работу в Шанхае, Сычев составил несколько докладов о положении 
  в Маньчжурии, которые распространялись в десятках экземпляров в Шанхае, Харбине 
  и Японии. В Харбине доклады переходили из рук в руки среди его сторонников. 
  Большой интерес к ним проявили англичане и американцы: появились переводы на 
  английский язык. Советский зарубежный актив делал попытки узнать содержание 
  доклада. Основной смысл: свидетельство о расколе в эмиграции. Письмо Сычева, 
  направленное против деятельности БРЭМ, основное содержание которого заключалось 
  в том, что советскому консульству не надо разлагать эмиграцию, потому что это 
  делает БРЭМ, было направлено соратникам, консулам и в Токио. <br>
  <br>
  В распространяемом тексте доклада, генерал Сычев изложил обстоятельства ареста 
  и высылки из Маньчжурии за «вредительскую» деятельность против БРЭМ и японской 
  политики. Опроверг это обвинение, так как является сторонником Японии и Маньчжурии 
  в совместной деятельности против Коминтерна. Подтверждением является легальная 
  регистрация Восточного казачьего союза в Министерстве внутренних дел Маньчжурии 
  2-го мая 1-го года Кан-Дэ. Он также не выступал против идеи Бюро, как органа 
  объединяющего российскую эмиграцию; однако - против созданного бюро, так как 
  его главная роль — подготовка эмиграции к войне против СССР. Учитывая национальные 
  интересы Японии, нужно учитывать и интересы эмиграции. «Только тогда, когда 
  эмиграция будет твердо знать, что ее кровь принесет какую-то пользу родной стране, 
  только тогда она радостно сомкнет ряды, охотно пойдет куда угодно и тому же 
  Ниппон принесет гораздо больше пользы...» Справедливость этого утверждения доказывается 
  тем, что тысячи эмигрантов не зарегистрировались в Бюро; серьезные общественные 
  и военные деятели не хотят работать с Бюро, потому что в нем господствует «семеновщина». 
  С существующим составом бюро никто работать не будет, хотя сам Семенов возможно 
  виноват менее всего.<br>
  <br>
  Работая в Шанхае, Сычев уже не имел возможности реально влиять на положение 
  дел в среде маньчжурской эмиграции, но БРЭМ периодически осуществляло за ним 
  агентурное наблюдение и в донесении от 10 ноября 1941 г. говорилось, что в Шанхае 
  - резко отрицательное отношение к японцам офицерства, примеры: полковник Сорокин, 
  генерал Сычев. Генерал Сычев при приезде в Шанхай был встречен с энтузиазмом, 
  тогда как атамана Семенова приняли недоброжелательно. Генерала Кислицына резко 
  осуждают за его низкопоклонство перед японцами. Интересна характеристика Сычева, 
  подготовленная БРЭМ в 1937 г., в которой отмечается, что Сычев сначала состоял 
  в РОВС, затем организовал Восточный казачий союз. К атаману Семенову относился 
  отрицательно. Сычев по профессии художник и чертежник. Сначала работал дома: 
  рисовал картины, делал художественные изделия из дерева (полочки, тарелки и 
  пр.), чертил чертежи. В 1934 г. устроился на службу в японскую торговую фирму 
  Муцуми Шоо-Кан (на Диагональной улице), работал как художник. Заработок в месяц 
  120-150 гоби. Семья: жена, сын и две дочери. Дети взрослые. Сын учился в Харбинском 
  политехническом институте и состоял членом РОВС. В 1935 г. был еще жив отец 
  Сычева, жил при сыне. К образованию БРЭМ с самого начала отнесся отрицательно, 
  поддержал генерала Вержбицкого и в то же время работал в ЯВМ Харбина. После 
  высылки из Маньчжу-Ди-Го уехал в Шанхай. По дороге останавливался в Дайрене 
  и просил аудиенции у генерала Хасебэ, но тот отказался принять. В Шанхае вел 
  пропаганду против БРЭМ при поддержке генерала Глебова. «Политические убеждения. 
  Демократ. Как человек очень грубый. Его не любят свои же казаки». Доказательство 
  тому, что атаманом Амурской станицы в Харбине был полковник Шалыгин.<sup>33</sup><br>
  <br>
  В литературе упоминается, что Сычев сменил А.Д. Кузнецова на посту Войскового 
  атамана. Однако в 1920 г. Сычев получил полномочия как его заместитель и полковник 
  Кузнецов оставался последним Войсковым атаманом амурского казачества до своей 
  смерти в Шанхае. Кроме того, многие известные деятели войска (генерал Р.А. Вертопрахов, 
  юрисконсульт А. Чехович) были женаты на родных сестрах Кузнецова, жена Сычева 
  — Татьяна Дмитриевна, урожденная Кузнецова.<sup>34</sup> К середине 1930-х гг. 
  все они собрались в Шанхае. Однако шанхайский период жизни Сычева восстановить 
  затруднительно, так как документы БРЭМ фрагментарны и основаны зачастую на слухах, 
  доносившихся в Харбин. <br>
  <br>
  В 1937 г. отмечается, что Сычев служит управляющим домами на французской концессии, 
  одновременно есть данные о службе в китайской армии; в 1944 г. — слухи о выезде 
  семьи в СССР, при этом сам генерал остается в Шанхае; в начале 1945 г. говорят, 
  что Сычев командует одной из дивизий Красной Армии на Восточном фронте.<sup>35</sup><br>
  <br>
  По воспоминаниям корреспондента Шанхайского отделения ТАСС В.Т. Власова с началом 
  Великой Отечественной войны возникла необходимость распространения правдивой 
  информации о событиях на Восточном фронте, для чего была создана радиостанция 
  «Голос Родины». «...Несмотря на все трудности, передачи советской радиостанции 
  слушали все русские эмигранты в Шанхае, китайцы и беженцы из европейских стран. 
  Однажды в августе в контору ТАСС пришел по приглашению Сергеева колчаковский 
  генерал Ефим Григорьевич Сычев, который за последнее время опубликовал в кадетской 
  газете несколько патриотических обзоров военных действий на полях Советского 
  Союза. Рогов, посоветовавшись с коллегами, предложил Сычеву порвать с кадетской 
  газетой и писать военные обзоры для нашей радиостанции. <br>
  <br>
        Сычев, немного подумав, сказал: «Если я приму ваше предложение и буду 
        подписывать обзоры своей фамилией, то меня сразу же начнут травить эмигранты-«пораженцы», 
        состоящие на службе у японцев. Не так давно японцы предложили мне возглавить 
        дальневосточное правительство, очевидно, рассчитывая на скорую победу 
        фашистской Германии. Я категорически отказался, заявив, что Германия не 
        победит Советский Союз. Я ведь, как и все русские эмигранты, не имею защиты 
        от японцев. Могу я надеяться на получение советского подданства?» <br>
  <br>
  «Мы возбудим ходатайство о приеме вас в советское подданство со всеми правами 
  советских граждан, проживающих за границей». <br>
  <br>
  На этих условиях Сычев дал свое согласие быть обозревателем советской радиостанции 
  в Шанхае и с тех пор писал квалифицированные, профессиональные патриотические 
  обзоры вплоть до полного разгрома гитлеровской Германии».<sup>36</sup><br>
  <br>
  До конца маньчжурского периода жизни Сычева, он оставался одним из важных объектов 
  наблюдения советской разведки и основным фигурантом в документах процессов 1932-1938 
  гг. над участниками «казачьих белоповстанческих организаций» в Приамурье. Родство 
  с одним из руководителей эмигрантских организаций послужило поводом для расстрела 
  близких Сычева — его братьев Георгия и Конона, а также членов их семей.<sup>37</sup> 
  Предполагается, что Сычев умер в 1945 г. в Шанхае, но документальных свидетельств 
  об этом нет. <br>
  <br>
  Опыт реконструкции биографии одного из представителей амурского казачества и 
  видного деятеля военного крыла маньчжурской эмиграции в очередной раз доказывает 
  неправомерность догматического, шаблонного подхода к рассмотрению событий Гражданской 
  войны и роли в них их участников. Родовой казак из зажиточной семьи<sup>38</sup>, 
  блестящий гвардеец и участник всех войн начала ХХ в., один из организаторов 
  вооруженной борьбы против Советов на Амуре, из патриотических побуждений пошедший 
  в 1941 г. на сотрудничество с советскими представителями, генерал Е.Г. Сычев 
  был одним из тех людей, чьими руками творилась история и его имя нельзя вычеркивать 
  с ее страниц. <br>
  <br>
  <em><br>
  <strong>ПРИМЕЧАНИЯ </strong><br>
  <br>
  <sup>1</sup> РГВИА. Ф. 400. Оп. 9. Д. 35242. Л. 346-346об. <br>
  <br>
  <sup>2</sup> Там же. Л. 346об. <br>
  <br>
  <sup>3</sup> Голубцов Н.З. Осада Благовещенска и взятие Айгуна. - Благовещенск, 
  1900. С.113. <br>
  <br>
  <sup>4</sup> Бархатов М.Е., Функе Е.Е. Участники русско-японской войны. Т.6. 
  Спб., 1909. С. 202. <br>
  <br>
  <sup>5</sup> Государственный архив Амурской области (ГААО). НСБ. Приказ по АКВ 
  №531 1915 г. <br>
  <br>
  <sup>6</sup> Кильчанский В.Г. Очерки истории АКВ (1856-1917 гг.). Амурский областной 
  музей (АОМ). Рукопись. С. 55. <br>
  <br>
  <sup>7</sup> Сотник Беда. Яловичера. Страница из воспоминаний о боевых действиях 
  1-го Амурского казачьего генерал-адъютанта графа Муравьева-Амурского полка в 
  Мировую войну //Луч Азии. 1938. Март. №43-3. С. 11-12. <br>
  <br>
  <sup>8</sup> Русский инвалид. 1917. 17.01. №16.<br>
  <br>
  <sup>9</sup> Врангель П.Н. Записки (ноябрь 1916 г. — ноябрь 1920 г.). Кн.1. 
  Подольск, 1991. С. 24-25. <br>
  <br>
  <sup>10</sup> Россия и казачество. 1934. Март.<br>
  <br>
  <sup>11</sup> ГААО. НСБ. Протоколы 4-го Войскового Круга. Благовещенск, 1918; 
  Протоколы 5-го Войскового Круга. Благовещенск, 1918. <br>
  <br>
  <sup>12</sup> По воспоминаниям бабушки А.Д. Показаньева, которая в то время 
  жила на ст. Ольдой и рассказывала «о зверствах казаков». <br>
  <br>
  <sup>13</sup> Светачев М.И. Империалистическая интервенция в Сибири и на Дальнем 
  Востоке (1918-1922 гг.). Новосибирск, 1983. С. 196-197; Ципкин Ю.Н. Маньчжурская 
  эмиграция: раскол и попытки объединения военных кругов //Российская эмиграция 
  на Дальнем Востоке. — Владивосток, 2000. С. 34. <br>
  <br>
  <sup>14</sup> Из рукописи А. Флюкова Иркутское восстание в декабре 1919 г. — 
  Государственный архив новейшей истории Иркутской области (ГАНИИО). Ф. 300. Оп. 
  1. Д. 754. Л. 5. <br>
  <br>
  <sup>15</sup> В архиве иркутского УФСБ находится следственное дело б/н по обвинению 
  Годлевского К.Ф., Канина Ф.Я., Люба Б.В. и др. в зверском убийстве 31 политзаключенного 
  на ледоколе «Ангара». - ГАНИИО. Ф. 300. Оп. 1. Д. 698. Л. 24. Штабс-капитаном 
  Черепановым, начальником контрразведывательного отделения штаба Иркутского военного 
  округа подписан список на 31 заключенного. — Там же. Л. 23. ГАНИИО. Ф. 300. 
  Истпарт. Оп. 1. Д. 698. Заключение следователя Иркутского губернского ревтрибунала 
  по делу убийства на озере Байкал 31 арестованного колчаковскими палачами, насилиях 
  и расстрелах на ст. Кругобайкальской железной дороги семеновскими частями в 
  1918-1919 гг. 1918-1919 гг. На 24 л. <br>
  «Заключение по делу об убийстве на озере Байкал 31-го. 1920, август 1920 года, 
  августа 3 дня, я, следователь-докладчик Иркутского губернского революционного 
  трибунала, рассмотрев дело об убийстве на Байкале 31-го, нашел: <br>
  13 января с.г. образовавшимся после свержения власти Колчака политическим центром 
  были получены сведения о зверском убийстве на Байкале 31-го человека, арестованного 
  перед восстанием в Иркутске и увезенных бежавшими деятелями свергнутого правительства, 
  а равно известия о расстрелах и насилиях, чинившихся на ст. Кругобайкальской 
  железной дороги семеновскими частями. Была образована особая следственная комиссия, 
  которой удалось выяснить следующую картину кошмарного убийства 31-го». (С. 18.) 
  <br>
  Дня за два до восстания контрразведка штаба Иркутского военного округа перешла 
  в гостиницу «Модерн». В эсеровской организации работали поручик Курдяев и солдат 
  Ф. Цыганков. Начальник контрразведки Черепанов дал ордер на обыск в доме №77 
  на 2-й Иерусалимской улице, где было собрание районной организации иркутских 
  эсеров. <br>
  Офицеры контрразведки и солдаты отряда особого назначения застали 16 человек, 
  все были арестованы. Распоряжался на обыске помощник начальника контрразведки 
  чиновник Базанов. Арестованный там же на другой день прапорщик Окладников указал 
  на главный штаб организации. В земельном отделе было арестовано 21-22 человека. 
  <br>
  «В виду тревожного положения из «Модерна» политических арестованных перевели 
  в Оренбургское училище (казачье юнкерское - А.В.) и, когда арестованные были 
  еще в «Модерне», то поднимался вопрос о предании их всех военно-полевому суду. 
  Дня за два до перемирия генерал Сычев приказал по телефону штабс-капитану Черепанову 
  отправить арестованных к генералу Скипетрову. Черепанов ответил, что по словесному 
  распоряжению арестованных отправить не может, тогда генерал Сычев приказал начальнику 
  штаба гарнизона капитану Люба написать бумагу, предписание, что последний и 
  сделал. Черепанов, Носонов и Базанов из числа всех арестованных составили список 
  на более важных в политическом отношении, в который вошли 31 человек». <br>
  Капитаном Люба было сообщено в письменной форме (л.д. № 1) начальнику контрразведывательного 
  отдела штаба Иркутского военного округа, что начальник гарнизона приказал в 
  срочном порядке эвакуировать всех политических арестованных, передать [их| командированным 
  офицерам из отряда генерала Скипетрова для эвакуации на Восток. Штабс-капитан 
  Черепанов назначил [сопровождающим] офицера для поручений поручика Полканова, 
  сдал политических арестованных, причем одновременно с сим, рапортом генералу 
  Скипетрову Черепанов донес (л.д. № 42), что согласно отношения начальника гарнизона 
  г. Иркутска от 2 января с.г. за № 637, препровождает при поручике Полканове 
  31-го арестованного (политических) и доносит, что они были арестованы часть 
  на Графо-Кутайсовской улице, эсеров, большевиков и Политическому центру [так 
  в тексте — В.А.], причем первые являются одними из главных организаторов Иркутского 
  восстания. Арестованных в предполагаемый день не отправили, а были отправлены 
  они в день перемирия, а накануне, когда арестованных предполагали (отправить 
  — В.А.) пароходом, их предварительно связывали веревками по двое за локти. Потом 
  было приказано их развязать, так как пароход ушел. <br>
  На следующий день Черепанов [приказал — В.А.] арестованных не связывать, так 
  как было холодно и можно было опасаться, что арестованные замерзнут. Всего было 
  14 подвод; конвоя, арестованных и сопровождавших было человек 80. Приехав в 
  дер. Патроны и не застав парохода, все двинулись в село Лиственничное, а там 
  Черепанов потребовал пароход «Кругобайкалец», который и перевез всех на ст. 
  Байкал. На ст. Байкал всех арестованных принимали штабс-капитан Годлевский и 
  штабс-капитан Колчин, который был начальником гарнизона и комендантом ледокола 
  «Ангара», а второй был его помощником (д. 157-162)». <br>
  31 декабря 1919 г. приказом начальника штаба Западного отряда штабс-капитан 
  Годлевский был назначен начальником гарнизона и транспорта на озере Байкал. 
  5 января арестованные были пересажены с «Байкальца» на ледокол «Ангара». Распоряжался 
  Годлевский, принявший их от Черепанова по списку. Годлевский опрашивал каждого 
  арестованного. Первую ночь чины контрразведки ночевали на «Ангаре», но на другой 
  день Годлевский всех выгнал, остался с ним только штабс-капитан Колчин. 24 декабря 
  (6 января) ледокол пошел в Лиственничное. На ледоколе также находились: солдат 
  Особого маньчжурского отряда Михаил Карапетов, в каюте — полковник Сипайло, 
  капитан Грант, двое казаков и двое штатских. Арестованных стали выводить и дали 
  подписать бумагу с обязательством в течение 3 суток выехать из Сибири. Арестованных 
  раздевали до белья, говоря, что дадут другую одежду. Били — полковник Сипайло 
  и казаки, выводили на палубу. В Лиственничной были минут 10, потом пошли обратно 
  и продолжили выводку арестованных. «Выведенные наверх арестованные ставились 
  в одном белье около борта кормы и казак Лукин сзади ударял по разу или по два 
  каждого арестованного колотушкой по голове, а Сипайло, Грант и Годлевский держали 
  наизготовке револьверы по направлению ставшего арестованного и каждому из арестованных 
  говорили: «Подходи», - и после того, как Лукин ударял колотушкой по голове, 
  то наблюдатели из контрразведки Маньчжурской дивизии Бобасов и Молчанов, совместно 
  с Лукиным, сбрасывали арестованного через борт в воду». (С. 20.) Позади «Ангары» 
  шел «Кругобайкалец» и палачи старались, чтобы с него не заметили расправу. Вещи 
  были разобраны офицерами и солдатами. После расправы палуба была вымыта Карапетовым. 
  «Во время убийства криков арестованных слышно не было, так как их заглушал шум 
  ломающегося льда. На корме парохода имелась одна-единственная лампочка, которая 
  во время убийства была отвернута так, что на корме ледокола было темновато». 
  (С. 21.) <br>
  Примечание: штабс-капитан Колчин — начальник милиции управления Забайкальской 
  железной дороги — В.А. <br>
  <br>
  <sup>16</sup> Из сводки №1 осведомительного отдела штаба Иркутского военного 
  округа за 26 декабря 1919 г. — ГАНИИО. Ф. 300. Оп. 1. Д. 849. Л. 19об. <br>
  <br>
  <sup>17</sup> ГАНИИО. Ф. 300. Оп. 1. Д. 849. Л. 37, 39, 33, 26, 32, 36. <br>
  <br>
  <sup>18</sup> Подлинник, карандаш. — ГАНИИО. Ф. 300. Оп. 1. Д. 932. Л. 4.<br>
  <br>
  <sup>19</sup> Красногвардейцы и партизаны. Сборник воспоминаний участников гражданской 
  войны в Забайкалье. Чита, 1957. С. 134; карательные акции в Могоче осуществлял 
  отряд игнашинских казаков под командованием А.Н. Лазарева. Отряд был сформирован 
  по приказу Сычева, находившегося в то время дома, у родителей. Отряд совершал 
  карательные акции по ж.-д. линии на участке: Могоча - Ерофей Павлович - Уруша 
  - Большой Невер с выходом на Якутию по тракту. Действия отряда отличались особой 
  жестокостью. В отряде были и прямые родственники Сычева. Брат его, Конон, вместе 
  с Портнягиным в устье р. Уруши на заимке, по белогвардейской ориентировке, задержал 
  комиссара Мироненко и убил на месте, ограбив его. — Показаньев А.Д. <br>
  <br>
  <sup>20</sup> Хисамутдинов А.А. Российская эмиграция в Азиатско-Тихоокеанском 
  регионе и Южной Америке. Биобиблиографический словарь. Владивосток, 2000. С. 
  299. <br>
  <br>
  <sup>21</sup> Государственный архив Хабаровского края (ГАХК). Ф. Р-830. Оп. 
  3. Д. 1197. Л. 25. <br>
  <br>
  <sup>22</sup> Щит и меч Приамурья. Книга об амурских чекистах. Благовещенск, 
  1988. С. 22.; в марте 1920 г. сотрудниками конспиративного и разведывательного 
  отделов было перехвачено письмо из Сахаляна одному из белогвардейцев, содержавшихся 
  в тюрьме (Макарову). Письмо пропустили к адресату и организовали негласный контроль. 
  Следствием и судом было установлено, что с помощью коменданта тюрьмы заговорщики 
  смогли объединиться, провести совещание и разработали план захвата тюрьмы и 
  дальнейших действий с участниками заговора, находившимися в Благовещенске и 
  Сахаляне (Сычев). Выступление приурочивалось к апрельским событиям в Хабаровске. 
  - Показаньев А.Д. <br>
  <br>
  <sup>23</sup> Там же. С. 23. <br>
  <br>
  <sup>24</sup> Там же. С. 24-25. <br>
  <br>
  <sup>25</sup> Левкин Г. Волочаевка без легенд. Хабаровск, 1999. <br>
  <br>
  <sup>26</sup> Дальневосточный пограничный. Хабаровск, 1983. С. 19. <br>
  <br>
  <sup>27</sup> Щит и меч Приамурья. С. 93. <br>
  <br>
  <sup>28</sup> Саначев И.Д. Крестьянское восстание на Амуре — кулацкий мятеж 
  или шаг отчаяния? //Вестник ДВО РАН. 1992. №3-4; Казачество. Мысли современников 
  о прошлом, настоящем и будущем казачества. Ростов-на-Дону, 1992. С. 130. <br>
  <br>
  <sup>29</sup> ГАХК. Ф. 1127. Оп. 1. Д. 1-24.<br>
  <br>
  <sup>30</sup> Россия и казачество. 1933. Сентябрь. <br>
  <br>
  <sup>31</sup> ГАХК. Ф. Р-830. Оп. 3. Д. 1197. Л. 5-11. <br>
  <br>
  <sup>32</sup> Луч Азии. 1935. Август. №12. С. 44. <br>
  <br>
  <sup>33</sup> ГАХК. Ф. Р-830. Оп. 3. Д. 1197. Л. 1, 2, 4, 15, 25, 26, 36. <br>
  <br>
  <sup>34</sup> ГАХК. Ф. 830. Оп. 3. Д. 149. Л. 45. <br>
  <br>
  <sup>35</sup> Там же. Л. 23-37. <br>
  <br>
  <sup>36</sup> Власов В.Т. Страницы из дневника. //Проблемы Дальнего Востока. 
  1990. №4. С. 80, 83. <br>
  <br>
  <sup>37</sup> Один из братьев, зауряд-прапорщик Г.Г. Сычев, георгиевский кавалер 
  за поход в Китай, погиб в Первую мировую войну: отличался буйным поведением 
  и жестким нравом. — Показаньев А.Д.; по делу «контрреволюционной казачьей повстанческой 
  организации (сычевской организации «Братства русской правды» в январе-мае 1933 
  г. было арестовано 168 человек, 56 приговорены к расстрелу, 83 к различным срокам 
  заключения в лагеря и высылке на спецпоселение. В том числе расстреляны 19 февраля 
  1934 г. уроженцы станицы Игнашинской: Сычев Георгий Георгиевич, р.1897, житель 
  Белогорска, десятник леспромхоза; Сычев Иван Кононович, р.1896, житель Белогорска, 
  бухгалтер ТПО ж.-д. станции; Сычев Конон Егорович, р.1877, житель Игнашиной; 
  Сычева Таисья Иннокентьевна, р.1889, учитель ж.-д. школы пос. Ерофей Павлович. 
  - Книга памяти жертв политических репрессий в Амурской области. Благовещенск, 
  2001. Том 1. С. 415-416; Амурская правда. 1997. 05.12. <br>
  <br>
  <sup>38</sup> Отец Сычева избирался атаманом и семья относилась к категории 
  богатых. Глава семейства — из тех казаков, которые на своих служебных местах 
  отличались грубостью, жесткостью в использовании власти. Е.Г. Сычев пошел характером 
  в отца. Клан «сычевцев» был многочисленным, в их среде были и бедняки. Семья 
  Сычевых выделялась состоятельностью: ее члены владели недвижимостью, использовали 
  наемный труд (около 30 человек работников), содержали заезжую избу с прислугой, 
  баню, почтовую станцию (имели 40-60 лошадей). - Показаньев А.Д. </em><br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
	
