<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Людмила Клигман - &quot;Народные&quot; песни и их создатели (2006)</title><meta name='Description' content=О евреях - авторах шлягеров><meta name='Keywords' content=еврейские композиторы, песенники><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
<a href="../letra.php"><button class='stamp'>#Библиотека</button></a> <a href="Drugije.php"><button class='stamp'>#Советская эстрада</button></a><br>
<br>
<span class='bold'>Подбор материала Людмилы Клигман<br></span>

  <h1>«НАРОДНЫЕ» ПЕСНИ И ИХ СОЗДАТЕЛИ</h1>

<span class=i><a href="http://www.migdal.ru/times/73/" target="_blank">Мигдаль Times</a>. 2006. №73-74. Июль 2006<br></span>
  <br>
  <br>
  Когда песня по-настоящему популярна (как говорится, на слуху), обычно мы можем 
  назвать, в лучшем случае, ее исполнителя. Композитору и, тем более, автору слов 
  везет меньше: их, как правило, мало кто помнит.<br>
  <br>
  И, тем не менее, высшая оценка для авторов — когда люди забывают, кто именно 
  написал музыку и стихи, и считают, что эти песни существовали всегда.<br>
  <br>
  <br>
  <strong>ТРИ ВЕСЕЛЫХ БРАТА<br>
  </strong><br>
  Талантливая и жизненно стойкая семья композиторов Покрасс — целая эпоха в нашей 
  музыке. «Три танкиста», «Дан приказ: ему на запад...», «Едут, едут по Берлину 
  наши казаки» Дмитрия Покрасса (написанные в соавторстве с младшим братом Даниилом) 
  стали народными. Конармеец Дмитрий Покрасс — автор «Марша конницы Буденного», 
  одного из первых советских «хитов». Позже Дмитрий и Даниил написали музыку к 
  фильмам «Трактористы», «Мы из Кронштадта», «Если завтра война» и другим.<br>
  <br>
  <img src="a-narodp1.jpg" alt="Локтионов, Александров, Дунаевский, Дм. Покрасс, Москвин"><br>
  <span class='i'>Локтионов, Александров, Дунаевский, Дм. Покрасс, Москвин</span><br>
  <br>
  А старший брат Самуил написал в 1920 году еще более знаменитую песню-марш — 
  «И от тайги до британских морей Красная армия всех сильней!». Кстати, позже 
  Самуил миновал «британские моря» и обосновался в США (как и четвертый брат — 
  Давид, тоже музыкант, о котором в наших энциклопедиях — ни слова), где стал 
  одним из востребованных композиторов Голливуда и эстрадным пианистом Сэмом Покрассом. 
  Те, кто постарше, помнят его по веселой музыке к американской кинокомедии «Три 
  мушкетера» (1938), где главные роли исполняли три других веселых брата — известные 
  комики Риц: «Мечта моя, Париж, поэтами воспетый от погребов до крыш...» В рецензии 
  на этот фильм, напечатанной в «Нью-Йорк Таймс», говорится, что фильм получился 
  так себе, зато музыка Покрасса, как всегда, свежа и приятна. Так же оценивали 
  и написанную старшим из Покрассов музыку к мультфильму «Белоснежка и семь гномов».<br>
  <br>
  Младшие братья, оставшиеся в Советской России, не хотели себе «ни смерти мгновенной, 
  ни раны небольшой». Поэтому и сочиняли свои заводные, лихие песни, так нравившиеся 
  и властям, и народу, соперничая с Дунаевским и другими «казаками советского 
  песнетворчества». Благодаря контрасту характеров братья в работе хорошо дополняли 
  друг друга: взрывной, динамичный Дмитрий предлагал мелодию рассудительному, 
  несколько флегматичному Даниилу, который обычно дорабатывал ее.<br>
  <br>
  Хотя Дмитрий и Даниил прославились как авторы патриотических песен, широко используемых 
  советской пропагандой, им часто доставалось от критиков. Существует ряд версий, 
  что в своем творчестве лауреат Сталинской премии Дмитрий Покрасс использовал 
  заимствования (а порой и переделки) белогвардейских песен (об этом, в частности, 
  рассказывает Илья Суслов в «Красной кавалерии»).<br>
  <br>
  Многим не нравилось, что в музыке братьев, несомненно, звучат мотивы еврейских 
  народных песен. «Марш конницы Буденного» в начале 30-х годов даже хотели запретить: 
  мотив напоминал старую хасидскую мелодию. Это подтверждал и Исаак Бабель: услышав 
  «Марш Буденного», он «пальцами на своих пухлых губах проиграл веселенький мотивчик 
  известной еврейской свадебной песни» («Молодая гвардия», №3, 2002). Есть мнение, 
  что для песни «То не тучи, грозовые облака» композиторы использовали мелодию 
  маккавейского гимна «Горит наш дом»...<br>
  <br>
  Это и не удивительно: будущий народный артист СССР Дмитрий Покрасс в возрасте 
  восьми лет в поисках заработка исполнял куплеты, отбивал чечетку, впитывая музыку 
  окраин старого Киева, музыку военных оркестров, еврейских свадеб и вечеринок, 
  синагогальных служб и веселых украинских плясок. (Отец братьев Покрасс, Яков 
  Моисеевич, родился в старинном военном поселении близ Киева, а в начале 1890-х 
  гг. переехал с семьей в Киев, где работал продавцом в колбасном магазине.)<br>
  <br>
  Братья Покрасс писали не только лихие песни. Учась в 1914-1917 годах в Петроградской 
  консерватории по классу фортепиано, Дмитрий Покрасс сочинял романсы и песни 
  для артистов варьете. Издал серию романсов «Ирмочка» («Гримасы жизни») с предуведомлением: 
  «Интимные песенки кабаре жанра Изы Кремер, Вертинского, Сабинина, Хенкина». 
  В музыке романсов Дмитрий копировал стилистику известных салонных артистов, 
  использовал обороты модных танго, тустепа, вальса-бостона. Писал песенки «интимного 
  жанра» для исполнителя, «баяна цыганской песни», В. Шуйского («Стыдливая чайная 
  роза», «Вы улыбнулись мне», «Танго Долорес»). Работал в эстрадном театре «Кривой 
  Джимми», как и его будущий постоянный соавтор, поэт д`Актиль. Есть у Д. Покрасса 
  романсы на тексты «высокой» поэзии — стихи А. Блока («Я у ног твоих»), И. Северянина 
  («Я чувствую, как падают цветы»)...<br>
  <br>
  Самуил Покрасс, выпускник Киевского музучилища и Петербургской консерватории 
  по классу скрипки и по классу фортепиано, тоже писал романсы. Два лучших — «Дни 
  за днями катятся» (стихи П. Германа) и «Две розы» (стихи д`Актиля) — вошли в 
  репертуар М. Вавича и В. Сабинина, исполнялись в лучших концертных залах. Самуил 
  преуспевал как виртуозный аккомпаниатор, был мастером блестящих импровизаций. 
  Его песенка о мюзик-холле превратилась в эмблему московского музыкального театра 
  «Аквариум».<br>
  <br>
  <img src="a-narodp2.jpg"><br>
  <br>
  <br>
  <strong>АХ, НЕ СОЛГАЛИ ПРЕДЧУВСТВИЯ МНЕ...</strong><br>
  <br>
  На Егошинском кладбище в Перми покоится прах... Онегина. Именно таким псевдонимом 
  (кроме прочих) подписывал свои стихи Анатолий Френкель, более известный как 
  д`Актиль, автор популярнейших «Марша энтузиастов», «Мы — красные кавалеристы...», 
  «Парохода», перевода текста «Все хорошо, прекрасная маркиза» и других песен 
  из репертуара Л. Утесова. Все они стали советской классикой. Помните:<br>
  <br>
  <em>«Нам нет преград<br>
  ни в море, ни на суше...<br>
  Нам не страшны<br>
  ни льды, ни облака.<br>
  Пламя души своей,<br>
  знамя страны своей<br>
  мы пронесем<br>
  через миры и века».</em><br>
  <br>
  «Марш энтузиастов» (музыка И. Дунаевского) звучит в кинофильме «Светлый путь» 
  в исполнении Л. Орловой.<br>
  <br>
  Настоящее имя этого некогда знаменитого литератора — Носон-Нохим Абрамович Френкель 
  (Анатолием Адольфовичем он стал после принятия католичества). Печататься Френкель 
  начал в 1911 году. Сотрудничал в «Сатириконе», «Стрекозе», «Биче». После революции 
  организовал и редактировал сатирические журналы «Красный ворон» (впоследствии 
  «Бегемот») и «Смехач». Автор книг «Желчью по бумаге», «Синяк под глазом», «Первая 
  Конная в боях: история в частушках». Лучше всего о своей жизни он рассказал 
  сам в автобиографии 1927 года: «Родился я в мещанской еврейской семье в 1890 
  году. В Иркутске. (Если в моих стихах есть каменная суровость, отнесите ее, 
  пожалуйста, за счет необъятной тайги и тяжелого бесснежного мороза!) Отец был 
  фармацевтом. Начал я свое образование в Читинской гимназии... (Если в моих стихах 
  есть вольнолюбивая непокорность, прошу видеть здесь отражение неразгаданного 
  Байкала, озера ясных глубин и таинственных бурь!) В 1903 году я очутился в Нью-Йорке 
  у родственников и 4 года учился в колледже. (Если в моих стихах есть спокойное 
  стремление ввысь, вспомните о 40-этажных небоскребах!) В 1907 году я уже опять 
  в Иркутске. С 1910 по 1915 г. — юридический факультет Петербургского университета. 
  (Если в моих стихах есть стройность логической мысли и ясное чувство правосознания 
  — то не знаю почему, так как за все 5 лет я успел сдать только одну статистику!) 
  С 1912 по 1917 г. я живу безвыездно в Питере и работаю в печати... В 1915 году 
  я женился. В 1917 году у меня родилась первая дочь. В 1924 — вторая. В 1926 
  — третья. (Если в моих стихах есть благородная раздраженность и язвительная 
  желчь... одним словом, вы сами понимаете...)».<br>
  <br>
  Кроме знаменитых песен, у д`Актиля есть и «мертворожденные». Одна из них написана 
  в соавторстве с братьями Покрасс по спецзаказy Главного политyпpавления РККА 
  до начала «финской кампании». Как известно, СССР рассчитывал на «маленькую победоносную 
  войну», а получил провальную, впоследствии названную А. Твардовским «войной 
  незнаменитой». По данным, опубликованным в советской печати, за 105 дней боев 
  Красная Армия потеряла 289510 человек.<br>
  <br>
  А песня «Принимай нас, Суоми-красавица», написанная заранее, «про запас», когда 
  война только готовилась, обещает помочь финнам: «Отнимали не раз вашу родину 
  — мы пришли вам ее возвратить». С. Баймухаметов пишет: «О той войне постановили 
  молчать. А уж о том, чтобы распевать на всю страну “Принимай нас, Суоми-красавица”, 
  и речи не могло быть. Но не след бросать камни в авторов... Да, писали по заказу. 
  Но и по искренней вере. Они (и мы потом) искренне верили, что так и надо. И 
  вера их определяла и талантливость песен...»<br>
  <br>
  Эвакуированный в Пермь из блокадного Ленинграда, д`Актиль продолжал работать 
  — в мастерской агитплаката, в газете «Звезда» и, по воспоминаниям, «выделялся 
  даровитостью». Его друзья по дореволюционному «Сатирикону» умирали в эмиграции, 
  а он — от голода в эвакуации в 1942 году. Ни у кого рука не поднялась что-то 
  написать на надгробье пересмешника и атеиста. Отсутствие эпитафии там — лучшая 
  эпитафия.<br>
  <br>
  <br>
  <strong>АМЕРИКАНСКИЙ ДУНАЕВСКИЙ</strong><br>
  <br>
  Так называли Ирвинга (Ирвина) Берлина, автора неофициального гимна США «Б-же, 
  благослови Америку!» и популярнейшего сингла «Белое Рождество». Спилберг, «голливудизируя» 
  биографию Берлина в фильме «Американский хвостик», рассказал, как сбывалась 
  «американская мечта» сибирского мальчика, восьмого ребенка в семье. Об отце 
  будущей звезды, Мойше Бейлине, известно, что он состоял кантором синагоги в 
  Могилевe, куда семья переехала из Тюмени, и рано умер, не оставив своему младшенькому 
  в наследство ничего, кроме редкого музыкального дара. Настоящее имя Берлина 
  — Израиль Исидор Бейлин. Разносчик газет, уличный певец, официант в музыкальном 
  кафе, пехотинец в первую мировую войну (этот опыт послужил сюжетной основой 
  его мюзикла «Гип-гип-Япхэнк»). Этот человек с двухклассным образованием, не 
  обученный нотной грамоте, смог стать самым популярным композитором в США, автором 
  мюзиклов, фильмов и песен, которые знает уже несколько поколений американцев 
  независимо от возраста.<br>
  <br>
  <img src="a-narodp3.jpg" alt="Ирвинг Берлин"><br>
  <span class='i'>«У Ирвинга Берлина нет какого-либо места в американской музыке: он сам и 
  есть американская музыка»<br>
  Джером Керн, американский композитор</span><br>
  <br>
  Свою первую песню Берлин написал в 1907 году. «Мария из солнечной Италии» принесла 
  ему популярность. (Именно тогда из-за ошибки при наборе он был назван Ирвингом 
  Берлином и так им и остался.) К 20 годам успел сочинить несколько песен (сначала 
  писал только слова, а потом и мелодии), привлек к себе внимание профессионалов, 
  а после появления песни «Alexander.s Ragtime Band» проснулся знаменитым. Стал 
  «штатным композитором» музыкальной компании, потом основал свою музыкальную 
  фирму...<br>
  <br>
  В 1942 году была впервые исполнена вдохновляющая песня «God Bless America», 
  ставшая символом страны. Песню узнают по первым же нотам. Ее поют во время каждого 
  спортивного матча, официального мероприятия в США. Права на песню и все доходы 
  (на ней заработано шесть миллионов долларов) Берлин подарил благотворительному 
  фонду «New York City Scouts Youth Organization». Между прочим, эта неуязвимая, 
  казалось бы, патриотическая песня вызвала в свое время полемику в обществе. 
  Левые находили слова песни шовинистическими («Почему именно Америку должен благословлять 
  Б-г?»); правые же, в лице пастора Э. Ромига, увидели в песне «подмену истинной 
  религии»: мол, необразованный ремесленник, к тому же иммигрант и еврей, не подходит 
  на роль создателя национального гимна... «Критики песни были правы в одном, 
  — пишет Эрнст Нехамкин. — Истинной религией Берлина был патриотизм, который 
  пробуждал в нем такой же эмоциональный отклик, какой в других вызывала религиозная 
  вера».<br>
  <br>
  Еврей Берлин открыл эпоху и популярной рождественской музыки, написав «Белое 
  Рождество» к фильму Билла Кросби «Холидэй Инн» — самую кассовую в мире песню 
  прошлого века. С 1942 года, когда она была записана, продано более 30 миллионов 
  пластинок. Берлин не был музыкальным новатором — скорее, популяризатором. Он 
  пришел с улицы — в музыку, в театр, в Голливуд. Он схватывал на лету, на слух 
  ритмы и веяния времени. По словам профессора университета в Беркли Мэла Гордона, 
  Берлин «принес с собой музыку разных этнических культур, разных стилей и, пропустив 
  через себя, вывел ее на концертную эстраду и на театральный Бродвей». Он вообще 
  плохо играл, используя только черные клавиши. «Белые для тех, кто изучал музыку», 
  — шутил композитор. Но у него было удивительное понимание красоты мелодии, ритма 
  и музыкальной фразы. И все, с кем он работал (прежде всего, братья Гершвин), 
  были такими же талантливыми еврейскими мальчишками, американцами в первом поколении.<br>
  <br>
  Кстати, большинство рождественских песен сочинены музыкантами-евреями. Сам Берлин, 
  правда, никогда Рождества не отмечал. Хотя не был верующим евреем. Но именно 
  в Рождество умер от загадочной болезни его новорожденный сын, и злые языки даже 
  говорили, что это наказание его жене Эллин Маккей за то, что та вышла замуж 
  за еврея. Ее отец, телеграфный магнат и один из самых богатых людей Америки, 
  был настолько против этого брака, что вычеркнул дочь из завещания. Несмотря 
  на трагедию, постигшую молодых родителей в начале их совместной жизни, брак 
  оказался на редкость удачным и продолжался 62 года. Нечасто обращаясь в своем 
  творчестве к мотивам детства и родины, к рождению дочери, тем не менее, Берлин 
  написал вдохновенную «Русскую колыбельную», которая была названа лучшей песней 
  1927 года.<br>
  <br>
  К своему столетию И. Берлин создал полторы тысячи песен, написал музыку для 
  19 театральных постановок и 15 фильмов. Причем выступал одновременно как либреттист, 
  «лирицист» (поэт-песенник) и композитор. В рейтинге шоу-бизнеса Берлин побил 
  все рекорды и обогнал даже «битлов» — первое место как при жизни, так и теперь, 
  спустя полтора десятилетия после смерти. От Франклина Рузвельта до Джорджа Буша-старшего 
  — все президенты награждали его высшими знаками отличия: медаль «За заслуги», 
  Золотая медаль Конгресса (по представлению Дуайта Эйзенхауэра), медаль «За свободу»... 
  Он прожил 101 год и умер во сне.<br>
  <br>
  <br>
  <strong>«У САМОВАРА Я И МОЯ МАША...»</strong><br>
  <br>
  С авторством этого знаменитого на весь мир шлягера связана прямо-таки детективная 
  история. На старой советской пластинке с записью Л. Утесова написано «Обработка 
  Л. Дидерихса, слова В. Лебедева-Кумача». На самом деле и музыку, и стихи сочинила 
  20-летняя еврейская девушка из Варшавы Фаина Квятковская-Гордон. Ей удалось 
  восстановить свое авторство лишь в 1979 году, и получила она за это... 9 рублей. 
  Для сравнения: предприимчивая юная мексиканка Консуэло Веласкес за десятки лет 
  нажила громадное состояние за счет одного-единственного своего шедевра «Бесаме 
  мучо»!<br>
  <br>
  Квятковская родилась в Ялте. Ее отчим был уроженцем Польши, куда впоследствии 
  и перевез свою семью. Так Фаина стала Фанни. Свои музыкальные произведения она 
  подписывала «Фанни Гордон».<br>
  <br>
  В Польше маршала Пилсудского Фанни была довольно известным композитором, ее 
  произведения исполнялись оркестрами, о ней писали газеты. В 1931 году эта ослепительной 
  красоты девушка сочинила две песни, до сих пор любимые во всем мире, — танго 
  «Аргентина» и фокстрот «Под самоваром». Фокстрот был написан для варшавского 
  кабаре «Морской глаз» и исполнялся с польским текстом владельца этого кабаре 
  — поэта Анджея Власта. «Но его стихи показались мне пошловатыми, и я потом переделала 
  их», — рассказывала много лет спустя Ф. Квятковская.<br>
  <br>
  <img src="a-narodp4.jpg" alt="У самовара я и моя Маша..."><br>
  <br>
  У нее чудом (после гетто) сохранились газетные вырезки, афиши, программки и 
  типографского исполнения клавир 1931 года с указанием авторов «Под самоваром». 
  Вся Польша с удовольствием пела: «Pod samowarem siedzi moja Masza. Ja mowi “tak”, 
  a ona mowi “nie”». В успехе песенки была и немалая заслуга пары, танцевавшей 
  под нее на сцене, — балетмейстера Феликса Парнеля и его партнерши Зи-Зи Халяма...<br>
  <br>
  Потом к Фанни пришли представители крупнейшей фирмы грамзаписи «Полидор» и заключили 
  контракт на выпуск пластинки с «Аргентиной» и «Под самоваром». Поскольку ее 
  предполагалось продавать в Риге, ставшей после революции одним из центров русской 
  эмиграции, то условия контракта оговаривали исполнение песен на «великом и могучем». 
  Композитор перевела текст с польского на русский — и в 1933 году пластинка уже 
  продавалась в Риге. У коллекционеров она сохранилась. Автор музыки и слов обозначен 
  на ней так: Ф. Гордон.<br>
  <br>
  А в феврале 1934-го по образцу, привезенному из Риги, джаз-оркестр Утесова тоже 
  записал песню на пластинку, но в выходных данных уже вместо «буржуазной» Ф. 
  Гордон красовалась фамилия советского поэта-песенника Лебедева- Кумача. Как 
  произошла эта неприглядная история — точно не известно. Глеб Скороходов пишет, 
  что первый экспериментальный экземпляр утесовской пластинки вышел с бумажной 
  этикеткой, подписанной от руки: «У самовара. Леонид Утесов», а в тираж пластинка 
  вышла с указанием только исполнителя — Утесова и обработчика мелодии — Симона 
  Кагана. При переиздании записей Утесова в 1975 году для обхода цензуры была 
  сделана фиктивная подпись «Обработка Л. Дидерихса, слова В. Лебедева-Кумача»: 
  обоих давно не было в живых, и претензий к их именам у худсовета быть не могло.<br>
  <br>
  А тогда, перед войной, песенка стала «“гвоздем” всех танцплощадок, кафе, ресторанов, 
  клубов, репродукторов на вокзалах, в парикмахерских...» Так писал корреспондент 
  «Варшавского курьера» С. Вагман. «Если бы существовала литературная и музыкальная 
  конвенция между Польшей и СССР, пожалуй, самыми богатыми сегодня людьми в Польше 
  были бы Власт и Фанни Гордон. Сотни тысяч советских граждан напевают с утра 
  до вечера песенку Власта. Ее здесь считают оригинальной русской песней...»<br>
  <br>
  Б. Савченко в книге «Кумиры забытой эстрады» рассказывает, что перед войной 
  за Фанни Гордон утвердилось реноме популярного композитора, она писала эстрадные 
  балеты и оперетты. Потом началась война, и все рухнуло. Плен, лишения, гетто... 
  Чудом удалось избежать смерти. Когда Варшава была освобождена, всем, кто родился 
  в России, предложили вернуться на родину. В 1945 году Фанни с матерью переехали 
  в СССР, поскольку своей родиной считали именно эту страну. Родина встретила 
  неприветливо: пришлось скитаться из города в город, зарабатываемых денег едва 
  хватало на еду. Одно время Фаина Квятковская руководила джаз-ансамблем Калининской 
  областной филармонии, но власти его разогнали, а музыкантов репрессировали...<br>
  <br>
  Через много лет Квятковская получила письмо из фирмы «Мелодия»: «В связи с письмом 
  СЗО ВААП о защите имущественного права и авторского права на имя т. Квятковской 
  Ф.М. управлением фирмы “Мелодия” дано указание Всесоюзной студии грамзаписи 
  начислить причитающийся т. Квятковской Ф.М. гонорар за песню “У самовара”, а 
  также исправить допущенную в выходных данных песни ошибку...» Газеты «Московский 
  комсомолец», «Советская культура», журнал «Советская эстрада и цирк» сообщили 
  о том, что найден автор известной песни. А Фаина Марковна говорила: «Я человек 
  непритязательный. У меня даже пианино нет. Хотя в свое время могла бы, наверное, 
  на одном “самоваре” заработать миллион. Но у меня тогда и в мыслях не было, 
  что есть какие-то формальные вещи. Поют “У самовара” — ну и хорошо».<br>
  <br>
  Интересно, что в польском варианте песни у самовара (вернее, под ним) сидит 
  Маша, и только она. Русскоязычная версия добавляет к ней еще и лирического героя. 
  А есть и такой вариант: «У самовара кантор, я и Сарра...»<br>
  <br>
  <br>
  <strong>«А ПЕСНЯ ЭТА ОСТАНЕТСЯ?»</strong><br>
  <br>
  В книге «Костюм от Фишмана» композитор Оскар Фельцман цитирует своего сына Володю*, 
  который спрашивал отца после каждой новой песни: «Папа, ты умрешь, а песня эта 
  останется?» И Фельцман неизменно отвечал мальчику: «Наверное, нет». И только 
  один раз — после рождения песни «Я верю, друзья» — робко сказал: «Наверное, 
  да». И правда, песни Фельцмана живы, хоть и написаны в давно ушедшую эпоху, 
  вместе с которой исчезла и героическая молодежь, готовая ехать «за туманом и 
  за запахом тайги», и отважные строители БАМа, и первопроходцы космоса. И всему 
  причиной — музыка, мелодичная, запоминающаяся и легкая для восприятия.<br>
  <br>
  <img src="a-narodp5.jpg"><br>
  <br>
  Песню «На пыльных тропинках» одно время запрещали: она была написана на стихи 
  опального Вл. Войновича. Хотя песню брали в полет космонавты Ю. Гагарин, П. 
  Попович, А. Николаев, и сам Хрущев пел ее с трибуны мавзолея. На сцене песни 
  Фельцмана исполняли Кобзон и Пьеха, Толкунова и Магомаев, за сценой — мурлыкал 
  себе под нос каждый. А сколько было пародий на «Венок Дуная»! Это ли не верный 
  признак популярности? А кто не помнит «Белый свет», «Возвращение романса», «Старые 
  слова»?..<br>
  <br>
  Сам Фельцман долго считал песню занятием несерьезным, в молодости собирался 
  заниматься «серьезной» музыкой. Но именно песни сделали его знаменитым.<br>
  <br>
  «Надо писать песню!» — эту фразу от Фельцмана слышали многие и по разным поводам. 
  Р. Рождественский, например, — после того, как прочел в «Правде» о самолете, 
  у которого над Берлином отказали моторы, и летчики спасли город ценой собственных 
  жизней. Вл. Войнович — когда накануне гагаринского полета (бывают же такие совпадения!) 
  принес Фельцману текст о «караванах ракет». М. Матусовский — когда, сомневаясь, 
  предложил озвучить ужасные, на его взгляд, строки «Самое синее в мире Черное 
  море мое»...<br>
  <br>
  ...Есть в доме у Оскара Борисовича большая полированная доска. Она лежит у него 
  на пюпитре рояля. Доска эта была сделана в далекие 20-е годы для удобства написания 
  нот, когда Оскар еще был вундеркиндом, жил в Одессе на Малой Арнаутской и учился 
  у знаменитого педагога П.С. Столярского. Доску принес столяр-краснодеревщик 
  Шлегель, друг семьи. И с этой доской композитор не расстался не только в детстве, 
  но и в эвакуации в Новосибирске, с ней вернулся в Москву. Именно на этой доске 
  написаны Фельцманом все его сочинения. Без нее, как утверждает Оскар Борисович, 
  не пишется музыка, просто не идет в голову, что проверено многократно...<br>
  <br>
  Музыка с детства стала увлечением будущего композитора. Его отец, Борис Осипович 
  Фельцман, был крупнейшим одесским хирургом, а еще — профессионально играл на 
  фортепиано. Родители часто брали Оскара с собой на концерты: ведь в 1920-30-е 
  годы концертная жизнь в Одессе била ключом, приезжали лучшие мировые пианисты, 
  скрипачи, виолончелисты, вокалисты...<br>
  <br>
  В 5 лет родители отвели Оскара к Столярскому (соседом по парте оказался Эмиль 
  Гилельс). После двух недель занятий на скрипке Оскар заявил: «Не хочу играть 
  стоя, хочу сидя». Столярский сказал: «Посадите мальчика за рояль. Пусть сидит»... 
  Играл на рояле Оскар неплохо, но родившееся в нем стремление сочинять свою музыку 
  не давало ему покоя. Первую фортепианную пьесу он назвал «Осень». Познакомившись 
  с<br>
  <br>
  17-летним Фельцманом, Дм. Шостакович сказал: «Оскар будет известным композитором, 
  ему нужно переезжать в столицу. Пусть учится у Шебалина». Так Оскар, окончивший 
  школу Столярского «с занесением на Золотую доску почета», оказался в Московской 
  консерватории. Ему единственному на композиторском факультете дали Сталинскую 
  стипендию — 500 рублей...<br>
  <br>
  Жизнь круто ставила вопрос: либо писать серьезную академическую музыку, либо 
  никогда не расставаться с песней. Он пошел по второму пути и об этом решении 
  не пожалел. Вскоре поэты В. Драгунский и Л. Давыдович, много писавшие для эстрады, 
  предложили Фельцману несколько стихотворных текстов для песен. Среди них были 
  и слова песни «Теплоход». Он тут же написал музыку. Фельцман сам пошел к Утесову 
  и показал ему эту песню. Когда знаменитый артист согласился ее исполнить, Фельцман 
  был окрылен. Потом для эстрадной программы сада «Эрмитаж» была написана танцевальная 
  песня на слова О. Фадеевой. Фельцман передал ноты известной певице Гелене Великановой, 
  и через две недели вся Москва, а потом и вся страна напевала «Ландыши, ландыши...».<br>
  <br>
  Правда, не обошлось без неприятных сюрпризов. Для очередного доклада в ЦК партийным 
  функционерам потребовались примеры пошлости в искусстве, «образцы нарушения 
  норм социалистической чистоты и мудрости». Выбор пал на Фельцмана. Композитора 
  ругали за «Ландыши» не месяцы, даже не годы — без малого четверть века! А песню 
  любили и пели, любят и поют до сих пор.<br>
  <br>
  Тем не менее, первые шаги на эстраде композитор делал очень быстро. Особенно 
  он благодарен знаменитым конферансье М. Гаркави и А. Алексееву. Выпуская Фельцмана 
  на сцену, они создавали в зале очень доброжелательную атмосферу. Со временем 
  Фельцман стал сотрудничать со многими знаменитыми артистами — К. Шульженко, 
  А. Менакером, И. Набатовым...<br>
  <br>
  В конце 80-х годов Оскар Фельцман почувствовал особую тягу к музыке еврейской.<br>
  <br>
  В 1987 года он написал вокальный цикл «Песни былого», который исполнил Иосиф 
  Кобзон. Позже по этим песням был снят фильм. На фельцмановском диске «Еврейское 
  счастье» — 10 инструментальных пьес в исполнении трио «Мазл Тов» из Екатеринбурга, 
  получившего первую премию международного конкурса за лучшее исполнение еврейской 
  музыки в рамках фестиваля имени С. Михоэлса в Москве.<br>
  <br>
  <br>
  <strong>ОДИН ЛИШЬ СПОСОБ ЕСТЬ НАМ СПРАВИТЬСЯ С СУДЬБОЙ</strong><br>
  <br>
  ...был уверен еще один одессит Игорь Шаферан. Вот этот способ: «Можем мы любить 
  друг друга сильней». Поэтому большинство песен на его стихи — о любви, дружбе, 
  о том, «как трудно одному, без ласки, без любви» и о необходимости делить пополам 
  и радость, и беду. В свое время Игорь Шаферан наряду с Леонидом Дербеневым и 
  Михаилом Таничем входил в тройку лучших поэтов-песенников нашей страны. Тонкие, 
  лиричные песни на его стихи — «То ли еще будет», «Листья желтые над городом 
  кружатся» «Белый танец», «Для тебя», «И все-таки море...», «На улице Каштановой», 
  «Мы желаем счастья вам», «Этот мир», «Белый пароход», «Созвездье Гончих Псов» 
  — помнят и поют до сих пор. Знаменитая шаферановская «Ромашки спрятались, поникли 
  лютики» вообще считается народной. А песня «Гляжу в озера синие» предлагалась 
  даже как вариант нового государственного гимна России.<br>
  <br>
  <img src="a-narodp6.jpg" alt="Игорь Шаферан"><br>
  <br>
  На лирику Шаферана писали песни именитые композиторы — Френкель, Мовсесян, Минков 
  (тесно он сотрудничал с Юрием Саульским и Евгением Птичкиным), пели их самые 
  популярные певцы.<br>
  <br>
  Стихи Игорь Шаферан начал писать еще в школе (между прочим, учился в одном классе 
  с М. Жванецким). Сразу после школы поехал в Москву поступать в Литературный 
  институт, но с первого раза не поступил. Год отучился в Тимирязевской академии. 
  А потом Шаферана взял на свой курс знаменитый поэт Михаил Светлов. «По его совету 
  папа и начал писать тексты для песен», — рассказывает Анна Шаферан.<br>
  <br>
  Первой стала написанная еще в студенческие годы вместе с композитором Э. Колмановским 
  песня «Береговые огоньки». А через несколько лет И. Кобзон в Колонном зале Дома 
  Союзов в Москве спел «Мальчишки, мальчишки» А. Островского и И. Шаферана. Тогда 
  к молодому поэту пришла настоящая слава...<br>
  <br>
  Семейная жизнь Шаферана была счастливой, женился он по большой любви всего через 
  неделю после знакомства с дочерью известного архитектора Бориса Виленского. 
  Правда, прожил поэт совсем недолго — всего 62 года.<br>
  <br>
  По мнению дочери, его «убил капитализм». Новые реалии оказались для него страшным 
  психологическим ударом. Лауреат Всесоюзных и Всероссийских конкурсов песни, 
  «народный певец» не отличался деловой хваткой. Ничем другим, кроме поэзии, он 
  не занимался. От ощущения своей ненужности Шаферан заболел, долго лежал в онкологическом 
  центре, но врачи не смогли ничего сделать и, поняв это, отправили его умирать 
  домой. После его смерти многие стихи остались невостребованными.<br>
  <br>
  ____________ <br>
  <br>
  <em>Однажды композитора Покрасса пригласили в Кремль на просмотр фильмов. Чаще 
  всего среди приглашенных на этих просмотрах бывали видные писатели, композиторы, 
  артисты, ученые... Место Покрассу указали рядом со Сталиным, и, как оказалось, 
  не случайно. Просмотр начался. Показали три короткометражки, два мультика, потом 
  настала очередь «гвоздя программы» — голливудского фильма. Пошли титры. Сценарист, 
  режиссер, оператор, композитор... И вдруг Покрасса словно ударило! Взгляд приковала 
  строка: «Composer D. Pokrass». В голове пронеслось: «Брат! Давид!» Братьев Покрасс 
  было четверо. Все музыканты. В 20-е годы двое из них эмигрировали в Соединенные 
  Штаты. Понятно, что этот факт оставшиеся в СССР братья, Даниил и Дмитрий, мягко 
  говоря, не афишировали. И вдруг... Покрасс говорил: «Меня буквально холодный 
  пот прошиб. Я остолбенел. Экран стал мгновенно черным». Дмитрий Яковлевич не 
  помнил, как досидел до конца. В голове стучало одно: «Заметил? Не заметил?..»<br>
  <br>
  Фильм кончился, вспыхнул свет. Сталин, не торопясь, в полной тишине раскурил 
  трубку. Не поворачивая головы, скосил взгляд на съежившегося рядом маленького 
  Покрасса. И благодушно произнес: «Что? Трэпэщешь?..» Но обошлось...</em><br>
  <br>
  Майлен Константиновский<br>
  <br>
  <br>
  <em>Еще один шедевр д`Актиля — «Марш конницы Буденного»:<br>
  <br>
  «Веди ж, Буденный, нас смелее в бой!<br>
  Пусть гром гремит, пускай пожар кругом.<br>
  Мы — беззаветные герои все,<br>
  и вся-то наша жизнь есть борьба!»<br>
  <br>
  Песня уникальна тем, что размер меняется едва ли не в каждой строчке, но, тем 
  не менее, она гармонична. В книге «50 твоих песен» Е. Долматовский рассказывает 
  историю создания «Красных кавалеристов»: когда Д. Покрасс предложил д`Актилю 
  написать текст марша буденовцев, тот был занят на кухне — жарил котлеты для 
  выздоравливающей от тифа жены. Но, как настоящий «сатириконовец», незамедлительно 
  выдал:<br>
  <br>
  «Стою себе на кухне я и жарю фарш.<br>
  Четырнадцатой дивизии слагаю марш...»</em><br>
  <br>
  ____________<br>
  <br>
  <em><strong>Вениамин Баснер</strong> — композитор. «На безымянной высоте», «Крестики-нолики», 
  «C чего начинается Родина?», «Махнем, не глядя...», «Березовый сок», «Птицы 
  возвращаются домой», «Это было недавно», «Как, скажи, тебя зовут?».<br>
  <br>
  <strong>Максим Дунаевский</strong> — композитор. «Ах, водевиль, водевиль», «Гадалка», 
  «Ах, этот вечер», «Песенка мушкетеров», «Приятно вспомнить в час заката...», 
  «Дуэт Констанции и д.Артаньяна», «Один за всех и все за одного», «Песенка Водяного», 
  «Частушки Бабок-Ежек», «Позвони, мне, позвони», «Тридцать три коровы», «Жил 
  да был брадобрей», «Непогода», «Леди Совершенство», «Ветер перемен», «Цветные 
  сны», «Песенка о трех китах» и мн. др.<br>
  <br>
  <strong>Эдуард Колмановский</strong> — композитор. Песни (свыше 200) «Я люблю 
  тебя, жизнь», «Хотят ли русские войны», «Убийцы ходят по земле», «Я работаю 
  волшебником», «Все еще впереди», «Я улыбаюсь тебе», «Когда разлюбишь ты», «Прости 
  меня», «За окошком свету мало», «Я вернусь к тебе, Россия», «Журавленок», «Алеша», 
  «Ребят позабыть не могу», «Картофельное поле», «Вальс о вальсе», «Моя тайна», 
  «Мужчины», «Чета белеющих берез», «Где ты раньше был?», «Диалог у новогодней 
  елки» и др.<br>
  <br>
  <strong>Михаил Матусовский</strong> — поэт. «На безымянной высоте», «Что так 
  сердце растревожено?», «Лодочка», «Песня верных друзей», «Крестики-нолики», 
  «Девчата», «Старый клен», «C чего начинается Родина?», «Махнем, не глядя...», 
  «Березовый сок», «Это было недавно», «Старый клен», «Хорошие девчата», «Подмосковные 
  вечера» и др.<br>
  <strong><br>
  Михаил Пляцковский</strong> — поэт. «Не повторяется такое никогда», «Ну, чем 
  мы не пара?», «Не дразните собак», «От улыбки...», «Еду я», «День рождения кота 
  Леопольда», «Не волнуйтесь понапрасну» и др.<br>
  <br>
  <strong>Роберт Рождественский</strong> — поэт. «За того парня», «Песня неуловимых 
  мстителей», «Погоня», «Песня о далекой Родине», «Мгновения», «Там, за облаками», 
  «Товарищ песня», «Позвони, мне, позвони», «Сладка ягода», «Не ходите, девки, 
  замуж».<br>
  <br>
  <strong>Михаил Светлов</strong> — поэт. «Песня о Каховке», «Гренада».<br>
  <br>
  <strong>Оскар Строк</strong> — композитор. «Мое последнее танго», «Голубые глаза», 
  «Марианна», «Песня любви», «Неаполитанское танго», «Когда весна придет опять», 
  «Не упрекай», «Мечта», «Звездное счастье», «Ожидание», «Зимнее танго», «Танго-фантазия». 
  Композитор и автор текстов песен: «Скажите, почему?», «В разлуке», «Былое увлечение», 
  «Черные глаза», «Мусинька родная», «Не покидай», «Лунная рапсодия».<br>
  <br>
  <strong>Модест Табачников</strong> (родился в Одессе) — композитор, написал 
  музыку к 51 спектаклю, к 7 кинофильмам, 7 оперетт, более 230 песен («Давай закурим», 
  «Мама», «У Черного моря», «Нет, не забудет солдат» и др.).<br>
  <br>
  <strong>Давид Тухманов</strong> — композитор. «Эти глаза напротив», «Россия», 
  «Как прекрасен этот мир», «Любовь — дитя планеты», «Любимая, спи», «День без 
  выстрела», «Мой адрес — Советский Союз», «Я еду к морю», «Вечная весна», «Белый 
  танец», «Сердце любить должно», «Наши любимые», «Песня о вечном движении», «Листопад», 
  «По волне моей памяти», «Я мысленно вхожу в ваш кабинет», «Из Сафо», «Из вагантов», 
  «Смятение», «Соловьиная роща», «Так не должно быть», «Что-то было», «День Победы» 
  и др.<br>
  <br>
  <strong>Марк Фрадкин</strong> — композитор. «За того парня», «Комсомольцы-добровольцы», 
  «Там, за облаками», «За фабричной заставой», «А любовь всегда бывает первою» 
  и др.<br>
  <br>
  <strong>Ян Френкель</strong> — композитор. «Текстильный городок», «Калина красная», 
  «Русское поле», «Журавли»; музыка к фильмам (около 60).<br>
  <br>
  <strong>Владимир Шаинский</strong> — композитор. «Голубой вагон», «Облака», 
  «Песенка крокодила Гены», «Антошка», «Кузнечик», «По секрету всему свету», «Когда 
  мои друзья со мной», «Hа дальней станции сойду», «Вместе весело шагать», «Песенка 
  Мамонтенка», «Улыбка», «Травы, травы» и др.<br>
  <br>
  <strong>Исаак Шварц</strong> — композитор. «Песенка о соломенной шляпке», «Песенка 
  про корнета», «Капли датского короля», «Ваше благородие, госпожа удача!», «Женюсь» 
  «Песенка кавалергарда», «Я ехал к вам», «Не спрашивай, зачем», «Эта женщина 
  в окне», «Надежды крашеная дверь», «Любовь и разлука» и др.<br>
  <br>
  <strong>Юрий Энтин</strong> — поэт. «Ох, рано встает охрана», «Ничего на свете 
  лучше нету», «Говорят, мы бяки-буки», «Дуэт Трубадура и Принцессы», «Пусть нету 
  ни кола и ни двора», «Луч солнца золотого», «Такая-сякая сбежала из дворца», 
  «Песня пирата», «Песня Рыбы-пилы», «Песенка о лете», «Песенка Водяного», «Частушки 
  Бабок-Ежек», «Лесной олень», «Прекрасное далеко», «Крылатые качели», «Бу-ра-ти-но!», 
  «Песня Пауков и Буратино», «Песенка Черепахи Тортиллы», «Расскажи, Снегурочка, 
  где была?», «Чунга-Чанга», «Антошка», «Кто на новенького?», «Учкудук — три колодца», 
  «Мир без любимого» и др.<br>
  <br>
  <br>
  * Владимир Фельцман — известный пианист, пожизненный профессор Нью-Йоркского 
  университета.</em><br>
  <br>
  <br>
  <a href="http://www.migdal.ru/times/73/" target="_blank"><img src="http://www.migdal.ru/pics/times-small.gif"></a><br>

	<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>