<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Сергей Бирюков, Юрий Бирюков - Неожиданный Дунаевский (2000)</title><meta name='Description' content=Письма Исаака Дунаевского к Галине Зварыкиной><meta name='Keywords' content=Исаак Дунаевский><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
<a href="../letra.php"><button class='stamp'>#Библиотека</button></a> <a href="Drugije.php"><button class='stamp'>#Советская эстрада</button></a><br>
<br>
 <span class='bold'>Сергей 
  Бирюков, Юрий Бирюков<br></span>
  <h1>НЕОЖИДАННЫЙ ДУНАЕВСКИЙ<br>
  Не публиковавшиеся письма композитора открывают новые грани его личности романтика</h1>
  <span class='i'>Труд. 2000. №017. 29 января<br></span>
  <br>
  <br>
  О нем говорили как &quot;о первом композиторе, который приблизил советскую 
  музыку к народу&quot;, имея в виду ни с чем не сравнимую популярность его песен.<font size="2" face="Verdana, Arial, Helvetica, sans-serif"> </font>Но 
  в дни, когда мы подошли к 100-летию Дунаевского, его &quot;Марш энтузиастов&quot;, 
  &quot;Песню о Родине&quot;, полвека бывшую радиоэмблемой страны (а ведь лучшей 
  пока не найдено), относят к разряду лакировочно-официозного искусства сталинской 
  поры. Но личность, творческий потенциал крупного художника всегда объемнее того 
  плоскостного изображения, которое принято выставлять на массовое обозрение.<br>
  <br>
  Слова &quot;о первом композиторе&quot; были сказаны Тихоном Хренниковым в 48-м 
  году на знаменитом совещании у Жданова в критической ситуации, когда с Дунаевским 
  уже готовы были расправиться, как расправились с Прокофьевым, Шостаковичем и 
  другими мастерами, за попытку &quot;втиснуть чувства и мысли нашего современника 
  в чужие, западные сюжетные схемы&quot; (это - по поводу оперетты &quot;Вольный 
  ветер&quot;). Молодой коллега тогда, можно сказать, спасал старшего. Та попытка 
  расправы была далеко не первой и не последней. Так, во время войны композитора 
  обвинили не более и не менее как в дезертирстве: дескать, удрал подальше от 
  городов, куда рвались гитлеровцы... А он уехал за месяц до нападения Германии 
  по командировке Наркомпути - как руководитель Ансамбля ЦДКЖ - и 22 месяца провел 
  на колесах.<br>
  <br>
  В 1950 году, юбилейном для композитора, против него попытались организовать 
  кампанию травли в прессе, воспользовавшись как предлогом выступлением Исаака 
  Осиповича перед студентами и преподавателями Горьковской консерватории. Дунаевский 
  действительно позволил себе изрядные по тем временам вольности - например, признался, 
  что планы сочинения балета для Большого театра наталкиваются на отсутствие хорошего 
  либретто, а писать на сюжет Сергея Михалкова о строительстве колхозной электростанции 
  он заставить себя не может.<br>
  <br>
  Кампания быстро захлебнулась. Тогда запустили &quot;версии&quot; о якобы виновности 
  старшего сына Дунаевского в гибели девушки в автомобильной аварии. На самом 
  деле машиной Евгения самовольно воспользовались участники приятельских посиделок 
  на даче Дунаевского, в результате чего и произошла трагедия.<br>
  <br>
  Мифы продолжают создаваться. Так, редакция популярного журнала в серьезной вроде 
  бы статье 1988 года без ведома ее автора произвольно меняет выражение &quot;скоропостижная 
  смерть&quot; (Дунаевский умер от сердечного приступа 25 июля 1955 года) на... 
  самоубийство...<br>
  <br>
  Нет, подлинного масштаба Дунаевского мы, похоже, все еще не осознаем. Уроженец 
  захолустной Лохвицы (Полтавская губерния), воспитанник Харьковской консерватории, 
  он встал в один ряд с крупнейшими создателями музыки своего времени. Часто его 
  сравнивают с Гершвином - тот тоже был замечательный мелодист, но обрабатывали 
  эти мелодии зачастую другие. Для Дунаевского такое абсолютно неприемлемо: он 
  и великолепный оркестровщик, и пианист-виртуоз, и симфонический дирижер, записавший, 
  между прочим, музыку Прокофьева к фильму &quot;Поручик Киже&quot;, чем немало 
  способствовал укреплению интереса Сергея Сергеевича к кинематографу.<br>
  <br>
  А сколько сочинений Исаака Осиповича пребывает в забвении! Многие ли могут похвастаться, 
  например, что знают балет &quot;Отдых фавна&quot;, написанный в 1924 году для 
  легендарного балетмейстера Касьяна Голейзовского? Только сейчас некоторые сочинения 
  начинают доходить до публики благодаря Международному фестивалю музыки Дунаевского, 
  который недавно открылся в Москве и будет идти в разных странах весь юбилейный 
  для композитора 2000 год.<br>
  <br>
  К сожалению, до сих пор архив музыканта распылен, не создан Фонд Дунаевского. 
  В результате как бы и сбылось высказанное в шутливой форме пророчество мастера 
  о том, что его младший сынишка затмит славой своего отца. Действительно, зайдите 
  в музыкальные магазины: диски Максима продаются, дисков Исаака Осиповича не 
  сыщешь днем с огнем.<br>
  <br>
  Отдельная тема - письма Дунаевского. Он написал их колоссальное количество - 
  стремился ответить чуть ли не всем обращавшимся к нему, хотя это было физически 
  невозможно. В письмах проявились редкая тонкость наблюдения, литературный дар. 
  Но главное - в них виден человек удивительной душевной чистоты, романтик. Таков 
  Дунаевский в общении не только с близкими, но и с &quot;далекими&quot;. Подчас 
  переписка вырастала в настоящие романы в письмах (впрочем, сам Дунаевский этого 
  определения не любил): в них композитор, видимо, искал ту идеальную дружбу и 
  любовь, которые обыденность не могла ему дать.<br>
  <br>
  Одной из таких &quot;далеких-близких&quot; стала Галина Зварыкина - девочка, 
  девушка, молодая женщина из Кузнецка (Пензенская область), с которой музыкант 
  переписывался полтора десятка лет. Фрагменты некоторых из этих его посланий 
  мы впервые публикуем сегодня. В них, как и в музыке, он остался человеком своего 
  времени - времени не только тяжких испытаний, угнетения свободы, но и (это &quot;позволено&quot; 
  во все времена) прекрасных мечтаний. Думается, искренним при этом оставался 
  всегда.<br>
  <br>
  <br>
  * * *<br>
  <br>
  <strong>15 АВГУСТА 1949 Г.</strong><br>
  <br>
  Милая Галина! Я писал Вам, что охладел к песням... Одной из основных причин 
  моего охлаждения является плохое качество стихотворных текстов. Умерли мои друзья 
  и соратники Лебедев-Кумач и Алымов, и я осиротел. Трудно после долгих лет &quot;притирки&quot; 
  к определенным поэтам, их привычкам и манере работы переключаться на других, 
  которые и по уму и по таланту стоят значительно ниже. Я пишу песни и теперь, 
  но редко. Сейчас по картине &quot;Веселая ярмарка&quot; столкнулся впервые с 
  Исаковским. Замечательный поэт, но все его творчество находится совсем в ином 
  стиле, чем мое. Тем не менее наша первая встреча, кажется, принесет неплохие 
  плоды...<br>
  <br>
  * * *<br>
  <br>
  <strong>26 ОКТЯБРЯ 1949 Г.</strong><br>
  <br>
  Галина моя хорошая! Я в течение 16-17 лет живу большой, творчески и общественно 
  насыщенной жизнью. Мое творчество нашло широкий и глубокий отклик в массах. 
  Это - высшая награда для художника... Тысячи писем свидетельствуют мне до сих 
  пор об уважении и любви ко мне и моей музыке. Я никогда не смотрел на это уважение 
  и любовь с высоты своего художнического величия. Слава - птица капризная, и 
  так легко скатиться кубарем с выдуманных пьедесталов... Я продолжал скромно 
  работать в меру своих сил и таланта, никогда не зарываясь, никогда не обольщаясь. 
  Бывали и периоды раздумья, неверия, неудовлетворенности. Слишком бурна наша 
  жизнь, чтобы художнику можно было бы чувствовать себя спокойным и уверенным 
  в себе. Иногда перед очередным творческим скачком долго и мучительно раскачиваешься, 
  хочешь сделать лучше, мобилизуешь все душевные силы. В таких случаях говорят: 
  &quot;Дунаевский молчит&quot;, а кто злобно шипит: &quot;Дунаевский кончился&quot;. 
  А он работает, работает, спускает в корзину ворох музыкальных тем, набросков, 
  мыслей, которые перед сном кажутся ему заманчивыми, а наутро гадкими и серыми. 
  Так идет жизнь. Но в этой жизни есть люди, которые как-то сопровождают ее, идут 
  вместе со мной, где-то и как-то, какими-то путями войдя однажды в эту жизнь... 
  Среди этих людей были и Вы, Галина. Война рассеяла людей. Я не нашел многих, 
  чьи письма бережно мною хранятся, как вечный дар любви и радости. Но Вас мне 
  удалось найти. Я уже писал Вам, как мне было это радостно. И вот то, что дало 
  начало нашей переписке 8-9 лет тому назад, то не хочется терять. И Вы мне равная 
  и близкая хотя бы потому, что таким, как Вы, хорошим, простым и ласковым, берегущим 
  меня своим уважением к моему творчеству, радостно и целостно его воспринимающим, 
  - таким, как Вы, я обязан своей музыкой, тем, что хочется во имя этого жить 
  и еще лучше писать... Я думаю, что Вы не обидитесь по поводу того, что Вы у 
  меня не одна такая. У меня есть несколько таких хороших, дорогих моей душе людей.<br>
  <br>
  * * *<br>
  <br>
  <strong>НЕ ПОЗДНЕЕ 8 ЯНВАРЯ 1950 ГОДА.</strong><br>
  <br>
  ...Над одним местом в Вашем письме я призадумался. Призадумался оттого, что 
  невольно причиняю Вам страдания. Что же это такое? Неужели не может быть дружбы 
  между мужчиной и женщиной? Неужели нельзя нести друг другу хорошее, радостное 
  и яркое без того, чтобы рано или поздно не заговорило у кого-нибудь из них сердце? 
  Это страшно не само по себе. Это страшно тогда, когда вот такое общение душ, 
  когда вот такое, казалось бы, вполне ясное в своих целях и назначении письменное 
  общение начинает мучить, волновать человека. Страшно, когда из мира внутреннего, 
  замкнутого в себе оно старается перейти в реальные, внешне осязаемые формы на 
  путях людей, не перекрещивающихся между собой... Я хочу (конечно, если и люди 
  желают этого) раскрывать перед ними горизонты, хочу обогащать новыми впечатлениями 
  их души не для того, чтобы они грустили о несбыточном, а для того, чтобы они 
  НА ПУТЯХ СВОЕЙ СОБСТВЕННОЙ ЖИЗНИ, своей собственной деятельности стремились 
  к личным успехам и достижениям, чтобы они видели во мне друга, радующегося за 
  них и чувствующего гордость из-за пусть маленького участия... Я хочу, чтобы 
  люди любили меня за мою дружбу, за мои мысли... за мою музыку, но не видели 
  во мне героя, по которому они вздыхали бы.<br>
  <br>
  * * *<br>
  <br>
  <strong>10 МАЯ 1950 Г.</strong><br>
  <br>
  Галина! Вы потрясающе несправедливы! Сама не пишет, подолгу &quot;закупоривается&quot;, 
  а еще нападает на честного, хорошего человека! Так знайте же, отвратительное 
  человечище, что я несколько дней напряженно работал в 100 километрах от Москвы, 
  в доме творчества композиторов (третий раз спасаюсь туда от московской суетни) 
  над третьим актом моего &quot;Летающего клоуна&quot;. В наказание Вам возьму 
  и ничего не расскажу об этом, не расскажу, как изумительна природа в Старой 
  Рузе, как она помогает душевной сосредоточенности, необходимой для творчества. 
  Я сделаю больше. Я попрошу Радиокомитет (а у меня там сильные связи), чтобы 
  при передаче моей новой оперетты, когда она будет закончена, на Кузнецк были 
  закрыты волны и чтобы Вы никоим образом не смогли бы поймать мою музыку! Вот 
  как!.. Что бы еще для Вас придумать? Вот возьму и ничего не расскажу Вам про 
  то, что Правительство присвоило мне за большие творческие достижения в музыкальном 
  искусстве звание Народного артиста Республики. Вот я получил со всех концов 
  массу поздравлений, а от Вас нет и не будет, потому что Вы ничего знать не будете...<br>
  <br>
  Галиночка! На улице холодно. Вишни в цвету! Неужели они погибнут? И не знаете 
  ли Вы, когда настанет май, настоящий май? Природа ведет себя непозволительно 
  и перепутала все календари.<br>
  <br>
  * * *<br>
  <br>
  <strong>3 ДЕКАБРЯ 1950 Г.</strong><br>
  <br>
  Марк! Марк! Что-то уж слишком часто это имя упоминается в Ваших письмах. Я рад 
  буду за Вас, если в его лице Вы встретите настоящего друга... Я - человек скромный 
  и удовлетворюсь тем, что Вы НИ ПРИ КАКИХ обстоятельствах не забудете моего существования... 
  Я всегда буду рад Вашему стремлению к прекрасному. И я горжусь, что мои письма 
  Вам необходимы...<br>
  <br>
  И за это Вам большое спасибо, моя славная Галина. И за это Вам моя нежная и 
  хорошая дружеская любовь, которая Вам будет светить до той поры, пока Вы захотите.<br>
  <br>
  Пишите, ради бога, часто и много.<br>
  <br>
  <em>Ваш И.Д.</em><br>

<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>