<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Юрий Москаленко - Откуда родом автор песни «Ах, Одесса, жемчужина у моря»? (2008)</title><meta name='Description' content=О композиторе Модесте Табачникове><meta name='Keywords' content=Модест Табачников><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
<a href="../letra.php"><button class='stamp'>#Библиотека</button></a> <a href="Drugije.php"><button class='stamp'>#Советская эстрада</button></a><br>
<br>
<span class='bold'> 
  Юрий Москаленко<br></span>
<h1>ОТКУДА РОДОМ АВТОР ПЕСНИ «АХ, ОДЕССА, ЖЕМЧУЖИНА У МОРЯ»? 
  </h1>
<span class='i'><a href="http://www.shkolazhizni.ru/archive/0/n-19555/" target="_blank">ШколаЖизни.ру</a>. 13.8.2008<br></span>
  <br>
  <br>
  13 августа 1913 года, 95 лет назад, родился Модест Табачников, будущий композитор, 
  чьи песни «Ах, Одесса, жемчужина у моря», «Дядя Ваня», «Давай закурим», «Цветочница 
  Анюта», «Ты одессит, Мишка!» и другие распевало не одно поколение советских 
  людей. <br>
  <br>
  Странный вопрос: откуда родом автор всех этих песен. Вы еще сомневаетесь, что 
  рождение маленького Модеста произошло в Одессе? И напрасно. Все было именно 
  там!<br>
  <br>
  Любовь к музыке не могла не родиться в сердце этого шустрого мальчишки. Да и 
  как без песни в Одессе, где поет не только душа, но и сердце. Вот и Мотя, как 
  звали его окрестные мальчишки, рано увлекся музыкой, играл в духовом оркестре, 
  в оркестре народных инструментов при фабричном клубе. Был в какой-то мере знаменит, 
  потому что не каждому одесситу доверят выходить на сцену.<br>
  <br>
  <br>
  <strong>Ноты на салфетке</strong><br>
  <br>
  В 1931 году, после окончания школы, 18-летний Модест поступил на дирижерский 
  факультет Одесского музыкально-театрального института, где явно не терял времени 
  даром, начав сочинять музыку.<br>
  <br>
  О создании песни «Ах, Одесса, жемчужина у моря» существует немало легенд. Говорят, 
  что в 1936 году Модест пришел в ресторан гостиницы «Лондонская» проведать своих 
  друзей-музыкантов, которые «лабали» в этом увеселительном заведении. Пока друзья 
  наяривали какую-то мелодию, Табачников терпеливо их ожидал. Они играли вдохновенно, 
  весело, и оттого, что чувства его переполняли, композитор начал набрасывать 
  на салфетке ноты будущей песни.<br>
  <br>
  Подошедшие друзья тут же попробовали все наиграть на инструменте, а кто-то выпалили 
  слова: «Ах, Одесса, жемчужина у моря». А дальше, как это иной раз случалось 
  с народными песнями, каждый доморощенный поэт подставлял под музыку свой куплет. 
  В каком году был оформлен тот вариант, который нам известен, трудно сказать. 
  Многие приписывают слова Аркадию Дмитриевичу Звездину (Аркаше Северному) на 
  том основании, что его перу принадлежат такие известные приблатненные перлы, 
  как «Жора, подержи мой макинтош», «В семь сорок», «Школа бальных танцев», «Мясоедовская 
  улица моя», «На Дерибасовской открылася пивная».<br>
  <br>
  Сомневаюсь, что это чистая правда хотя бы потому, что к моменту рождения Аркадия 
  песня уже жила, как минимум, три года.<br>
  <br>
  <br>
  <strong>Дядю Ваню переделали после войны...</strong><br>
  <br>
  Но вернемся к Модесту Табачникову. После того, как «Жемчужина» расползлась по 
  свету, как прореха на старой обветшавшей ситцевой рубахе, композитору поступало 
  много предложений от поэтов, которые пытались с его помощью оставить свой след 
  в истории. Но далеко не всем это удавалось. Как, например, поэту Галлу, который 
  сочинил стихи о хорошем и пригожем дяде Ване. Кстати, без самого активного участия 
  Клавдии Шульженко дело не обошлось. Именно благодаря ей песня стала широко популярна 
  в предвоенные годы.<br>
  <br>
  В 1943 году та же Шульженко включила в свой концерт и другую песню Табачникова 
  – «Давай закурим». Но мало кто знает, что и у этой песни судьба была в чем-то 
  похожей на «Жемчужину». Здесь тоже вначале родилась мелодия, а уж потом к ней 
  были написаны стихи. Дело в том, что с началом войны Модеста Ефимовича назначили 
  музыкальным руководителем Ансамбля песни и пляски 2-й гвардейской армии. В программу 
  к 24-й годовщине Октябрьской революции, осенью 1941 года, композитор сочинил 
  несколько мелодий, которые предложил своему соавтору Илье Френкелю. Одна из 
  этих мелодий стала песней «Давай закурим».<br>
  <br>
  Вот только со словами случилась конфуз. Бригадный комиссар Рюмин, возглавлявший 
  отдел пропаганды и агитации Южного фронта, которому композитор принес и пропел 
  эту песню, тоном, не терпящим возражений, заявил: «Никому эта твоя песня не 
  нужна. Что это я буду вспоминать про то, что ты дал мне закурить? Вот если бы 
  снарядами поделился или автоматный диск с патронами передал бы, тогда другое 
  дело». Не очень-то верил в успех и первый исполнитель песни – Аркадий Явник 
  (Воронцов). Но песня упорхнула и тут же стала любимой у фронтовиков. Про песню 
  «Давай закурим» Константин Симонов как-то сказал, что не было такого фронта, 
  на котором бы ее не пели. И что написать эту песню мог только человек, по-настоящему 
  знающий, что такое война и что такое солдатская жизнь на войне…<br>
  <br>
  Кстати, в послевоенном варианте, который написал другой поэт – М. Либин – появились 
  слова, рассказывающие о том, как<br>
  <br>
  ...Веселый старшина в мае, в сорок пятом, с верным автоматом по улицам Берлина 
  прошагал...<br>
  <br>
  <br>
  <strong>Игорь, не мучьте инструмент</strong><br>
  <br>
  После Победы Модест Ефимович написал тоже немало интересных песен. Мало кто 
  знает, что маятник его предпочтений однажды качнулся от любимой Одессы так широко, 
  что угодил прямо на Север. И хотя народ распевал «чукотскую народную песню» 
  – «Пароходы – хорошо, самолеты – хорошо, а олени – лучше», мало кто знал, что 
  и ее музыку написал «одессит в крови» Табачников.<br>
  <br>
  А каким остроумным он оставался до конца дней своей жизни! Знаменитый советский 
  иллюзионист Игорь Кио вспоминал такую историю: однажды Модест Табачников пришел 
  в гости к его родителям, и те решили похвастать талантами своих детей. Игорь 
  сыграл на рояле «Одинокую гармонь», а его брат – «Дунайские волны». Послушав 
  игру юных дарований, Модест Ефимович спросил их отца: «И сколько ты за все это 
  заплатил?». Тот назвал сумму. Табачников тут же выдал: «За эти деньги ты мог 
  бы пригласить Рихтера, и он бы тебе месяц играл!».<br>
  <br>
  За годы своей композиторской деятельности Табачников написал несколько оперетт 
  («Сенсация», «Люблю, люблю» и другим), музыку к шести десяткам драматических 
  спектаклей и 7 кинофильмам, более 230 песен. Но его талант государство оценило 
  слишком поздно – присвоив звание «Заслуженный деятель искусств РСФСР» только 
  в 1976 году, когда уже композитор болел. Он прожил в новом, 1977 году, только 
  31 день…<br>

	<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>