<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>В. Гуркович - Первые почитатели и хулители Советского гимна 1943 года (2005)</title><meta name='Description' content=Реакция современников на гимна СССР 1943 года><meta name='Keywords' content=гимн СССР, Александров, Михалков, Эль-Регистан><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
<a href="../letra.php"><button class='stamp'>#Библиотека</button></a> <a href="Drugije.php"><button class='stamp'>#Советская эстрада</button></a><br>
<br>
<span class='bold'> 
  Владимир Гуркович,<br> научный сотрудник Рабочей группы Свода памятников истории и культуры 
  Украины по Автономной Республике Крым<br></span>
  <h1>ПЕРВЫЕ ПОЧИТАТЕЛИ И ХУЛИТЕЛИ СОВЕТСКОГО ГИМНА 1943 ГОДА</h1>
  <span class='i'>Историческое наследие Крыма. 2005. №10<br></span>
  <br>
  <br>
  В новогоднюю ночь 2001 года прозвучал новый Гимн России, или Российской Федерации, 
  как официально принято говорить. Дискуссия о нравственных, исторических, этических, 
  авторских, профессиональных и других аспектах использования мелодии Гимна СССР 
  1943 года продолжается до настоящего времени. В том числе и за пределами Российского 
  государства — в Крыму, Украине...<br>
  <br>
  Как историку хочется поведать о первых почитателях и хулителях Советского гимна. 
  Напомню, что он был впервые опубликован 22 декабря 1943 года в газете «Правда» 
  под сухим заголовком «В Совнаркоме Союза ССР. О Государственном гимне Советского 
  Союза». Информационный блок состоял из двух частей: из краткой преамбулы, концептуально 
  объясняющей мотивы и причины замены прежнего государственного гимна новым, и 
  текста самого гимна (шесть четверостиший) [1]. В этом же номере была опубликована 
  редакционная статья о гимне, созданная в патетической государственно-патриотической 
  тональности [2].<br>
  <br>
  Впервые полномасштабно гимн был исполнен по радио в ночь на 1 января 1944 года 
  (хор в сопровождении оркестра).<br>
  <br>
  Первым (абсолютно первым!) зарубежным почитателем нового Советского гимна был 
  Уинстон Черчилль, этот, по выражению В.И. Ленина, «величайший ненавистник Советской 
  России» [3]. И.В. Сталин 1 января 1944 года получил от Премьер-министра Великобритании 
  личное послание, в котором, в частности, были такие строки: «Если Вы перешлете 
  мне ноты нового советского русского Гимна, я бы мог позаботиться о том, чтобы 
  Британская Радиовещательная Корпорация передавала его во всех случаях, когда 
  будут передаваться сообщения о важных русских победах» [4].<br>
  <br>
  Понятно, что у Черчилля в 1944 году Сталин не мог вызывать трепет как верный 
  продолжатель «великих ленинских идей» (это обстоятельство являлось для британского 
  лидера в той всемирно-исторической ситуации второстепенным). Главная реальность 
  состояла в том, что шла многолетняя, бескомпромиссная и жестокая война, а Сталин 
  являлся руководителем союзной с Британской Империей мощной державы.<br>
  <br>
  Интерес представляет и черчиллевское словосочетание «советский русский Гимн». 
  Есть над чем подумать. Тем паче что У. Черчилль всегда тщательно подбирал каждую 
  фразу, каждую формулировку, каждое слово.<br>
  <br>
  10 февраля 1944 года Премьер-министр Великой Британии направил советскому лидеру 
  послание. Оно всецело было посвящено небольшому, но важному, как можно судить 
  из текста, вопросу:<br>
  <br>
  «Уважаемый Маршал Сталин. Я получил от Советского Посла текст и ноты Советского 
  Государственного Гимна, которые Вы соблаговолили послать по моей просьбе.<br>
  <br>
  Волнующая музыка этого Гимна несколько раз передавалась Британской Радиовещательной 
  Корпорацией и будет и в дальнейшем передаваться в ознаменование русских побед. 
  Поэтому я не сомневаюсь, что британский народ в скором времени очень хорошо 
  будет знать Гимн. Я горжусь тем, что являюсь обладателем экземпляра этого Гимна.<br>
  <br>
  Искренне Ваш Уинстон Черчилль» [5].<br>
  <br>
  Вскоре, в мае, БиБиСи транслировало гимн в честь освобождения от нацистов Севастополя 
  и Крыма. Эти географические понятия были известны каждому британцу по победоносной 
  для армии Ее Величества Крымской войне XIX века и по героической обороне главной 
  базы советского Черноморского флота в 1941—1942 годах.<br>
  <br>
  В то же время на Британских островах могло быть очень и очень мало людей, которые 
  знали о существовании Украинской Повстанческой Армии, пропагандисты которой 
  на гимн «Союз нерушимый республик свободных» создали пародию. Она называлась 
  «Гимн угнетенных народов Советского Союза»:<br>
  <br>
  Насилием жестоким республик Свободу<br>
  Злодейски забрала советская Русь,<br>
  Но будет разрушенный волей Народов<br>
  Наследник царизма — Советский Союз.<br>
  <br>
  Довольно терпеть нам насилие, обманы,<br>
  Кремлевское рабство сметем мы в борьбе,<br>
  Вперед, все народы, вперед на тиранов,<br>
  И станем владыками сами себе!<br>
  (Припев повторялся после каждого куплета).<br>
  <br>
  Сквозь бури и грозы мы шли до Свободы,<br>
  Но Ленин Свободу на штык нанизал,<br>
  А Сталин нас мучил за верность народу<br>
  И в рабство колхозов нам путь показал.<br>
  <br>
  Мы с боем выходим из рабства и плена,<br>
  Захватчиков подлых с пути мы сметем,<br>
  В борьбе мы решаем судьбу поколений, —<br>
  Свободу народам и людям несем [6].<br>
  <br>
  Практически один к одному исполнялся текст и на украинском языке, однако, припев 
  был другой. Основное различие заключалось в том, что «кремлевское рабство» было 
  заменено более глобальным понятием — «московским ярмом».<br>
  <br>
  Годі коритися катові спільному,<br>
  Годі терпіти московське ярмо,<br>
  Спільними силами станемо вільними,<br>
  Свободу народам й людині дамо [7].<br>
  <br>
  Эти строки цитируются по книге, изданной в Канаде в 1989 году. В примечании 
  сказано: «Передрук “Гимнів” з друкованих летучок УПА, 1943 р.». Имеется в виду 
  воспроизведение оригиналов русского и украинского текста «Гимна угнетенных народов 
  Советского Союза» с печатных листовок УПА 1943 года.<br>
  <br>
  1943 год?<br>
  <br>
  Вспомним, что впервые официальное сообщение о новом гимне и его текст были опубликованы 
  в «Правде» 22 декабря 1943 года. Московское радио передало упомянутую информацию 
  в эфир в тот же день. Таким образом, контрпропагандистам УПА оставалось менее 
  10 дней (до начала 1944 года) для создания поэтической пародии на двух языках 
  и на подготовку к выпуску печатных листовок. Если это было так, то их реакцию 
  можно квалифицировать как предельно оперативную.<br>
  <br>
  Однако на стр. 234 упомянутой канадской книги отмечено: «УВАГА: мельодія гимну 
  поневолених народів така ж, як мельодія сьогоднішнього гимну СРСР». Из расположения 
  этой фразы явствует, что она была на листовке 1943 года. Но как она могла быть 
  на печатной продукции 43-го года, если ноты к музыке были опубликованы только 
  1 января 1944 года [8]?<br>
  <br>
  Что это? Рядовая типографская опечатка?.. Не удивлюсь, если будет выдвинута 
  версия о том, что героические разведчики-бандеровцы выкрали из москальско-большевистского 
  Кремля текст Сергея Михалкова и Эль-Регистана вместе с александровскими нотами 
  задолго до исполнения гимна в ночь на 1 января 1944 года.<br>
  <br>
  Примечательно, что за много верст от Западной Украины, в оккупированном Симферополе, 
  информация о новом гимне появилась почти молниеносно. 29 декабря 1943 года в 
  газете «Голос Крыма», которую «ведомство доктора Геббельса» издавало на русском 
  языке, было напечатано анонимное сообщение «Новый трюк Сталина» с подзаголовком 
  «Национальный гимн СССР». Текст воспроизводится полностью, по оригиналу:<br>
  <br>
  «Стокгольм, 21 декабря. Сталин продолжает горячо заблуждаться в том, что путем 
  достаточно призрачных маневров как-нибудь обмануть мир относительно истинной 
  сущности коммунизма. Он проявляет при этом совершенно необычное для него рвение. 
  Последним его маскирующим маневром является утверждение Советом народных комиссаров 
  нового государственного гимна с особым текстом. О ликвидации “Интернационала” 
  там не говорится ни слова. Он придерживается своего образа действия, состоящего 
  в том, что как только кремлевский диктатор чувствует себя на какой-нибудь почве 
  поколебленным, он выдумывает национально-прикрашенный трюк.<br>
  <br>
  Ловкий трюк, но настолько прозрачный, что с ним нельзя серьезно считаться! Сталин 
  всегда остается прежним Сталиным и также и большевизм всегда остается самим 
  собой, как бы ни пытался Кремль скрыть его под демократическим плащом.<br>
  <br>
  Эффект сталинских маскировочных маневров с течением времени (теряет) свой блеск 
  после того, как его стремления, связанные с пресловутым роспуском Коминтерна 
  и комедией с назначением патриарха, оказались разоблаченными».<br>
  <br>
  Внимания заслуживает источник информации: Стокгольм. И все! Что это? Сообщение 
  некой шведской газеты или телеграфного агентства? Первым делом, это элементарная 
  пропагандистская германская рокировка со ссылкой как бы на точку зрения нейтральных 
  и всегда уважаемых в России шведов. Так ли высказывались шведы — в ту пору подтвердить 
  было невозможно. Однако, суть проблемы для крымского читателя обозначена: заложен 
  первый негативный стереотип.<br>
  <br>
  Кстати, в то время у нас, в Тавриде, тоже могли появиться аналогичные пародии. 
  В профашистской газете «Голос Крыма» отечественные кадры имели соответствующий 
  «опыт». Например, 18 декабря 1942 года главный редактор Александр Булдеев, один 
  из яростных трубадуров «Новой Европы», почитатель Адольфа Гитлера и «радетель» 
  русского народа, обратился к читающей публике. Анонимно, правда:<br>
  <br>
  Голодай, чтоб жиды пировали,<br>
  Голодай, чтоб в игре биржевой<br>
  Они кровью твоей торговали<br>
  Да глумились еще над тобой!<br>
  <br>
  Это, как все узнали, перефразированный фрагмент 2-го куплета «Рабочей Марсельезы», 
  созданной Петром Лавровым в 1875 году.<br>
  <br>
  Итак, «поэтический опыт» голоскрымовские газетчики имели. Но решено было парировать 
  создание нового гимна СССР прозаическим фельетоном, который был опубликован 
  в упомянутой газете в номере от 23 января 1944 года. Его автор был скрыт под 
  псевдонимом «Аспид». Текст воcпроизводится полностью, орфография оригинала:<br>
  <br>
  «Новый гимн В Советском союзе вместо “Интернационала” введен новый гимн.<br>
  (Из газет)<br>
  <br>
  Когда Лаврентий Павлович Берия приоткрыл дверь в кабинет “любимого”, над его 
  головой пронесся, как болид, тяжелый том “Капитала” Маркса. Лаврентий Павлович 
  инстинктивно присел, и это спасло ему жизнь: увесистый бюст Ильича с грохотом 
  ударился о стену рядом с ним. Робко приподняв голову, он увидел перед собой 
  искаженное злобою лицо “вождя”.<br>
  <br>
  — Контрреволюцию разводишь, кинто несчастный!<br>
  <br>
  — Помилуйте, — залепетал грозный наркомвнудел, — вся контрреволюция ликвидировала 
  под метелку…<br>
  <br>
  — А это что? — рявкнул “гениальный”. — Ты слышишь?<br>
  <br>
  Из радиоприемника неслись бравурные звуки “Интернационала”:<br>
  <br>
  Вставай, проклятьем заклейменный,<br>
  Весь мир голодных и рабов!<br>
  <br>
  — Так что гимн, — заикаясь, прошептал Лаврентий Павлович, — гимн Советского 
  со…<br>
  <br>
  — Гимн! Чебуречник несчастный! Ты послушай только: “вставай, весь мир голодных 
  и рабов”… где сейчас голодные и рабы?<br>
  <br>
  — Гм… гм… в Индии, в чунцинском Китае остались…<br>
  <br>
  — Про Индию и Китай забыть нужно. Там наши друзья, холера им в бок.<br>
  <br>
  — Ну, еще конечно… Вы сами понимаете…<br>
  <br>
  — Конечно, понимаю… И понимаю, если говорят им “вставай”, это значит призыв 
  к контрреволюционному восстанию!<br>
  <br>
  — Статья 58, параграф 2, 10, 11, — машинально прошептал нарком, покрываясь холодным 
  потом. Перед его мысленным взором предстали сталинские двери секретной камеры, 
  куда он самолично препроводил в 1939 году своего предшественника Ежова.<br>
  <br>
  — Виноват, прозевал…<br>
  <br>
  — И потом, — произнес Сталин, снова закипая, — что это за гимн, где нет ни одного 
  слова про меня, про такого любимого, про такого мудрого…<br>
  <br>
  — Про гениальнейшего из гениальнейших, про мудрейшего из мудрейших, — подхватил 
  Лаврентий Павлович, понемногу приходя в себя.<br>
  <br>
  — А кроме того, — сказал “отец”, немного остывая, — неудобно перед союзниками: 
  Коминтерн отменили, а “Интернационал” остался. Понимаешь?<br>
  <br>
  — Так точно. Нужен новый гимн — без голодных и рабов, но с великим Сталиным. 
  Будет исполнено…<br>
  <br>
  — …Подать мне немедленно парочку поэтов, — приказал Лаврентий Павлович дежурному 
  майору госбезопасности, возвратившись из Кремля и входя в здание НКВД.<br>
  <br>
  Через четверть часа наркому доложили, что поэты налицо.<br>
  <br>
  — Прямо с постелей подняли, даже одеться не дали, — усмехнулся дежурный майор. 
  — Как приказали, парочку: Сергей Михалков и Эль-Регистан.<br>
  <br>
  Берия поморщился:<br>
  <br>
  — Не могли получше сыскать? Михалков ведь детский поэт, а Эль-Регистан известный 
  забулдыга. Да и неудобно как-то: русский национальный гимн будут иудей и армянин.<br>
  <br>
  — Взяли, которые поближе жили, — вздохнул майор.<br>
  <br>
  — Ну, чорт с ними. Давайте их сюда!<br>
  <br>
  …На другое утро Лаврентий Павлович скромно вручил любимому лист бумаги с отпечатанном 
  на машинке гимном.<br>
  <br>
  — Так что все, как приказывали: никаких голодающих, свободное отечество, великая 
  Русь, дружба народов, счастье народов, а главное, в центре всего — наш дорогой 
  вождь и учитель — великий Сталин.<br>
  <br>
  “Любимый” чмокнул губами и одобрительно произнес “маладэц”!..<br>
  <br>
  …В день празднования XXVI годовщины октябрьской революции, покрывая заключительные 
  слова “вождя” в маршальском мундире, впервые прозвучал новый гимн. Осчастливленные 
  орденами создатели русского гимна иудей Михалков и армянин Эль-Регистан на радостях 
  были мертвецки пьяны. А Лаврентия Берия произвели в “герои социалистического 
  труда”».<br>
  <br>
  Увлеченный разоблачительным фельетонизмом, автор повествует, что «впервые прозвучал 
  новый гимн... в день празднования XXVI годовщины октябрьской революции», то 
  есть 7 ноября 1943 года. Еще одно открытие таврических «борцов» с «жидобольшевизмом»! 
  Хронологическое опережение «разведслужб УПА» налицо!<br>
  <br>
  Не знаю, как были награждены «создатели русского гимна иудей Михалков и армянин 
  Эль-Регистан», но заместитель председателя Совета Народных Комиссаров СССР, 
  народный комиссар Внутренних дел СССР, член государственного Комитета Обороны 
  Л.П. Берия не мог за создание гимна стать Героем Социалистического труда даже 
  гипотетически.<br>
  <br>
  30 сентября (!) 1943 года Указом Президиума Верховного Совета СССР ему было 
  присвоено звание Героя Социалистического Труда «за особые заслуги в области 
  усиления производства вооружения и боеприпасов в трудных условиях военного времени» 
  [9].<br>
  <br>
  Через десять дней, в номере от 2 февраля 1944 года, последовал второй материал, 
  как говорится, на актуальную тему — «Новые фанфары». Работа прозаическая, тоже 
  фельетонного типа. Как можно судить по стилистике и тональности, публикация 
  принадлежит, вероятно, не «Аспиду», а какому-то другому анонимному автору. Текст 
  воспроизводится полностью, орфография оригинала:<br>
  <br>
  «Поговорим о новом гимне СССР.<br>
  <br>
  Да и как не говорить о нем, коль скоро он признан заменить собой тот старый, 
  заслуженный “Интернационал”, который трубил, фанфарил и барабанил во всеобщее 
  оглушение четверть века подряд, а теперь, изволите ли видеть, уже “не отражает 
  коренных изменений, происшедших в нашей стране в результате победы советского 
  строя и не выражает сущности советского государства”. Одним словом, отстал старик 
  от жизни! Пора ему и на покой!<br>
  <br>
  Ну, что ж! Грустить не приходится!.. Наша с ним любовь была без особых радостей 
  и поэтому, надо надеяться, разлука будет без печали.<br>
  <br>
  Нас, конечно, гораздо больше интересует не судьба старика, а текст того нового 
  гимна, о котором Совнарком СССР 20 декабря (22! — В.Г.) дал объяснение, опубликованное 
  во всей советской прессе:<br>
  <br>
  “Ввиду того, что нынешний государственный гимн Советского Союза “Интернационал” 
  по своему содержанию не отражает коренных изменений, происшедших в нашей стране 
  в результаты победы советского строя, и не выражает социалистической сущности 
  Советского государства — Совет Народных комиссаров Союза СССР решил заменить 
  текст государственного гимна новым текстом, соответствующим по своему содержанию 
  духу и сущности советского строя”.<br>
  <br>
  Вчитаемся внимательно в новый текст и поищем этот самый дух и эту самую сущность. 
  Увы! Никакого духа в новом тексте не найдем. Вместо духа и сущности найдем раньше 
  всего набор пустозвонных штампов, злоупотреблять которыми постыдился бы во время 
  оно и поэт из 7 класса гимназии: “Союз нерушимый!”, “Могучий союз!”, “Ленин 
  великий!”, “Надежный оплот!”. Если это вдохновение, то что же тогда называется 
  шаткими ходулями, фальшивой декламацией и пошлой риторикой?<br>
  <br>
  Каковы штампы, таковы и рифмы! Следует признать, что авторы нового гимна (С. 
  Михалков и Эль-Регистан) рифмами себя особенно не утруждали. Конечно, они не 
  прибегали к оригинальной рифме “кровь — любовь”, но не прибегли, очевидно, только 
  оттого, что гимн — это не стишок к Наденьке. Взамен “кровь — любовь” они прибегли 
  к еще более “оригинальной” рифме и притянули для вящего успеха “свобода — народа” 
  три раза подряд, причем один раз совсем созвучно: “свободных — народов”!<br>
  <br>
  Союз нерушимый республик свободных<br>
  Сковала (! — В.Г.) навеки Великая Русь.<br>
  Да здравствует созданный волей народов<br>
  Единый могучий Советский Союз!<br>
  <br>
  Но Бог с ними с литературными достоинствами этого гимна! Мало ли патриотических 
  песенок не создавалось в предвоенные годы в СССР. Буйным дождем сыпались на 
  нас они и согласитесь, что при таком массовом производстве не только пафоса 
  или дарования не напасешься, но и никаких эпитетов и рифм не хватит. Ко всем 
  удачным и неудачным песенкам прибавилась еще одна явно неудачная, вот и все. 
  Но литературная неудачливость не должна отвращать наше внимание, потому что 
  новый-то гимн создан ведь совсем не для нашего эстетического наслаждения, а 
  для того, чтобы “соответствовать по своему содержанию духу и сущности советского 
  строя”.<br>
  <br>
  Давайте же искать, давайте искать этот дух и эту сущность.<br>
  <br>
  Припев переполнен только дешевым пафосом и казенными восклицаниями. Только восклицательные 
  знаки: “Да здравствует!”, “Славься!”, “Ленин!”, “Сталин!”.<br>
  <br>
  Сквозь грозы сияло нам солнце свободы<br>
  И Ленин великий нам путь озарил,<br>
  Нас вырастил Сталин — на верность народу,<br>
  На труд и на подвиги нас вдохновил.<br>
  <br>
  Ах-ах-ах!<br>
  <br>
  Но, дочитаясь до третьего куплета, начинаем кое-что понимать. Он является куплетом, 
  так сказать, военным, с пушками, с пулеметами, с армией, которую мы “растили 
  в сраженьях”, с отчизной (вероятно, пропущено слово. — В.Г.) мы “поведем к славе” 
  и даже с “судьбой поколений”, которую мы сейчас решаем…<br>
  <br>
  Мы в битвах решаем судьбу поколений,<br>
  Мы к славе отчизну свою поведем.<br>
  <br>
  Ах, вот как! Мы, стало быть, решаем сейчас судьбу поколений. Что же это за судьба, 
  которую мы готовим недоумевающим потомкам нашим? В ней-то, в этой судьбе, как 
  раз и заключается весь смысл происходящих событий. Именно этой судьбой мы заинтересованы 
  в первую очередь. Какова же эта судьба? Какой ответ на сей краеугольный вопрос 
  дает текст нового гимна?<br>
  <br>
  Молчит текст. Не дает ответа.<br>
  Решаем, да и только.<br>
  <br>
  Взамен же ответа на волнующий вопрос, новый гимн со всей силой казенно-картинного 
  пафоса зовет в бой против “захватчиков”. И думается, что вот тут-то и зарыты 
  все собаки. И совсем дело не в том, что старый “Интернационал” уже не отражает 
  социалистической сущности, а новый гимн отражает, а в том, что переменился адрес 
  призыва. Ведь и старый “Интернационал” звал в бой, но звал в бой за торжество 
  пролетарской власти, за свержение старого мира, за построение коммунистического 
  будущего.<br>
  <br>
  Старый “Интернационал” призывал пролетариев всех стран на войну против капиталистов 
  и — видимое дело — зарапортовался старик! Такие призывы уже не отражают “коренных 
  изменений”, происшедших в нашей стране в результате победы советского строя. 
  И никак не выражают “социалистической сущности советского государства”. Ведь 
  эта самая социалистическая сущность ныне заключается совсем не в том, чтобы 
  призывать к борьбе против всяких акул капитализма-империализма, а в том, чтобы 
  умирать за них! “Коренные изменения” как раз в том-то и заключаются, что мы 
  ныне приносим кровавые, многомиллионные гекатомбы на алтарь лондонских банков 
  и нью-йоркских синдикатов.<br>
  <br>
  Конечно, быть в поцелуйной дружбе с акулами капитализма, и одновременно распевать:<br>
  <br>
  Весь мира насилья мы разрушим<br>
  До основанья! —<br>
  <br>
  по меньшей мере, неучтиво.<br>
  <br>
  Правда, в тексте нового гимна есть слова, предназначенные, очевидно, для тех 
  наивных простаков, которые в каждом жесте кремлевских фокусников готовы видеть 
  интригующий намек, а в каждом их вольте — многозначительные обещания. Новый 
  гимн констатирует, что Союз советских социалистических республик сплочен “Великой 
  Русью”.<br>
  <br>
  Как ни вдохновенно-прекрасны эти два волнующие слова, они однако сразу тускнеют, 
  бледнеют и покрываются крупным налетом советской ржавчины оттого, что, во-первых, 
  они применены к Союзу советских социалистических республик, а, во-вторых, оттого, 
  что непосредственно следом за ними идет восхваление “Ленина великого” и “Сталина 
  вдохновляющего”…<br>
  <br>
  Великая Русь и… СССР. Великая Русь и… Ленин. Великая Русь и… Сталин. Что это? 
  Плевок пьяного Сатаны или бред сумасшедшего негодяя?<br>
  <br>
  Ни то и ни другое. Это — очередной новый товар из жидовской лавочки.<br>
  <br>
  Песенки из патриотических советских кинофильмов имеют гораздо более оснований 
  быть гимнами, чем эта однодневка — эфемериада. Она даже не годится быть текстом 
  для марша какого-нибудь пехотного полка: уж больно она злободневна и в силу 
  этого краткожизненна. И поэтому она очень напоминает те триумфальные арки, которые 
  любили воздвигать большевики в 1919—1921 гг. — фанера вместо гранита и мрамора!<br>
  <br>
  Что же касается старого “Интернационала”, то… не плачьте о нем! Он еще не умер. 
  Он не выброшен за ненадобностью в сорный ящик истории, но тщательно заворочен 
  в вату, пересыпан нафталином, бережно упакован и любовно положен в соответствующий 
  архив ЦК ВКП(б) рядом с Коминтерном, уставом воинствующих безбожников, циркулярами 
  о борьбе с патриотизмом и со всем тем багажом, на котором значится ярлык “впредь 
  до возобновления”».<br>
  <br>
  Ни в одной из трех выше цитируемых публикаций автора музыки почему-то ни разу 
  не «помянули». Зато «иудея Михалкова» главный редактор «Голоса Крыма» К.А. Быкович 
  лично вспомнил еще раз 6-го февраля 1944 года. В «Ответе молодым поэтам» он, 
  в частности, заявил: «В СССР не было русских поэтов, в СССР были жидовские поэты: 
  Жаров, Уткин, Голодный, Михалков, Шварцман, Маркиш, Квитко, Добрушин, Кушнеров, 
  Олевский и т. д. и т. д.».<br>
  <br>
  Заодно «наставник юношества» дал характеристику текущему политическому моменту 
  и объяснил свое понимание сути литературного процесса: «В нынешнее время великих 
  событий, когда русские люди воспрянули духом, что настало время для освобождения 
  их родины, они хотят выразить свои чувства в стихах. Поэтому все пишут политические 
  стихи, в которых предают анафеме Сталина и жидов, Черчилля и Рузвельта».<br>
  <br>
  …А через год с небольшим Уинстон Черчилль, первый почитатель Советского гимна, 
  вместе с Франклином Рузвельтом впервые слушал этот гимн на территории Советского 
  Союза, в исполнении оркестра почетного караула Красной Армии. Это историческое 
  событие произошло в Крыму на военном аэродроме «Саки» 3 февраля 1945 года.<br>
  <br>
  <img src="a-pervpotch.jpg" alt='Военный аэродром «Саки». 3 февраля 1945 года'><br>
  <span class='i'>Военный аэродром «Саки». 3 февраля 1945 года. Руководители стран антигитлеровской 
  коалиции в момент исполнения гимна. Тогда звучали три мелодии американского 
  гимна, британского и советского. Последний (обр. 1943 г.) особенно импонировал 
  Премьер-министру Великобритании Уинстону Черчиллю (на фото — в центре). Снимок 
	  Бориса Шейнина. Из фондов Крымского республиканского краеведческого музея.</span><br>
  <br>
  Кстати, лидеры антигитлеровской коалиции, встретившиеся на Ялтинской конференции, 
  так и не узнали, что ранее на крымской земле их уже предали анафеме. Всех троих! 
  В совокупности с «жидами», среди которых был Сергей Михалков, один из создателей 
  Советского гимна 1943 года.<br>
  <br>
  <br>
  1. В Совнаркоме Союза ССР. О Государственном гимне Советского Союза // Правда. 
  — 1943. — 22 декабря. — С. 1.<br>
  <br>
  2. Государственный гимн Советского Союза // Правда. — 1943. — 22 декабря. — 
  С. 1.<br>
  <br>
  3. Ленин В.И. Полн. собр. соч. — Т. 41. — С. 350.<br>
  <br>
  4. Переписка Председателя Совета Министров СССР с Президентами США и Премьер-Министрами 
  Великобритании во время Великой Отечественной войны 1941—1945 гг. — М., 1957. 
  — Т. 1. — С. 181.<br>
  <br>
  5. Там же. — С. 200.<br>
  <br>
  6. Літопис Української Повстанської Армії. — Т. 1: Волинь і Полісся. Німецька 
  окупація. — Книга перша. Початки УПА; документи й матеріали. — Торонто: Видавництво 
  Літопис УПА, 1989. — С. 233.<br>
  <br>
  7. Там же. — С. 234.<br>
  <br>
  Перевод:<br>
  <br>
  Хватит покоряться общему палачу,<br>
  Хватит терпеть московское ярмо,<br>
  Общими силами станем свободными,<br>
  Свободу народам и людям дадим.<br>
  <br>
  8. В Совете Народных Комиссаров СССР // Правда. — 1943. — 31 декабря. – С. 1: 
  «Совет Н.К. СССР утвердил музыку Государственного гимна Советского Союза для 
  массового исполнения, исполнения хорами, симфоническими и духовыми оркестрами. 
  В ночь с 31 декабря 1943 года на 1 января 1944 года новый Государственный гимн 
  Советского Союза будет исполнен по радио. Ноты к музыке Государственного гимна 
  Советского Союза будут опубликованы в печати 1 января 1944 года».<br>
  <br>
  9. Большая Советская Энциклопедия. Второе изд. — Т. 5. — М., 1950. (В силу повреждения 
  текста нумерацию страниц определить невозможно — между стр. 21 и 24, статья 
  «Берия»). <br>

	<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>