<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Валерий Сафошкин - Синенький, скромный платочек... (о Клавдии Шульженко, 2003)</title><meta name='Description' content=О певице Клавдии Шульженко><meta name='Keywords' content=Клавдия Шульженко><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
<a href="../letra.php"><button class='stamp'>#Библиотека</button></a> <a href="Drugije.php"><button class='stamp'>#Советская эстрада</button></a><br>
<br>
 <span class='bold'>Валерий 
  Сафошкин<br></span>
  
  <h1>СИНЕНЬКИЙ, СКРОМНЫЙ ПЛАТОЧЕК... </h1>
   <span class='i'>Я люблю тебя, жизнь: Песни на все времена / Сост. Л. Сафошкина, В. Сафошкин. 
  М.: Эксмо, 2004. С. 69-81.<br></span>
  <br>
  <br>
  <img src="a-sinenkij.jpg" alt="Клавдия Шульженко"><br>
  <br>
  <br>
  ...Стремительной и одновременно плавной походкой она преодолевала расстояние 
  между кулисами и роялем... Останавливалась... Грациозным, прямо-таки царственным 
  движением отводила назад руку. И - начинала: <br>
  <br>
  Помню, как в памятный вечер... <br>
  <br>
  И вдруг в отведенной назад руке появлялся... платочек! Нежно замирал голос певицы, 
  и платочек послушно падал вниз. Крепчал женский голос, наливался силой, и платочек, 
  вдруг став продолжением руки, взмывал вверх, как трепещущее на ветру знамя... 
  <br>
  <br>
  Говорящими называли руки Клавдии Ивановны Шульженко - и, заметим, заслуженно 
  называли. Когда пела Шульженко, звучал не только ее голос - гибкий, весь словно 
  сотканный из нюансов и полутонов, пело само ее лицо, все ее тело... <br>
  <br>
  Да, с уверенностью можно сказать, что не скоро появится на нашей эстраде певица 
  с таким оригинальным и ярко выраженным драматическим талантом, каким обладала 
  Клавдия Шульженко! Но знаменитая певица и начинала ведь как драматическая актриса... 
  <br>
  <br>
  Клавдия Ивановна Шульженко родилась в 1906 году в рабочей семье, на окраине 
  Харькова - бедной, но певучей Москалевке. Здесь прошли ее детство и юность, 
  здесь спела она свои самые первые песни. <br>
  <br>
  Харьковский драматический театр, залитая огнями софитов сцена, на которой разворачиваются 
  события, заставляющие замирать сердце, - яркое, неизгладимое впечатление детства. 
  Повзрослев, она снова придет в этот театр и, набравшись смелости, обратится 
  к режиссеру Н. Синельникову с просьбой принять ее в актрисы. <br>
  <br>
  "Маститый режиссер, - вспоминает Клавдия Ивановна в своих мемуарах, - спросил 
  со всей серьезностью, невзирая на мое ученическое платье и банты в косах: "А 
  что мы умеем?" Сама страшась своей отчаянности, я выпалила: "Петь, танцевать, 
  декламировать". <br>
  <br>
  Синельников предложил: "Тогда спойте". Интуиция не обманула бывалого режиссера. 
  Послушав девушку с бантами в косах, он сразу предложил ей "прийти завтра" на 
  репетицию "Периколы". Так началась работа Шульженко в театре... <br>
  <br>
  Театральные университеты молодой актрисы длятся несколько лет, причем все эти 
  годы она напряженно занимается вокалом у профессора консерватории Н. Л. Чемизова. 
  Выступает - и не без успеха - как исполнительница песен и романсов на сценических 
  площадках Харькова. Первые же шаги на эстраде ободряют, укрепляют желание концертировать 
  чаще, больше... И вот в 1928 году, получив благословение Н. Синельникова, молодая 
  актриса покидает сцену, уходит из театра, на всю жизнь запомнив главный урок 
  своего наставника: "Ты актриса, а лучшие певцы на Руси всегда были настоящими 
  актерами". <br>
  <br>
  Наверно, именно потому, что двадцатидвухлетняя Клавдия Шульженко не исполняет 
  песню, а "играет" ее, превращая в маленький моноспектакль, зрителям сразу же 
  полюбились ее первые песни - "Гренада" и "Красный мак", "На санках" и "Колонна 
  октябрей". Растущие симпатии слушателей придают уверенность в силах, и в Ленинград 
  певица едет буквально окрыленная. Действительность, однако, превосходит самые 
  смелые ожидания - по приезде в Ленинград неизвестной провинциалке предлагают 
  выступать... в Большом оперном театре! Близится День печати, готовится большой 
  праздничный концерт, и устроителям хочется побаловать публику новым, свежим 
  именем. Не помня себя от волнения, стоит певица за кулисами знаменитого театра... 
  Никогда до сих пор не приходилось ей выступать перед таким большим залом. Наконец 
  конферансье называет ее фамилию. И тогда... Тогда прямо на глазах замерших зрителей 
  происходит нечто неожиданное! Не смущенная провинциалка, не робкая дебютантка, 
  а уверенная в себе, в своих силах актриса в полном смысле этого слова появляется 
  на сцене. <br>
  <br>
  Первое серьезное выступление - и громкий, прямо-таки ошеломляющий успех. Наутро 
  Шульженко просыпается знаменитостью. От предложений и контрактов нет отбоя... 
  <br>
  <br>
  Молодая, теперь уже известная певица с головой окунается в концертную деятельность. 
  Тридцатые годы становятся для Шульженко временем окончательного творческого 
  созревания - совершенствуется и шлифуется исполнительское мастерство, расширяется 
  круг исполняемых песен... Теперь певице и актрисе Шульженко под силу любая задача 
  - в ее репертуаре песня патриотическая и шуточная, озорная и лирическая, русская 
  и - что особенно ценится неизбалованным зрителем того времени - "заграничная". 
  В своих "кальках" с латиноамериканского - сначала в задорной "Челите", а потом 
  и в проникновенной "Голубке" - Шульженко умело передает стихию музыки другого 
  земного полушария, ее причудливые ритмы... <br>
  <br>
  С зажигательной "Челитой" и романсовой "Запиской" Шульженко выходит на сцену 
  Первого Всесоюзного конкурса эстрады. Слушание проходит в главном концертном 
  зале столицы - Колонном зале Дома союзов, жюри возглавляет сам И. Дунаевский. 
  Выступления Шульженко заканчиваются бурной овацией зрительного зала, в газетах, 
  освещающих конкурс, появляются первые, пока еще осторожные похвалы. Но и жюри, 
  в котором заседают В. Яхонтов и И. Ильинский, Н. Смирнов-Сокольский и Л. Утесов, 
  покорено обаянием и искрометным искусством талантливой эстрадной певицы. Вместе 
  с блестящей Д. Пантофель-Нечецкой и неповторимой К. Джапаридзе Шульженко становится 
  лауреатом конкурса. Сама Д. Пантофель-Нечецкая, получившая первую премию, признается 
  потом, что наиболее сильное впечатление на этом конкурсе на нее произвели выступления 
  Клавдии Шулыкенко и Аркадия Райкина... <br>
  <br>
  ...Премия на главном форуме артистов эстрады Советского Союза стала первым официальным 
  признанием певицы, которой к тому времени исполняется тридцать шесть лет. О 
  Шульженко, выступающей с одним из немногих в стране джазовых оркестров под управлением 
  Якова Скоморовского, заговорили как о восходящей звезде советской эстрадной 
  песни. Знатоки ищут истоки ее перевоплощений в наследии драматических певиц 
  А. Вяльцевой и Н. Плевицкой, ее умение "держать зал" сравнивают с магическим 
  мастерством Н. Тамары и И. Кремер. Но наиболее точную и глубокую оценку творчества 
  Шульженко, на мой взгляд, даст несколько позднее выдающаяся русская оперная 
  певица - народная артистка СССР Мария Максакова. <br>
  <br>
  "Ее пение - особый вид музыкальной речи, в котором одинаково замечательны и 
  мелодический рисунок, и поэтический текст. Ни одна подробность, ни один оттенок 
  смысла и настроения не ускользает от слушателя. <br>
  <br>
  Сила таких талантов, как Шульженко, - в особом, только им присущем обаянии, 
  в блеске индивидуальности". <br>
  <br>
  В самом конце тридцатых годов Клавдия Ивановна узнает, что такое всенародное 
  признание. К ней подходят на улице, просят автографы, патефонные пластинки с 
  записями ее песен буквально расхватывают с прилавков музыкальных магазинов. 
  Шульженко беспрерывно концертирует, ездит по всей стране. <br>
  <br>
  ...Великая Отечественная война застает Шульженко в столице Армении Ереване. 
  Гастроли певицы и ее музыкального коллектива подходят к концу, заключительный 
  концерт назначен на 21 июня 1941 года И вот наступает роковой день. Война уже 
  началась, но в Ереване ни о чем не подозревающие музыканты собираются на обычную 
  утреннюю репетицию. <br>
  <br>
  "В зале летнего театра... начали раздаваться звуки настраиваемых инструментов, 
  - вспоминает Владимир Филиппович Коралли, муж Клавдии Ивановны, известный в 
  свое время исполнитель куплетов и музыкальных фельетонов, - обычный шум приготовления 
  к работе, как вдруг на сцене появился директор театра Завен Тарумов... <br>
  <br>
  - Ребята! Большое несчастье. Война". <br>
  <br>
  В этот же день в Ленинград, в адрес командования Ленинградским военным округом, 
  уходит телеграмма следующего содержания: <br>
  <br>
  "Считаем себя мобилизованными тчк Ночным поездом выезжаем Ленинград тчк По поручению 
  коллектива Коралли". <br>
  <br>
  ...Но заключительный концерт Шульженко в Ереване все-таки состоялся. Каким было 
  это необычное гастрольное выступление Клавдии Ивановны, рассказывает Владимир 
  Филиппович Коралли, мой давний и добрый знакомый. <br>
  <br>
  "За такой короткий срок мы не смогли, конечно, приготовить ни одного нового 
  номера. Но все наши старые номера словно преобразились... Если номер был шутливый, 
  то он становился символом нашего жизнелюбия и веры в победу. А лирические песни 
  "Вечер на рейде" или "Мама" приобретали суровый, военный смысл..." <br>
  <br>
  "Суровый, военный смысл" обрела в годы войны и другая любимая песня Шульженко 
  - та самая, о "синеньком и скромном". История ее заслуживает отдельного рассказа. 
  Начинается она в 1940 году, когда в СССР с гастролями приезжает знаменитый "Голубой 
  джаз", руководимый польским композитором Ежи Петербургским, автором популярных 
  в тридцатые годы мелодий в ритме танго "Донна Клара" и "Утомленное солнце". 
  Поклонники и меломаны, желающие познакомиться с заезжей знаменитостью, буквально 
  осаждают Петербургского, но получить более-менее продолжительную аудиенцию удается 
  лишь поэту Якову Галицкому. Об этом литераторе, авторе слов популярных в то 
  время стихов и романсов "Не надо слов", "Три знамени", "Звени, подкова", "И 
  вновь ночная тьма" также стоит сказать отдельно. Стихи давались Галицкому легко, 
  он сочинял на удивление быстро, иногда буквально на ходу. Не случайно об импровизаторском 
  даре Якова Марковича по Москве ходили легенды. Рассказывали, в частности, что 
  этот неистощимый выдумщик однажды даже заявление о задержке зарплаты составил 
  в стихах! Адресовалась "Бумага" в дирекцию Театра К. С. Станиславского и В. 
  И. Немировича-Данченко, где поэт в то время служил, начиналась с "трагических" 
  строк: <br>
  <br>
  Судьба меня в конец согнула <br>
  И втиснула в порочный круг <br>
  <br>
  и заканчивалась четверостишием глубокого философского содержания: <br>
  <br>
  Прошу горючего (дензнаков), <br>
  Без них ни рифм, ни жизни нет. <br>
  С почтеньем <br>
  Галицкий Иаков, <br>
  Ваш голодающий поэт. <br>
  <br>
  Пробившись в номер Петербургского, энергичный Галицкий в течение четверти часа 
  успевает не только выразить свой восторг искусством "Голубого джаза", но и показать 
  Петербургскому текст недавно сочиненной и даже еще не названной песни. Привожу 
  его здесь целиком: <br>
  <br>
  Синенький, скромный платочек <br>
  Падал с опущенных плеч. <br>
  Ты говорила, что не забудешь <br>
  Ласковых радостных встреч. <br>
  <br>
  Порой ночной <br>
  Ты распрощалась со мной, <br>
  Нет прежних ночек, где ж ты, платочек, <br>
  Милый, желанный, родной? <br>
  <br>
  Кончилась зимняя стужа, <br>
  Даль голубая ясна. <br>
  Сердце согрето, верится в лето, <br>
  Солнцем ласкает весна. <br>
  <br>
  И вновь весной, <br>
  Под знакомой тенистой сосной, <br>
  Мелькнет, как цветочек, <br>
  Синий платочек, <br>
  Милый, желанный, родной. <br>
  <br>
  Как свидетельствует сам Галицкий, стихотворение сразу же пришлось по душе композитору. 
  <br>
  <br>
  "Петербургский прочитал его, сел, не говоря ни слова, за пианино и, словно у 
  него уже заранее была готова музыка, сыграл раз и другой коротенький сентиментальный 
  вальс. Чтобы какая-нибудь фраза не вылетела из памяти, он тут же закрепил мелодию 
  на нотной бумаге. Вальс понравился нам обоим, а также всем окружающим нас музыкантам, 
  и уже на следующий вечер эту песенку-вальс спел в концерте польский певец Станислав 
  Ляудану. И вскоре она разнеслась по всему миру". <br>
  <br>
  Говоря о всемирной известности своей песни, Галицкий нисколько не грешит против 
  истины - вскоре "Синий платочек" переплывает океан и попадает в Америку, где 
  исполняется русскоязычным певцом Севой Фулоном, правда, под другим названием: 
  "Бабушка. Синий платочек". А на своей родине "Синий платочек" сначала записывается 
  на грампластинку Изабеллой Юрьевой, затем переходит в руки ленинградской певицы 
  Екатерины Юровской, потом - замечательной исполнительницы русских народных песен 
  Лидии Руслановой... Однако настоящую, не имеющую себе равных популярность песня 
  обретает в первые годы войны. <br>
  <br>
  Вот как произошло это второе рождение "Синего платочка"... <br>
  <br>
  ...После очередного концерта в прифронтовой полосе к Шульженко, окруженной бойцами, 
  протиснулся молоденький лейтенант, почти мальчик. Робея, Максимов - так звали 
  юного лейтенанта - протянул певице листок со стихотворным текстом... Клавдия 
  Ивановна поднесла бумажку к глазам и... с трудом узнала знакомые слова. <br>
  <br>
  Помню, как в памятный вечер <br>
  Падал платочек твой с плеч. <br>
  Как провожала и обещала <br>
  Синий платочек сберечь. <br>
  <br>
  Стихотворение было таким же безыскусным, как и его автор, но Шульженко сразу 
  же увидела, уловила в нем главное - настроение автора, молодого фронтовика, 
  еще утром сидевшего в окопе. <br>
  <br>
  Строчит пулеметчик за синий платочек, <br>
  Что был на плечах дорогих! <br>
  <br>
  Так синий платочек из символа девичьей любви и верности превратился в драгоценный 
  залог, данный самой Родиной ее защитнику - бойцу... <br>
  <br>
  ...В те первые, трагические для миллионов людей военные дни командование вооруженными 
  силами страны сочло возможным удовлетворить просьбу певицы Шульженко и коллектива 
  о зачислении в состав действующей армии. Почти два года Шульженко и ее музыканты 
  делили опасности и тяготы блокады с жителями города и бойцами Ленинградского 
  фронта. <br>
  <br>
  Вот как это было... <br>
  <br>
  "От дистрофии умер саксофонист Николай Тимофеев, - вспоминает В. Ф. Коралли. 
  - Получая скромный паек, он большую часть отдавал своим близким. То же делали 
  и другие. Люди начинали заметно слабеть. Так, у тромбониста Подгаецкого началась 
  дистрофия второй стадии. Единственное, что я мог сделать, это приказать, чтобы 
  все двадцать два человека нашего ансамбля приходили в столовую в обеденное время 
  организованно, а не забирали на раздаточной обед в котелки. Да, они подчинились 
  и приходили организованно - я сам водил их туда... Но то и дело мне приходилось 
  делать вид, что я не замечаю, как суп из тарелки ложкой переливается в котелок, 
  спрятанный под гимнастерку". <br>
  <br>
  А 12 июля 1942 Шульженко, вынесшая вместе с жителями осажденного города блокадную 
  зиму, вышла на сцену зала Дома Красной Армии, чтобы дать свой пятисотый по счету 
  концерт... <br>
  <br>
  "...В зале среди зрителей мы видели знакомые лица, - с волнением вспоминала 
  об этом вечере Клавдия Ивановна. - Мы их уже не раз встречали в других "залах" 
  - в сараях, на полянках, в ангарах, и сегодня они приветствовали нас как друзей 
  и соратников по оружию". <br>
  <br>
  Пятисотый со дня начала блокады концерт Клавдии Ивановны прошел, как всегда, 
  успешно. Шел 1942 год, и до победы оставалось еще три года... <br>
  <br>
  ...Вспоминаю нашу встречу с Клавдией Ивановной во время ее приезда в 1973 году 
  в Симферополь на Всесоюзный фестиваль эстрадной песни "Крымские зори". Уже на 
  перроне я заметил, что Шульженко неважно выглядит - серое невыспавшееся лицо, 
  потухший взгляд. Говорила она, слегка покашливая, - сказывалась недавно перенесенная 
  сильная простуда. Немного оживилась певица лишь тогда, когда пассажиры, узнав 
  Клавдию Ивановну, обступили ее со всех сторон, приветствуя и забрасывая вопросами... 
  Хотя Шульженко была явно не в форме, я несколько раз сфотографировал ее, окруженную 
  поклонниками и собирателями автографов. <br>
  <br>
  ...Концерт шел своим обычным чередом, уже наступало время выхода Клавдии Ивановны, 
  когда над городским стадионом опустились тяжелые грозовые тучи. Неожиданно грянул 
  гром, сверкнула молния... А дальше... Едва успел ведущий объявить Шульженко, 
  как сплошная стена ливня обрушилась на трибуны... И Шульженко, больная, простуженная, 
  уже немолодая, не моргнув глазом шагнула в этот поток и запела... Запела "Синенький, 
  скромный платочек" с той же душевностью, с тем же огоньком, что и тогда, в те 
  дальние фронтовые годы. <br>
  <br>
  Все той же нестареющей и неповторимой Шульженко любовались москвичи, пришедшие 
  10 апреля 1976 года в Колонный зал на юбилейный концерт певицы. Клавдия Ивановна 
  пела с таким душевным подъемом, с таким молодым задором, что с трудом верилось 
  в обе круглые даты: 70-летие со дня рождения и 50-летие сценической деятельности. 
  О том, что певица все еще в пути, свидетельствовал и тот факт, что целое отделение 
  юбилейного концерта Шульженко отдала новым, недавно подготовленным песням. <br>
  <br>
  ...Клавдия Ивановна Шульженко ушла из жизни летом 1984 года. Миллионы людей 
  в тот день были охвачены искренней и глубокой скорбью... <br>
  <br>
  В моем архиве хранится статья Аллы Пугачевой, вырезанная из "Комсомольской правды", 
  на страницах которой звезда эстрадной песни 70-80-х с большой теплотой и горечью 
  прощалась с великой певицей. <br>
  <br>
  "Клавдия Ивановна Шульженко... Три слова, как три песни, наполненные чувством 
  любви, доброты и неиссякаемого таланта... Конечно, острее всех воспримут ее 
  уход люди старшего поколения. Но он и современных мальчишек и девчонок не оставит 
  равнодушными, подскажет им перечитать и пересмотреть историю ее жизни, и, стало 
  быть, и историю советской эстрады, за которой стоит и жизнь страны". <br>
  <br>
  А поэт Михаил Пляцковский, песни которого она исполняла в своих концертах в 
  последние годы, попрощался с Клавдией Ивановной вот таким стихотворением: <br>
  <br>
  Тихая, усталая, <br>
  Бросив все дела, <br>
  Песни нам оставила, <br>
  А сама ушла... <br>
  <br>
  Собирал нас, <br>
  помните, <br>
  Ручкой заведен, <br>
  В чьей - не важно - комнате <br>
  Старый патефон? <br>
  В тесном царстве <br>
  жэковском, <br>
  В коммунальном том - <br>
  Голосом шульженковским <br>
  Наполнялся дом. <br>
  <br>
  Потому, наверное, <br>
  К нам в сердца текло <br>
  Необыкновенное <br>
  Песен тех тепло... <br>
  <br>
  Ныне в нашей памяти, <br>
  Как метеорит, <br>
  Искры рассыпающий, <br>
  Голос тот летит. <br>
  <br>
  И над всей Россиею <br>
  Рано поутру <br>
  Ах, платочек синенький <br>
  Пляшет на ветру. <br>
  <br>
  А певица вправду ведь - <br>
  Вечно молода. <br>
  Значит, песня радовать <br>
  Будет нас всегда. <br>
  <br>
  <br>
  <img src="a-sinenkij1.jpg" alt="Клавдия Шульженко перед концертом. 60-е годы"><br>
  <span class='i'>Клавдия Шульженко перед концертом. 60-е годы</span><br>

	<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>