<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Всеволод Верник - Через годы, через расстоянья... (Нью-Йорк, 2008)</title><meta name='Description' content=О певцах, омпозиторах и музыкантах из Одессы><meta name='Keywords' content=Берта Рейнгбальд, Гилельс, Ободзинский, Мулерман, Утесов><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body><a href="../letra.php"><button class='stamp'>#Библиотека</button></a> <a href="Drugije.php"><button class='stamp'>#Советская эстрада</button></a> <a href="../dvor/Dvor.php"><button class='stamp'>#Дворовые и блатные</button></a> <a href="../rebra/Rebra.php"><button class='stamp'>#Неофициальная эстрада</button></a><br>

<br>
<span class='bold'>Всеволод Верник<br></span>

  <h1>ЧЕРЕЗ ГОДЫ, ЧЕРЕЗ РАССТОЯНЬЯ...</h1>
 
  <span class='i'><a href="http://www.shanson.org/articles/cherez_gody" target="_blank" >Шансон-портал</a>, 2008<br></span>
  <br>
  <br>
  <span class='i'>Уважаемый читатель! Статья «Через годы, через расстоянья...» написана как 
  приглашение одесских музыкантов к разговору о развитии музыкальной жизни в Одессе. 
  В понятие «Музыкальная жизнь» органично входит и ресторанная музыка, и проведение 
  свадеб, юбилеев и других мероприятий. И все такие праздники сопровождались песней. 
  Весёлой или грустной, лирической или трагической, шуточной или блатной. В развитии 
  песенного творчества были спады и подъёмы, но оно никогда не стояло на месте.<br>
  <br>
  Примером тому может считаться грандиозный концерт русской песни, состоявшийся 
  в Париже 2 декабря 2007 года. Вёл концерт Ален Делон. На этом концерте впервые 
  (для Парижа и для Одессы!) были исполнены 2 песни на музыку Константина Швуима. 
  Стихи Ильи Резника. Желающим поближе познакомиться с этой темой можно <a href="http://www.maxime-and-co.com/Radio-Chanson-Djanni-021207.htm" target="_blank">здесь</a>.<br>
  <br>
  Множество одесских музыкантов и певцов волей судьбы рассеяны по всему миру, 
  но от этого они не перестали быть одесситами! И любой из них может сегодня сказать:<br>
  <br>
  - Ви хочете песен? - ИХ есть у мене! <br>
  <br>
  <img src="a-tcherez1.jpg" alt="Всеволод Верник"><br>
  Всеволод Верник</span><br>
  <br>
  <br>
  Лёгкий весенний дождик нисколько не мешал нам с Моней предаваться воспоминаниям, 
  уютно устроившись на диване в квартирке, которую Моня называл «полбедрумной». 
  Это была крошечная студия, перегороженная на две части. Одна из них была гостиной 
  другая – спальней.<br>
  <br>
  - Моня, кто такие клезмеры? - спросил я.<br>
  <br>
  - А ты кого имеешь в виду: Гарика, Петю или Сеню? – сказал Моня. <br>
  <br>
  - Я таки-да знал всех троих, но они уже не были клезмерами, хотя и носили Такую 
  фамилию... Все трое были очень неплохими музыкантами, но – клезмерами – нет!<br>
  <br>
  Моня поднялся с дивана и подошёл к книжному шкафу. Не глядя вынул книгу в темно-вишнёвом 
  переплёте, где золотом было напечатано три слова: «КТО ЕСТЬ КТО», - а на самом 
  верху – «ОДЕССА». Не раскрывая книгу, Моня сказал:<br>
  <br>
  - Эту книгу написал Александр Каменный (он же Штейман Александр Эуардович). 
  Тут собраны имена самых знаменитых и выдающихся деятелей Одессы, не только музыкантов! 
  Но даже если мы уделим каждому музыканту по 3 строчки, на это уйдет не меньше 
  суток! Такой подход может кого-то обидеть, но я, как Козьма Прутков, «не могу 
  объять необъятного»! Итак – о клезмерах!<br>
  <br>
  Так вот - испокон веку в общинах Германии и соседних с ней стран клезмерами 
  называли еврейских народных музыкантов, которые играли на свадьбах, бар-мицвах, 
  праздничных гуляниях, балах, ярмарках, и каждому такому событию соответствовал 
  особый, отточенный годами и поколениями репертуар. Но во всем своем блеске искрометное 
  искусство клезмеров проявилось в городах и местечках Польши, Бессарабии, Галиции, 
  Украины, то есть именно там, откуда тысячи евреев переселились когда-то в Одессу 
  и принесли с собой обычаи, нравы, быт, говор, одежду и музыку. И хоть большинство 
  клезмеров не знали нотной грамоты и были, как говорят музыканты, добротными 
  «слухачами», они передавали потомкам не только веселое свое занятие, но мелодии, 
  а некоторые их них, случалось, становились профессиональными музыкантами.<br>
  <br>
  Легендарным клезмером, имя которого сохранила для нас история, был Йосл Друкер, 
  скрипач. О его игре ходили легенды. За полтысячи вёрст послушать Друкера, по 
  прозвищу Стемпеню, приезжали не только простые евреи, но и молодые раввины. 
  Затаив дыхание, они старались запомнить мелодии Стемпеню и частенько потом вставляли 
  их в свои молитвы. Матери, у которых были дочери на выданьи, молили Всевышнего, 
  чтобы иметь возможность пригласить на свадьбу Стемпеню. Друкер был клезмером 
  чуть ли не в восьмом поколении. Его имя сохранилось до наших дней потому, что 
  Стемпеню стал героем первого романа Шолом Алейхема. Роман так и назывался - 
  «Стемпеню».<br>
  <br>
  Сыном местечкового клезмера и сам поначалу клезмером был легендарный Пейсах 
  Столярский, который, окончив в Одессе музыкальное училище, открыл детскую музыкальную 
  школу, создал уникальную, не утратившую ценность и сегодня, методику развития 
  таланта у одаренных детей и стал, в частности, первым учителем гениального скрипача 
  Давида Ойстраха.<br>
  <br>
  У местечковых клезмеров Подольской губернии учился игре на скрипке Сендер Певзнер, 
  который обосновался потом в Одессе и играл здесь в пивном подвальчике «Гамбринус» 
  на углу Преображенской и Дерибасовской улиц. Обладая несомненным, я бы сказал, 
  специфичным музыкальным дарованием, он, что называется, на лету схватывал мелодию 
  и в усладу публики играл английские, грузинские, еврейские, русские, украинские 
  песни да танцы. И послушать его скрипку специально приходили биндюжники Молдаванки, 
  рабочие Пересыпи, портовые грузчики и иностранные матросы.<br>
  <br>
  Довольно скоро известность Сашки-скрипача, как называли его постоянные посетители 
  «Гамбринуса», переросла в популярность, о чем, кстати, первым написал знаток 
  одесского «дна», литератор, журналист «Одесских новостей» и приятель Владимира 
  Жаботинского Лазарь Осипович Кармен. Александр Иванович Куприн, охочий до пива 
  и колоритных личностей, не просто познакомился с Сашкой, но подружился с ним, 
  полюбил и описал в прекрасном, экранизированном, инсценированном, на многие 
  языки переведенном рассказе «Гамбринус». И вся эта, что устная, что письменная 
  слава ни на копейку не была преувеличена, но Сашка относился к ней если уж не 
  совсем равнодушно, то, во всяком случае, спокойно.<br>
  <br>
  - А знаешь, Моня, я теперь вспоминаю, что однажды, во время обеденного перерыва 
  в музыкальной мастерской, где я учился настройке пианино, мой учитель, Константин 
  Игнатьевич Вересковский (последний по времени аккомпаниатор Певзнера) рассказал, 
  что в конце дня, когда «Гамбринус» был закрыт, Сашка выпивал последний бокал 
  пива и задумчиво говорил: «А между нашими клезмерами с Кричева, так я едва был 
  бы... пиль!»<br>
  <br>
  И это совсем не было рисовкой, или кокетством. Это была трезвая, профессиональная 
  оценка высочайшего мастерства клезмерских «Капелл» и каждого клезмера в отдельности. 
  Специфика клезмерской капеллы была такой, что в ней не было двух одинаковых 
  инструментов, что давало не только свободу в аккомпанементе, но и в импровизации. 
  Видимо, импровизационный стиль клезмерской игры и понравился жителям Нового 
  Орлеана, когда волны погромов, войн и эмиграции в странах Европы «посодействовали» 
  знакомству негритянских ансамблей с клезмерами!<br>
  <br>
  - Правильно, - сказал Моня, теперь понятно, почему Утёсов говорил, что джаз 
  зародился в Одессе! Ошибка кроется в том, что Утёсов слышал только музыкантов 
  Одессы!.. В начале 20-го века клезмерство получило передышку. После того, как 
  в 1904 году предприниматели Готлиб и Розенблит открыли в Одессе первые стационарные, 
  в отличие от прежних передвижных, иллюзионы, сиречь кинотеатры, они начали «завоевывать» 
  город и особенно быстро - Молдаванку. А в каждом таком иллюзионе тогда обязательно 
  был тапёр. Некоторым читателям, которые помоложе, наверное, нужно уже пояснить 
  смысл этой, сегодня совершенно архаичной, профессии. В эпоху же немого кинематографа 
  во время сеанса тапёр, расположившись в зале и поглядывая на экран, играл, чаще 
  всего на фортепиано, фрагменты различных музыкальных произведений, стараясь, 
  чтобы они более или менее соответствовали каждому эпизоду фильма: веселому, 
  грустному, трагичному, драматичному, торжественному... Многие понаторевшие в 
  своем деле тапёры так искусно соединяли эти фрагменты, что получалась живая 
  фонограмма! А мелодии были клезмерскими! Тапёрами были очень многие одесские 
  музыканты, которыми сегодня гордится Одесса. А теперь чуть конкретнее.<br>
  <br>
  <br>
  <img src="a-tcherez2.jpg"> <img src="a-tcherez3.jpg"> 
  <img src="a-tcherez4.jpg"><br>
  <br>
  <strong>САКСОНСКИЙ Лазарь Яковлевич</strong> <br>
  Род. 1897 в Одессе.<br>
  <br>
  Пианист. Один из первых выпускников Одесской консерватории. С 15 лет — пианист 
  в театрах и кино Одессы. С 1945 - концертмейстер Одесской филармонии и радио. 
  Автор множества музыкальных произведений, в том числе «Рапсодии на украинские 
  темы», «Белорусской» и «Казахской» рапсодий, романсов. Был очень мудрым и уважаемым 
  в Одессе человеком. 70 лет прожил с супругой, которую называл верной и единственной 
  подругой жизни. Однажды диктор Одесского телевидения Нелли Харченко в одном 
  из первых своих выступлений в роли ведущей, торжественно представив певицу, 
  добавила: «У рояля...» и тут же услышала из-за кулис голос Саксонского: «Стул». 
  Харченко мгновенно сориентировалась: «Партию фортепиано исполняет Лазарь Саксонский».<br>
  <br>
  <strong>ЛИСТОВ Константин Яковлевич</strong><br>
  Род. 1900 в Одессе.<br>
  <br>
  Композитор. Автор опер, оперетт, симфонических сочинений и около 800 песен, 
  среди которых - «Тачанка&quot; (сл. Рудермана), «Гренада» (сл. Светлова), «Жди 
  меня» (сл. Симонова), «Севастопольский вальс» и «В землянке» (сл. Суркова). 
  Награжден орденом Красного Знамени и медалями. Народный артист РСФСР.<br>
  <br>
  <strong>ОЙСТРАХ Давид Федорович</strong><br>
  Род. 1908 в Одессе.<br>
  <br>
  Скрипач. С 5 лет обучался у П. Столярского, под руководством которого окончил 
  Одесскую консерваторию. Лауреат международных конкурсов. Ему посвятили свои 
  произведения композиторы Прокофьев, Мясковский, Хачатурян, Шостакович, Кабалевский 
  и другие. С 1958 Ойстрах возглавлял жюри по скрипке на Международном конкурсе 
  им. П. Чайковского. Лауреат Сталинской и Ленинской премий. Награжден двумя орденами 
  Ленина. Народный артист СССР.<br>
  <br>
  <strong>АЛЬТМАН Анна Михайловна</strong><br>
  Род. 1935 в Одессе.<br>
  <br>
  Пианистка. Окончила Одесское музыкальное училище. Одна из ведущих концертмейстеров 
  филармонии, сотрудничала с театром «Комедиум», неизменный участник капустников 
  в одесском Доме Актёров. Живёт и работает в Израиле с 1991 года.<br>
  <br>
  <strong>ГОЛОЩАПОВ Николай Яковлевич</strong><br>
  Род. в 1941.<br>
  <br>
  Джазовый музыкант, дирижер. Окончил Одесскую консерваторию. 25 лет руководил 
  Народным эстрадным оркестром одесских таксистов «Зелёный огонёк». Руководитель 
  эстрадного отдела музучилища (второго в УССР). Руководитель бигбенда одесского 
  училища и консерватории. Лауреат двух республиканских и многих международных 
  джазовых фестивалей (Ленинград, Регенсбург). Художественный руководитель всех 
  одесских джазовых фестивалей.<br>
  <br>
  <br>
  <img src="a-tcherez5.jpg"> <img src="a-tcherez6.jpg"> 
  <img src="a-tcherez7.jpg"><br>
  <br>
  <strong>КУЗНЕЦОВ Юрий Анатольевич</strong><br>
  Род. В 1953 в Одессе.<br>
  <br>
  Пианист. Окончил школу им. П. Столярского и Одесскую консерваторию. Одно время 
  преподавал в ней. Лауреат восьми Всесоюзных конкурсов и джазовых фестивалей. 
  После выступления на Всемирном фестивале молодёжи и студентов в Москве, в 1985 
  году, музыкальные критики страны назвали Кузнецова &quot;Открытием года&quot;. 
  Играл с крупнейшими мастерами современного джаза: В. Чекасиным, Т. Найссо, П. 
  Хором, Б. Верде и другими. Считается одним из серьезных джазовых музыкантов.<br>
  <br>
  <strong>ТЕРЕНТЬЕВ С. В.</strong> – одессит, пианист. Выдающийся джазовый музыкант. 
  Один из немногих, кто строит свой репертуар от классической музыки к джазовой. 
  Великолепный импровизатор. Работал в основном, в европейских странах. Редкие 
  встречи с ним – всегда событие для одесситов, ценителей истинного искусства!<br>
  <br>
  - А теперь, Моня, позволь сделать небольшое отступление по данной теме: Сергей 
  Терентьев уже несколько лет, как вернулся в Одессу из Испании, где работал пианистом 
  в Испанском Королевском оркестре. Что-то не сложилось у него в Испании, и он 
  работает аккомпаниатором в одном из ночных клубов Одессы.<br>
  <br>
  Пару лет назад на сайте Всемирного клуба одесситов промелькнуло сообщение о 
  том, что в адрес начальника Облуправления культуры Одессы, каковым на то время 
  был... КУЗНЕЦОВ Юрий Анатольевич, поступило открытое письмо ректора Одесского 
  университета, в котором говорилось, что Сергей Терентьев – национальное достояние 
  одесситов. Поэтому есть просьба: хотя бы раз в месяц выделять Терентьеву зал 
  Филармонии для сольного концерта! Было ли это воплощено в жизнь, или только 
  осталось гласом вопиющего в пустыне - мне неизвестно...<br>
  <br>
  А теперь несколько слов о человеке, знакомство с которым оставило неизгладимый 
  след в моей жизни. Говорить о нём сухим языком короткой справки я не смогу...<br>
  <br>
  <strong>РАДИОЛЛО М. В.</strong><br>
  <br>
  Род. 1940 г. Одессит. Музыковед и исследователь классической 6-тиструнной гитары. 
  Выступал с лекциями-концертами «Технические возможности европейской гитары». 
  Имел тесную переписку практически со всеми ведущими гитаристами мира, в том 
  числе с Андре Сеговия и Марией-Луизой Анидо. Закончил Одесский водный институт, 
  работал зав. кафедрой Одесского строительного института. Доцент.<br>
  <br>
  Мы познакомились с Мишей Радиолло в 1962 году на организационном собрании жилищного 
  кооператива и стали дружить семьями. Жили в одном доме, только в разных парадных. 
  Семья Миши состояла из жены Нины и сына Юры. Высокий, худой блондин, с волосами 
  до плеч, длинными руками и пальцами, живущими каждый своею жизнью, с длинными 
  ухоженными ногтями. Глаза у него были серыми и очень внимательными. Был молчалив 
  и не улыбчив. Нина была маленькая, худенькая и энергичная. Миша называл её «Малышечка». 
  Когда я впервые зашёл в квартиру Миши, я был просто потрясён!<br>
  <br>
  В двухкомнатной квартире почти не было мебели. Около балконной двери стоял огромный 
  раздвижной стол, заваленный чертежами, книгами и нотами. Никаких ковров! На 
  голых стенах висели в неизвестном мне порядке шесть коллекционных гитар, да 
  в дальнем углу сиротливо стояла... американская арфа. Как я потом узнал, стоила 
  она $40.000. В спальне – кровать для Нины и Миши и кроватка Юрика. И это - всё!! 
  Миша постоянно работал либо на кафедре, либо в библиотеке им. Горького, где 
  занимался исследованием старинной музыки, написанной ещё крюковыми нотами. Нина 
  работала арфисткой в одесском оперном театре. Была занята немного, зато «Дом» 
  был на ней. Жилось им туговато в материальном отношении. Нина всегда ругала 
  Мишу, что отдаёт рубль почтальону, за то, что тот приносит почту прямо в руки, 
  а не опускает в почтовый ящик.<br>
  <br>
  Я однажды стал свидетелем получения почты, которую Миша ждал. Он почему–то побледнел, 
  положил большой пакет на край стола и специальным костяным ножом вскрыл его. 
  Вынул ноты, поставил на пульт. Бережно, как ребёнка, погладил и взял Гитару… 
  И – всё!!! Мир вокруг перестал существовать!.. Не только для него, но и для 
  меня тоже. Это было какое–то колдовство, ничего подобного я не только не слышал, 
  но и представить себе не мог!.. Я не помню, как в тот раз оказался дома. Видимо, 
  пятился до тех пор, пока не оказался за дверью…<br>
  <br>
  А потом случилось ЭТО. И, как говорят в Одессе, случилось очень сильно. Было 
  самое начало зимы. В Одессе сыро и промозгло. Около 12–ти ночи, закончив работу 
  в ресторане «Киев», я подъехал к своей остановке и пошёл по переулку домой. 
  Вот тут меня и перехватил Миша. Оказывается, специально ждал. Говорил напряженно, 
  коротко и отрывисто. Я понял следующее: в Москву прилетела испанская гитаристка 
  Мария–Луиза Анидо. Миша должен лететь в Москву, чтобы показать свои работы, 
  и, конечно поиграть ей! На билет у него есть, а на всё остальное - нет… И о 
  чём тут было говорить? Всё, что у меня было с собой и дома я вынес и отдал Мише. 
  Утром он улетел. С сумкой, набитой нотами, и гитарой в чехле…<br>
  <br>
  На следующий день концерт испанской гитаристки начался с часовым опозданием, 
  хотя и закончился успешно. А утром следующего дня состоялся разговор в Министерстве 
  культуры СССР. Госпожа Анидо авторитетно заявила, что официально приглашает 
  «Сеньора Радиолло» в одну из своих гитарных академий, в связи с безусловным 
  Талантом и нетрадиционным подходом к решению многих технических вопросов.<br>
  <br>
  На всё время обучения Мария–Луиза готова бесплатно содержать не только сеньора 
  Радиолло, но и его семью! Она не знала, что более ощутимую пощёчину Минкульту 
  нанести невозможно! Конечно Мише отказали и он никуда не уехал… В конце 80-ых 
  он умер. От сердечной недостаточности… Но до сих пор я вспоминаю превосходные 
  дуэты гитара–арфа. И любимую Мишину пьесу «Воспоминание об Альгамбре» композитора 
  Франсиско Таррега.<br>
  <br>
  Мы помолчали и Моня, вздохнув, сказал: <br>
  <br>
  - А теперь давай поговорим о певцах, внесших свою весомую долю в славу музыкальной 
  Одессы. Будем по возможности кратки. Не забираясь далеко в историю, мы назовём 
  тех, кого знали, и знаем сегодня. Итак:<br>
  <br>
  <strong>МУЛЕРМАН Вадим Давидович</strong><br>
  Родился в 1939 г. в Одессе.<br>
  <br>
  Петь начал в детстве, когда учился в школе. В 1965 начал работать в Дагестане, 
  затем - в Туле. Был замечен Ю. Саульским и приглашен в Москву. Первое время 
  ночевал на Курском вокзале. В 1966 стал лауреатом Всесоюзного конкурса артистов 
  эстрады. Был одним из первых советских певцов, кто стал расхаживать на сцене 
  с микрофоном, что вызвало недовольство членов жюри, назвавших его манеру исполнения 
  &quot;хулиганской&quot;. В 1971, по приказу председателя Гостелерадио СССР Лапина, 
  &quot;размагнитили&quot; ТВ-записи эстрадных артистов-евреев. В их число входил 
  и В. Мулерман.<br>
  <br>
  В ЦК КПСС был составлен специальный список запрещенных деятелей культуры, где 
  в первой «пятерке» вместе с Ростроповичем и Вишневской оказался и Мулерман. 
  После этого он мог гастролировать не ближе Воркуты и Сыктывкара. С началом перестройки 
  Мулерману было присвоено звание Народного артиста РСФСР. В 1990 он эмигрировал 
  в США и сделал это так же решительно, как в свое время увел у Кобзона жену - 
  певицу Веронику Круглову.<br>
  <br>
  <br>
  <img src="a-tcherez8.jpg"> <img src="a-tcherez9.jpg"> 
  <img src="a-tcherez10.jpg"><br>
  <br>
  <strong>ОБОДЗИНСКИЙ Валерий Владимирович</strong><br>
  Род. 1942 в Одессе.<br>
  <br>
  Никогда не учился пению. Был кочегаром на пароходе, а затем массовиком-затейником 
  на теплоходе «Адмирал Нахимов». Петь начал в Томской филармонии, затем в оркестре 
  О. Лундстрема. Ворвался на эстрадный Олимп так стремительно, что буквально в 
  считанные месяцы оставил за спиной Кобзона, Хиля, Мулермана и Гуляева. Был суперпопулярен 
  - первая пластинка вышла тиражом 13 млн. экземпляров и мгновенно стала раритетом. 
  С 1987 Ободзинский не поет. Причин несколько: неприятие его творчества официальными 
  властями из-за отсутствия в репертуаре песен о комсомоле и строителях коммунизма 
  и традиционная болезнь русских актеров. На сегодняшний день, в результате &quot;деятельности&quot; 
  председателя Гостелерадио СССР Лапина, в фондах ЦТ не осталось ни одной записи 
  артиста, кроме выступления на новогоднем &quot;Голубом огоньке&quot; 1967 года. 
  «Я считаю, что у нас не было эстрады, а как бы второй сорт оперы...» Это слова 
  Валерия Ободзинского.<br>
  <br>
  <strong>БОЙКО Анатолий Иванович</strong><br>
  Род. в 1945.<br>
  <br>
  После окончания Одесской консерватории - солист Одесского оперного театра. Лауреат 
  конкурса им. Глинки и Международного конкурса им. Чайковского. Всегда работает 
  с полной отдачей: за один спектакль, когда Бойко поет Фауста или Годунова, он 
  теряет в весе до 5 кг. Прекрасный мастер резьбы по дереву. Многое в доме - украшения, 
  даже мебель - сделано его руками. Народный артист УССР.<br>
  <br>
  - Моня, я познакомился с Толиком Бойко в Одесском Доме офицеров, где наш квартет 
  аккомпанировал ему на танцевальных вечерах. Толика официально отпускали из Ансамбля 
  песни и пляски Одесского военного округа, где он проходил срочную службу и он 
  пел в военной форме. А сына Толика я вижу каждый день. Он живёт со мной в одном 
  доме... в Бруклине!<br>
  <br>
  <strong>ШИРИНА Людмила Сергеевна</strong><br>
  Род. в 1948.<br>
  <br>
  Окончила Одесскую консерваторию. Солистка Одесского оперного театра. В юности 
  увлекалась спортом, играет на нескольких музыкальных инструментах. Председатель 
  Одесского отделения СТД. Обладательница Гран-при Международного конкурса вокалистов 
  в Тулузе (Франция), где газеты назвали Ширину &quot;русской Марией Каллас&quot;. 
  Народная артистка УССР.<br>
  <br>
  <br>
  <img src="a-tcherez11.jpg"> <img src="a-tcherez12.jpg"> 
  <img src="a-tcherez13.jpg"> <img src="a-tcherez14.jpg"><br>
  <br>
  <strong>БОЕВА Татьяна Ивановна</strong><br>
  Род. 1951 в Одессе.<br>
  <br>
  Джазовая певица. На профессиональной сцене с 17 лет. Участница нескольких джазовых 
  фестивалей. Работала в знаменитом оркестре О. Лундстрема, пела в ресторанах. 
  На протяжении почти 30 лет по праву считается лучшей джазовой певицей Одессы. 
  По мнению специалистов и почитателей ее таланта, при ином повороте судьбы, Боева 
  могла бы стать звездой мировой величины.<br>
  <br>
  От себя добавлю: Таня Боева - близкая подруга и учитель Ларисы Долиной. В каждый 
  приезд Долиной в Одессу они встречаются и проводят вместе несколько часов. В 
  2004 году мэр Одессы Эдуард Гурвиц предоставил, наконец, Татьяне Боевой однокомнатную 
  квартиру, и Таня переехала из своей полуподвальной комнаты в нормальные условия...<br>
  <br>
  <strong>НЕЩЕРЕТНЫЙ В. С.</strong><br>
  <br>
  С 1957 года – солист Одесского театра оперы и балета, доцент Одесской консерватории 
  Заслуженный артист УССР. Увлекался живописью.<br>
  <br>
  К этой лаконичной до предела справке могу добавить, что во время учёбы в консерватории 
  студенты Нещеретный и Губрий, слегка загримированные, пели дуэтом украинские 
  народные песни, русские романсы и песни... в трамваях 18 маршрута. Тяга к музыке 
  и пению у Вячеслава Семёновича наследственная. Его отец – Семён Платонович - 
  был солистом Украинской государственной капеллы «Думка». Будучи доцентом консерватории, 
  Вячеслав Семёнович принял все меры, чтобы его родная сестра Татьяна в консерваторию 
  не поступила. Считал, что у неё нет голоса. Жизнь доказала, что старший брат 
  ошибался. Татьяна закончила университет, но всю жизнь, до сегодня поёт самые 
  сложные оперные партии, романсы и песни, являясь солисткой оперной студии Клуба 
  медработников.<br>
  <br>
  - Знаешь, Моня, мы с тобой забыли назвать ещё двух великих музыкантов, без которых 
  невозможно представить себе развитие музыки в Одессе.<br>
  <br>
  - Если ты имеешь в виду Эмиля Гилельса, то я его не забыл. Просто его жизнь 
  неразрывно связана с фамилией другого человека. А вот разговор об этом человеке 
  нужно начинать с рассказа Исаака Бабеля «Любка Казак».<br>
  <br>
  Всё началось с прочтения работы знатока старой Одессы Александра Розенбойма. 
  О героине одного из рассказов Бабеля «Любка Казак», раскручивая прихотливый 
  клубок судеб, разных людей, живших на Молдаванке в своё время, он убедительно 
  доказал, что Берта Михайловна была одной из внучек Любки Казак. Вот что пишет 
  об этом Александр Розенбойм:<br>
  <br>
  «Берта Михайловна Рейнгбальд училась в Одесской консерватории у таких прославленных 
  педагогов как Бронислава Иеронимовна Дронсейко-Миронович и Есфирь Александровна 
  Чернецкая-Гешелин, блестяще окончила ее, преподавала там и совместно со знаменитым 
  Петром Соломоновичем Столярским, у которого родные когда-то безрезультатно пытались 
  обучать скрипичной игре Бабеля, создавала легендарную музыкальную школу. К сожалению, 
  не сложилась личная жизнь, но счастьем материнства судьба одарила её, и педагогическая 
  работа, по её словам, «давала много глубоких светлых переживаний, содержательно 
  и полноценно заполняла жизнь». А в размышлении над тем давнишним вопросом, почему 
  Одесса так исключительно плодовита оказалась на всяческие таланты, Берта Михайловна 
  писала, что «южный город, экспансивный народ с повышенной эмоциональностью создают 
  почву, где вырастают способные к искусству люди». Потому и не было у нее недостатка 
  в учениках, один талантливее другого, и, наверное, не было среди них такого, 
  кто на всю свою творческую и человеческую жизнь не сохранил бы к ней сыновней 
  ли, дочерней любви и самой трепетной благодарности. Такие чувства на пустом 
  месте не возникают, а если и возникают, то ненадолго. «Все эти годы я стремилась 
  и продолжаю стремиться к тому, чтобы каждому помочь развиться максимально для 
  него, принести в жертву всё для этой цели», — со всей откровенностью написала 
  она, будучи уже педагогом с более чем двадцатилетним стажем, и после такого 
  признания скромно добавила: «Мне кажется, что до сих пор мне удавалось этого 
  достигнуть». Ученики блестяще оправдали её надежды и труды, от ушедшего потом 
  в песенное творчество сына врача с Малой Арнаутской улицы Оскара Фельцмана, 
  до рыженького мальчишки Самуила Гилельса с бабушкиной Молдаванки, который, приняв 
  сценическое имя Эмиль, заставлял потом взрываться громовыми аплодисментами самые 
  что ни на есть престижные концертные залы мира. Но перед этим она намучилась 
  с ним так, как не мучилась, пожалуй, ни с одним из своих учеников, только были 
  это сладостные муки творчества и дань той величайшей, никем, ничем и никогда 
  не поколебленной ответственности перед едва раскрывшимся, доверившимся ей талантом, 
  которую она исповедовала всю свою жизнь, следуя классическому правилу медиков 
  «не навреди».<br>
  <br>
  По откровенным словам Берты Михайловны, художественное развитие пришедшего к 
  ней в одиннадцатилетнем возрасте Гилельса «не шло дальше примитива» и она, считая 
  себя обязанной всенепременно сохранить его творческую индивидуальность, «постепенно 
  углубляла и утончала его ощущение музыки». Слышавшим «живую» игру Гилельса или 
  хотя бы в записи, теперь уже трудно поверить в то, что по приходу его к Рейнгбальд, 
  «пальцы у него были дряблыми, не было силы удара». И она до самого окончания 
  Гилельсом консерватории занималась с ним, как она потом напишет, «каждым пальцем, 
  вырабатывая крепость, разнообразие удара, легкость». Годам где-то к 14-15, когда 
  он связался не с самой пристойной мальчишеской компанией и перестал заниматься, 
  Рейнгбальд заставила его брать ежедневные уроки, ежедневно же и жестко контролировала 
  выполнение им домашнего задания, следила буквально за каждым его шагом, подбрасывала 
  хорошие книги и требовала пересказа прочитанного, подбирала надежных товарищей… 
  И только такие, прямо сказать, исключительные, меры, как она справедливо считала, 
  «спасли талант Эмиля». А после того, как в 1933 году, будучи студентом всего 
  лишь 2 курса консерватории, Гилельс одержал блистательную победу на первом Всесоюзном 
  конкурсе музыкантов-исполнителей в Москве, и посыпались любезные приглашения 
  и соблазнительные договоры, Берта Михайловна, бросив всех и всё, ездила вместе 
  с ним исключительно для того, чтобы не прерывать занятия, по возможности сократить 
  количество выступлений и поскорее увезти его обратно в Одессу, к систематической 
  работе.<br>
  <br>
  …Известность окружала Берту Михайловну, слава создателя одесской фортепианной 
  школы всегда была рядом, и сверху, вернее, «с верхов», то и дело сыпались знаки 
  внимания, уважения и признания заслуг. Звание профессора одесской государственной 
  консерватории. Врученный ей в самом Кремле и самим «всесоюзным старостой» Калининым 
  орден Трудового Красного Знамени, а в то время статус орденоносца был еще редок, 
  почетен и полезен. Мандат депутата одесского областного Совета депутатов трудящихся. 
  Подаренный ни больше, ни меньше, как правительством великолепный рояль знаменитой 
  берлинской фирмы «К. Бехштейн», какой и в старое время за бешеные деньги продавался 
  в Одессе исключительно в Торговом доме Рауша на Полицейской улице. Всё это, 
  безо всякого сомнения, было более чем заслужено и, чего уж греха таить, приятно, 
  как приятно вовремя сказанное доброе слово в награду за то, на что жизнь без 
  расчета и раздумий кладется. Но, да простится мне сие, если кому-то покажется 
  кощунственным утверждение о том, что лучше бы не было всех этих публично и громогласно 
  декларированных почестей, которые потом только заострили обиду, нанесенную ей 
  не где-нибудь, а в родном городе, и не когда-нибудь, а в годы войны, когда вселенского 
  горя и без того хватало.<br>
  <br>
  Война — это не только страшная беда, но и чаще всего всеобщая неразбериха. И 
  получилось так, что при всей организованности эвакуации, коей от других городов 
  Одесса отличилась с начала войны и до последнего дня её обороны, ни консерваторию, 
  ни музыкальную школу Столярского почему-то не удосужились вывезти. Берте Михайловне, 
  правда, совместно со Столярским, удалось «достучаться» до высоких местных властей, 
  но в ответ услышала она лишь обвинение чуть ли ни в паникерстве, дескать, о 
  какой эвакуации идет речь, если Одессу мы не собираемся сдавать и не сдадим 
  ни в коем разе. И пришлось потом каждому выбираться из Одессы кто куда мог и 
  у кого как получилось. Петр Соломонович Столярский оказался в Свердловске, Анетта 
  Петровна Бычач, ассистент Берты Михайловны, — в Чкалове, бывшем и нынешнем Оренбурге, 
  а сама она — в Ташкенте.<br>
  <br>
  В Ташкент же, после тяжелой контузии прибыл с фронта бывший курсант Томского 
  артиллерийского училища Алик Рубинштейн, сын Берты Михайловны… Один из друзей 
  Рейнгбальд, выдающийся московский педагог - виолончелист профессор С.М. Козолупов, 
  забрал к себе на обучение ее сына и вырастил настоящего виолончелиста, много 
  лет проработавшего в Москве (ныне, увы, покойного). Алик работал в джазе Эдди 
  Рознера, потом эмигрировал в США и тесно сотрудничал с Голливудом.<br>
  <br>
  Но, как по-одесски звучит народная мудрость, таки-да, нет пророка в своем отечестве, 
  ни профессора нет, ни депутата, ни орденоносца, ни корифея-педагога. Дом, где 
  располагалась ее довоенная квартира, теперь занимал «Смерш», как сокращенно 
  именовали «контору» с категоричным и грозным названием «смерть шпионам». И пришлось 
  потому внучке мадам Любки с Молдаванки, имевшей когда-то в «раньшее время» три 
  дома на Мельничной, не считая дома на Балковской, ночевать в милостиво разрешенном 
  ей консерваторском классе. И обивала она пороги различных учреждений и кабинетов 
  начальственных лиц, добралась даже до хорошо знавшего её по счастливым прежним 
  временам председателя горисполкома и поначалу поверила вроде бы восторженному 
  приему: «Ах, Берта Михайловна! Ах, о чем вы говорите! Вне всякой очереди! Незамедлительно! 
  Только… потерпите ещё парочку дней в консерватории, пока вам подберут квартиру». 
  А ей, измученной, после тифа и дальней дороги через всю воюющую страну, хотя 
  бы комнату какую, где можно голову преклонить, рояль поставить и прописку получить, 
  без которой никак нельзя было тогда ни хлебные карточки получить, ни на работу 
  оформиться, что в консерваторию, что в школу покойного Столярского, куда она 
  Москвой назначена была художественным руководителем. Растянулась эта обещанная 
  «парочка дней» в полуторамесячные хождения по мукам, за каковое время былая 
  уверенность растворилась в надежду, надежда сменилась недоумением, недоумение 
  превратилось в обиду, а обида обернулась отчаянием. И в таком, никому не дай 
  Бог желаемом состоянии, она отправилась, было, к знакомым, поднялась на высокий 
  четвертый этаж, но не к ним зашла, а бросилась вниз к концу всех мучений, и 
  нашли её на площадке первого. Это было 19 октября 1944 года, за две недели до 
  её сорок седьмого дня рождения, а ведь могла еще долго жить и красиво работать. 
  Но не дано было, вернее, не дали, убили, как сказал, узнав о трагедии, Дмитрий 
  Шостакович, потому что для этого совсем не обязателен ни нож и ни пуля, достаточно 
  жестоко обидеть, изощренно наплевать в душу и загнать в самый дальний и тесный 
  угол жизни.<br>
  <br>
  - Моня, неужели так могло быть?!! А как же пресса, Гилельс, наконец? Неужели 
  все вокруг молчали? Лицо Мони пошло красными пятнами. Он посмотрел на меня и 
  ответил: <br>
  <br>
  - Ни одно из двух газетных изданий того времени не нашло пяти сантиметров газетной 
  площади для некролога! Более того! В музыкальном энциклопедическом словаре, 
  выпуска 1959 года фамилии Рейнгбальд - нет! А теперь о Гилельсе...<br>
  <br>
  …Ученики Берты Михайловны вознамерились, было, поставить памятник на её могиле, 
  но, как оно часто бывает, чем больше людей собираются что-либо сделать совместно, 
  тем трудней им договориться. Кончилось тем, что приехал Эмиль Гилельс и поставил 
  изящный беломраморный памятник с лаконичной, лишенной сусальных кладбищенских 
  сантиментов, надписью: «Дорогому учителю и другу».<br>
  <br>
  Но всё это было уже много позже. А тогда, в октябре 1944-го, на трагедию в Одессе 
  соболезнующими телеграммами отозвались коллеги, друзья, знакомые — порядочные 
  люди разных профессий и национальностей: актер Михаил Астангов, историк Милица 
  Нечкина, пианисты Генрих Нейгауз и Яков Флиер, композиторы Арам Хачатурян и 
  Дмитрий Шостакович, академик Филатов, профессор Елена Гнесина, которая еще недавно 
  так уговаривала Б.М. Рейнгбальд остаться в Москве преподавать в основанном ею 
  Московском музыкально-педагогическом институте. Но весть о самоубийстве возвратившейся 
  из эвакуации и оказавшейся бездомной профессора консерватории Рейнгбальд мгновенно 
  разлетелась по городу к великому недовольству власть предержащих.<br>
  <br>
  Осенью 1974 года, когда исполнялось тридцать лет со дня трагической гибели Берты 
  Рейнгбальд, в Одессу специально приехал Эмиль Гилельс. Он хотел дать концерт 
  в память своего учителя и вполне справедливо считал, что это непременно должно 
  значиться на афишах. Однако именно это и явилось главным камнем преткновения. 
  Дошло до решительного телефонного разговора с секретарем обкома партии, который 
  в ответ на требование Гилельса, не задумываясь, заявил, что это невозможно. 
  Великий музыкант, еле сдерживая эмоции, спокойно и вместе с тем твердо отрезал: 
  «В таком случае концерта вообще не будет». Мнивший себя всесильным, функционер 
  смекнул, что дело может обернуться громким скандалом и крушением его личной 
  карьеры. Ведь Гилельс давно уже не был тем робким мальчиком с Молдаванки, каким 
  он пришел когда-то к Берте Михайловне, а всемирно известным музыкантом, народным 
  артистом СССР, лауреатом самой престижной по тем временам Ленинской и вдобавок 
  еще Государственной премии, профессором Московской консерватории. Последовали 
  какие-то «согласующие» переговоры с Москвой, после чего, наконец, в афишах было 
  дозволено напечатать, что концерт играется «в память профессора Б. М. Рейнгбальд». 
  3 ноября Гилельс вышел на сцену филармонии с черной траурной повязкой на рукаве 
  и необычайно проникновенно сыграл самые любимые произведения покойной Берты 
  Рейнгбальд. Историографы подчеркивают, что в прессе не появилось ни одной рецензии 
  на тот концерт, но Гилельса это, скорее всего, уже не волновало: несмотря ни 
  на что, он вышел победителем из той, поначалу совершенно тупиковой ситуации, 
  а победителям не нужны ласки побежденных!<br>
  <br>
  Спустя пятилетие, в 1979-м, музыкант отметил сольным концертом в Одесском оперном 
  театре полувековой юбилей своего первого в жизни сольного концерта. Это было 
  последнее выступление маэстро в родном городе...<br>
  <br>
  <br>
  <img src="a-tcherez15.jpg"><br>
  <br>
  <strong>ГИЛЕЛЬС Эмиль Григорьевич</strong><br>
  Род. 1916 в Одессе.<br>
  <br>
  Пианист. Когда 16-летний Гилельс, которого в Одессе дразнили &quot;Милька Рыжий&quot;, 
  выступил на I Всесоюзном конкурсе исполнителей, зал был ошеломлен. Все поняли, 
  что восходит музыкальная звезда первой величины. В юности любил поиграть в карты 
  в компании творческих работников и очень часто проигрывался. Однажды спросил 
  у своего друга Гриши Колтунова (в будущем - известного кинодраматурга): «Гриша, 
  что делать, чтобы не проигрывать?». «Миля, играй не в карты, а на скрипке», 
  - посоветовал Колтунов. Гилельс окончил Одесскую консерваторию. Обладатель I 
  премии на конкурсе пианистов им. Э. Исае (Брюссель). Лауреат Сталинской и Ленинской 
  премий, Герой Социалистического Труда. Награжден пятью орденами. Однажды после 
  концерта в Кремле к Гилельсу подошел Сталин и сказал: «Ты - мое рыжее золото». 
  Народный артист СССР.<br>
  <br>
  12 сентября 1985 года Гилельс дал в Хельсинки концерт, ставший последним в его 
  жизни. Спустя месяц, 14 октября, он скоропостижно скончался в Москве, не дожив 
  пяти дней до своего 69-летия.<br>
  <br>
  …Он родился и ушел в вечность в октябре — месяце, когда «пышное природы увяданье» 
  покоряет своей нерукотворной красотой. Создаваемая им красота была рукотворна, 
  правда, творить ее мог лишь истинный гений. Таковым и был Эмиль Гилельс — один 
  из виднейших пианистов ХХ века. Один из достойных учеников Берты Михайловны 
  Рейнгбальд – Гениального педагога и человека. Внучки легендарной Любки Казак...<br>
  <br>
  <br>
  <span class='i'>Дождик над Бруклином давно закончился, и тёмный небесный бархат был проколот 
  мириадами звёзд. Вечерняя прохлада сопровождала меня до самого дома. Мне не 
  было холодно – меня согревали сердца тех, кто был предметом Вашего внимания 
  в статье, которую Вы, надеюсь, дочитали до конца. Спасибо Вам за это.<br>
  <br>
   Апрель 2008,<br>
  Бруклин, Нью-Йорк.</span><br>
  <br>
  <br>
  <a href="http://www.shanson.org" target="_blank"><img src="http://www.shanson.org/images/main_logo.jpg"></a><br>
 
<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>