<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>В. Агапкин; А. Галич, В. Лазарев и др. - Прощание славянки (с нотами)</title><meta name='Description' content=Тексты и история марша Агапкина &quot;Прощание славянки&quot;><meta name='Keywords' content=Василий Агапкин, Владимир Лазарев, Александр Галич, Андрей Мингалев><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Ан3жм #Л2-4мж <a href="Drugije.php"><button class='stamp'>#Советская эстрада</button></a> <a href="../popular20/Popular20.php"><button class='stamp'>#Литературные до 1917</button></a><br>
<br>
	<h1>ПРОЩАНИЕ 
  СЛАВЯНКИ</h1> <br>
  Марш написан в Тамбове штаб-трубачом 7-го запасного кавалерийского полка
  Василием Ивановичем Агапкиным (1884-1964), вероятно, в конце 1912 г. как отклик на Первую Балканскую войну (9 октября 1912 - 30 мая 1913). В ее ходе 
  страны Балканского союза (Болгария, Сербия, Греция и Черногория) отвоевали у 
  Турции оккупированные ей несколькими веками ранее балканские территории. Однако 
  мир не воцарился, и уже через месяц между Болгарией и бывшими союзниками вспыхнула 
  Вторая Балканская война, а через год началась Первая мировая, в ходе которой марш и получил известность.<br>
  <br>
  Марш Агапкина был создан для военного духового оркестра, без слов, ноты напечатаны в 1913 г. в Москве в типографии В. Гроссе, вероятно, за счет самого автора. Все тексты появились 
  позднее. На пластинке выпущен фирмой &quot;Экстрафон&quot; летом 1915 г. в 
  Киеве. Самое известное издание марша - с гусаром и женщиной на обложке - вышло в издательстве Циммермана, вероятно, в 1915 г. Эта иллюстрация повторяет семейный фотопортрет Агапкина 1915 года.<br>
  <br>
  В начале Первой мировой войны (скорее всего, в 1915) на мелодию марша была создана 
  песня студентов-добровольцев &quot;Вспоили вы нас и вскормили&quot;. В годы 
  Гражданской она перешла в белые армии - см. добровольческую <a href="../grvojna/bel/vspoilivynas.php">&quot;Вспоили 
  вы нас и вскормили&quot;</a> и песню Сибирской Народной армии <a href="../grvojna/bel/sibirmarch.php">&quot;Сибирский 
  марш&quot;</a>. Причем сам Агапкин в Гражданскую воевал в рядах красных. Еще 
  одна песня Первой мировой на мотив &quot;Прощания славянки&quot; - <a href="../ww1/ponerovnym.php">&quot;По 
  неровным дорогам Галиции...&quot;</a> <br>
  <br>
  В 1937 г. на эту музыку была написана польская солдатская песенка &quot;Расшумелись 
  плачущие березы&quot; (&quot;Rozszumiały się brzozy placzące&quot;, sł. R. Ślęzak), 
  которая около 1943 г., после изменений в тексте, сделанных неизвестным автором, 
  стала одной из самых популярных песен польского Сопротивления &quot;Расшумелись 
  плакучие ивы&quot; (<a href="../ww2-polsk/wierzby.htm">&quot;Rozszumiały się 
  wierzby placzące&quot;</a>), где девушка прощается с уходящими в лес партизанами:<br>
  <br>
  <em>&quot;...Пусть дорога не кончена наша,<br>
  И не знаем, где странствий конец,<br>
  Мы уверены в этой победе:<br>
  Столько пролито крови и слёз...&quot;</em> <br>
  <br>
  В межвоенную эпоху в стране вышло несколько нотных публикаций марша, 
   он входил в репертура военных оркестров, а в 1944 г. появился на пластинке Апрелевского завода с записью оркестра 
  п/у И. В. Петрова (АП12334/12335).<br>
  <br>
  Достоверно неизвестно, исполнялся ли марш на параде в Москве 7 ноября 1941 г., 
  оркестром которого дирижировал Агапкин, так как на фонограмму парад записан 
  не был, документы со списком исполненных произведений огласке 
  не преданы, если вообще такие документы есть. Версия об исполнении марша на 
  легендарном параде базируется на воспоминаниях очевидцев и современников, среди 
  которых генерал-майор Николай Назаров, в 1958-1976 гг. занимавший пост главного 
  военного дирижера Вооруженных Сил СССР, и дочь Агапкина Аза Свердлова.<br>
  <br>
  В 1957 г. марш был использован в фильме &quot;Летят журавли&quot;, где прозвучал 
  в сцене проводов добровольцев на фронт Второй мировой. К 1950-м гг. относится 
  и новый бум сочинения текстов к маршу.<br>
  <br>
  Тогда появились песенка стиляг <a href="../stil/votkomne.php">&quot;Вот ко мне 
  приближается женщина...&quot;</a> и студенческая песня о военных сборах <a href="../army/otgremeli.php">&quot;Отгремели 
  весенние грозы&quot;</a> (следом <a href="../dvor/otgremeli-tur.php">переделанная 
  туристами</a>). Автор &quot;Отгремели весенние грозы&quot; Анатолий Чеповецкий 
  утверждает, что написал ее летом 1953 г., еще до фильма &quot;Летят журавли&quot;.<br>
  <br>
  На этот же мотив обычно поется диссидентская песенка <a href="../dvor/kommpojmali.php">&quot;Коммунисты 
  поймали мальчишку&quot;</a> на слова Николая Вильямса. Само стихотворение было 
  написано в 1969 г., опубликовано в эмигрантском парижском журнале в начале 
  1980-х гг. и исполнялось на разные мелодии. Песенку 
  Вильямса, в свою очередь, в 1990 г. переделали причерноморские археологи в 
  шуточный <a href="../profes/mirmek.php">&quot;Гимн Мирмекистов&quot;</a>.<br>
  <br>
  Также есть жизнеутверждающий сатирический <a href="../bard/drugije/mitkmarch.htm">&quot;Митьковский 
  марш&quot;</a> Дмитрия Шагина:<br>
  <br>
  <em>&quot;...Вставай, браток, вставай!<br>
  Рваный тельничек свой надевай...&quot;</em><br>
  <br>
  Из советского песенного наследия на мотив &quot;Прощания славянки&quot; можно 
  еще упомянуть песенку про вдову и пионера <a href="../dvor/poprostoram.php">&quot;По 
  просторам столичного парка...&quot;</a>. <br>
  <br>
  Историю и тексты на мелодию марша см.: Юрий Бирюков &quot;Ах, зачем нас забрили 
  в солдаты...&quot; (2004), ВлВ <a href="http://vilavi.ru/pes/070608/070608.shtml" target="_blank">&quot;Уходили 
  мы в бой и в изгнание с этим маршем на пыльных губах...&quot;</a> (2008), Александр 
  Васильев <a href="http://www.historyonesong.com/category/historyonesong/proschanie_slavyanki/" target="_blank">&quot;Песня 
  &quot;Прощание славянки&quot;</a> (2010). Наиболее полная история: Черток М.Д. Русский военный марш. К 100-летию марша &quot;Прощание славянки&quot;. М.: Канон+; РООИ &quot;Реабилитация&quot;, 2012.
  Песне посвящен сайт <a href="http://www.slavyanka2012.ru" target="_blank">&quot;Марш 
  тысячелетия&quot;</a>.<br>
  <br>
<br>
<img src="prslav.jpg" width="100%" alt="Обложка Прощания славянки и семейный портрет Агапкиных"/><br>
<br>
<span class='i'>Титульный лист издания Циммермана и фото семьи Агапкина из семейного архива (из книги Чертка).<br></span>
<br><br>
<span class='bold'>Василий Иванович Агапкин</span> (1884-1964) - военный дирижер, композитор. 
  В 1894 г. зачислен музыкантским воспитанником в духовой оркестр 308-го Царевского резервного 
  батальона Астраханского пехотного полка, в той же должности в Аварском резервном пехотном батальоне (1899) и 82-м пехотном Дагестанском полку (1900), Драгунском Северском полку, 43-м и 16-м полках (1901-1906). 1906-1909 - срочная служба в Тверском драгунском полку (Тифлис). 1910-1917 - сверхсрочная служба штаб-трубачом в 7-й запасном кавалерийском 
  полку (Тамбов). Осенью 1911 г. принят в класс медных духовых инструментов Тамбовского 
  музыкального училища, которое окончил в 1915. 1918-1920 гг. - добровольно в Красной Армии, капельмейстер 1-го Красного гусарского Варшавского полка. С конца 1920 г. руководил музыкальной 
  студией и оркестром войск ГПУ в Тамбове. В августе 1922 г. переехал в Москву. 
  Его оркестр участвовал в похоронах Ленина. С началом Великой Отечественной войны 
  Агапкину было присвоено звание военного интенданта 1-го ранга, и он был назначен 
  начальником духовых оркестров отдельной мотострелковой дивизии имени Дзержинского. 
  7 ноября 1941 г. на параде войск, оборонявших Москву, Агапкин дирижировал 
  сводным оркестром. 24 июня 1945 г. на Параде Победы его оркестр входил в состав 
  сводного оркестра. 1947-1955 гг. - начальник образцового оркестра МГБ.<br>
  <br>
  <br>
  <span class='bold'>Фото Василия Агапкина:</span><br>
  <br>
        <img src="agapkin1.jpg" alt="Василий Агапкин - ученик духового оркестра"> 
        <img src="agapkin2.jpg" alt="Василий Агапкин в драгунской форме"> 
        <img src="agapkin3.jpg" alt="Василий Агапкин в форме царской армии"> 
        <img src="agapkin4.jpg" alt="Василий Агапкин"><br>
		<br>
		<br>
		Ниже дана версия Юрия Бирюкова о происхождении марша, которая фактами не подтверждается. Не обнаружено никаких документов или воспоминаний о поездке Агапкина в Симферополь, встрече с Яковом Богорадом, участии последнего в редактировании и об издании марша в Симферополе, хотя Богорад, известный оркестровщик и издатель, вел подробные записи о своих клиентах, и записи эти сохранились. Обложка с гусаром и дамой принадлежит более позднему изданию Юлия Циммермана (опубликована в изд.: Соколов В.В. Прощание славянки. М.: Советский композитор, 1987). В СССР марш не запрещался. Песня <a href="../rus-jap/ahzatchem.php">&quot;Ах, зачем нас забрили в солдаты&quot;</a> публиковалась - по крайней мере, в советское время (см., например: А.В. Гуревич и Л.Е. Элиасов. Старый фольклор Прибайкалья. Том первый. Улан-Удэ, 1939. №176. С. 304; Л.Е. Элиасов. Фольклор Восточной Сибири. Часть III. Локальные песни. Улан-Удэ, 1973. С. 395).<br>
  <br>
  <span class="bold"> <br>
  Юрий Бирюков,<br>
  музыковед, полковник в отставке<br></span>
  <br>
  <span class="header">АХ, ЗАЧЕМ НАС ЗАБРИЛИ В СОЛДАТЫ...<br>
  КАК &quot;ПРОЩАНИЕ СЛАВЯНКИ” СОЕДИНИЛО ДВЕ ЮБИЛЕЙНЫЕ ДАТЫ<br></span>
<br>
  <span class="i">Газета <a href="http://www.vmdaily.ru/old/23823/23823birukov1.htm" target="_blank">&quot;Вечерняя 
  Москва&quot;</a>, 10 февраля 2004, №25 (вместе с текстом &quot;Прощания славянки&quot; 
  Лазарева).</span><br>
  <br>
  <br>
  Вот уж действительно “бывают странные сближенья”! В эти дни мы отмечаем 100-летие 
  Русско-японской войны — веху для России печальную и даже трагическую. А 120 
  лет назад, 3 февраля 1884 года, в Рязанской области родился Василий Агапкин 
  — автор бессмертного марша “Прощание славянки”. Что связывает эти “юбилейные” 
  даты? Связывает песня.<br>
  <br>
  Дело в том, что в основу марша Василия Агапкина была положена мелодия уже практически 
  забытой песни времен Русско-японской войны.<br>
  <br>
  Начиналась она словами:<br>
  <br>
  <em>Ах, зачем нас забрили в солдаты, <br>
  Угоняют на Дальний Восток? <br>
  Неужели я в том виноватый, <br>
  Что я вырос на лишний вершок? <br>
  Оторвет мне иль ноги, иль руки, <br>
  На носилках меня унесут. <br>
  И за все эти страшные муки <br>
  Крест Георгия мне поднесут…</em><br>
  <br>
  Публикацию этой песни вы не сыщите. Официально она была запрещена и распевалась 
  солдатами “подпольно”. Но благодаря “жалостливому”, легко запоминающемуся напеву 
  она быстро распространилась, легла, как говорится, на душу.<br>
  <br>
  Не берусь утверждать, где и когда впервые услышал эту песню молодой штаб-трубач 
  Василий Агапкин. Скорее всего, в Тверском драгунском полку, где он служил в 
  1906–1909 гг. А возможно, в Тамбове, куда попал, отслужив срочную, и поступил 
  в музыкальное училище на медно-духовое отделение.<br>
  <br>
  Но так или иначе, когда в 1912 году начались события на Балканах, где братья-славяне 
  боролись против османского ига, Василий Агапкин использовал эту мелодию для 
  сочинения марша “Прощание славянки”.<br>
  <br>
  Марш состоял поначалу из двух частей, мелодической первоосновой которых послужили 
  запев и припев упомянутой мной песни времен Русско-японской войны. В таком виде 
  он и повез свое сочинение в Симферополь к известному военному капельмейстеру, 
  композитору и нотоиздателю Якову Богороду. Тому марш понравился. Но в нем недоставало 
  еще одной части — трио. Над ней пришлось потрудиться вдвоем. Богорад помог начинающему 
  композитору записать клавир и оркестровал его детище. Вместе они придумали и 
  название маршу — “Прощание славянки”. Там же, в Симферополе, марш был вскоре 
  издан. На обложке этого первого издания — рисунок: молодая женщина прощается 
  с воином, вдали видны Балканские горы, отряд солдат. И надпись: “Прощание славянки” 
  — новейший марш к событиям на Балканах. Посвящается всем славянским женщинам. 
  Сочинение Агапкина”.<br>
  <br>
  Впервые этот марш прозвучал на строевом смотре 7-го запасного кавалерийского 
  полка в Тамбове, где служил его автор. “Славянку” подхватили и стали исполнять 
  другие оркестры, и произведение это вскоре стало очень популярным.<br>
  <br>
  Восемьдесят лет прожил автор бессмертного марша, отдав более шестидесяти из 
  них военной музыке. Своеобразным звездным часом его биографии стал военный парад 
  7 ноября 1941 года в Москве, на Красной площади. Василию Ивановичу была оказана 
  высокая честь дирижировать сводным духовым оркестром Московского гарнизона, 
  провожая участников этого исторического парада с Красной площади прямо в бой.<br>
  <br>
  Кстати, существует легенда, переходящая как достоверный факт из одной книги 
  в другую: что будто бы на этом параде исполнялся марш “Прощание славянки”. Как 
  мне удалось установить, этого не было — архивы сохранили точный список всех 
  исполнявшихся тогда на Красной площади произведений. Да и не могло быть. Дело 
  в том, что этот марш долгое время был запрещен, так как в Гражданскую войну 
  распевался (на измененные слова) белогвардейцами.<br>
  <br>
  “Реабилитировала” и вернула всем нам этот замечательный марш кинокартина о войне 
  “Летят журавли”. Есть там ставшая давно уже хрестоматийной сцена: проводы добровольцев. 
  Помните? Многолюдье провожающих у двора школы, где происходит сбор добровольцев. 
  Вдоль решетки мечется героиня. Ведь где-то здесь ее любимый. Напряжение последних 
  секунд. И в это мгновение оркестр грянул марш “Прощание славянки”.<br>
  <br>
  <br>
  <hr>
  <br>
  <span class="bold">ТЕКСТ АЛЕКСАНДРА ГАЛИЧА<br>
  <br>
  Прощание славянки</span> <br>
  <br>
  Снова даль предо мной неоглядная,<br>
  Ширь степная и неба лазурь. <br>
  Не грусти ж ты, моя ненаглядная, <br>
  И бровей своих темных не хмурь! <br>
  <br>
  Вперед, за взводом взвод, <br>
  Труба боевая зовет! <br>
  Пришел из Ставки <br>
  Приказ к отправке - <br>
  И, значит, нам пора в поход! <br>
  <br>
  В утро дымное, в сумерки ранние, <br>
  Под смешки и под пушечный бах <br>
  Уходили мы в бой и в изгнание <br>
  С этим маршем на пыльных губах. </p> 
  <p>Вперед, за взводом взвод, <br>
    Труба боевая зовет! <br>
    Пришел из Ставки <br>
    Приказ к отправке - <br>
    И, значит, нам пора в поход! <br>
    <br>
    Не грустите ж о нас, наши милые, <br>
    Там, далеко, в родимом краю! <br>
    Мы все те же - домашние, мирные, <br>
    Хоть шагаем в солдатском строю. </p>
  <p>Вперед, за взводом взвод, <br>
    Труба боевая зовет! <br>
    Пришел из Ставки <br>
    Приказ к отправке - <br>
    И, значит, нам пора в поход! <br>
    <br>
    Будут зори сменяться закатами, <br>
    Будет солнце катиться в зенит<br>
    - Умирать нам, солдатам, солдатами, <br>
    Воскресать нам - одетым в гранит. <br>
    <br>
    Вперед, за взводом взвод, <br>
    Труба боевая зовет! <br>
    Пришел из Ставки <br>
    Приказ к отправке <br>
    И, значит, нам пора в поход! <br>
    <br>
    <a href="http://white-force.narod.ru/white.html" target="_blank"><span class='i'>Стихи 
    и песни о белой гвардии/белой эмиграции</span></a><br>
    <br>
    <br>
    Фонограмма Галича с пластинки, вышедшей во Франции:<br>
    <br>
    <OBJECT width="470" height="353">
      <PARAM name="movie" value="http://video.rutube.ru/aab4bd916ee526245b76be9438eb66be"></PARAM> 
      <PARAM name="wmode" value="window"></PARAM>
      <PARAM name="allowFullScreen" value="true"></PARAM>
      <EMBED src="http://video.rutube.ru/aab4bd916ee526245b76be9438eb66be" type="application/x-shockwave-flash" wmode="window" width="470" height="353" allowFullScreen="true" ></EMBED></OBJECT>
    <br>
    <br>
  <hr>
  <br>
 <span class='bold'>ТЕКСТ ВЛАДИМИРА ЛАЗАРЕВА (1984)<br>
  <br>
  Прощание славянки</span><br>
  <br>
  Наступает минута прощания, <br>
  Ты глядишь мне тревожно в глаза — <br>
  И ловлю я родное дыхание, <br>
  А вдали уже дышит гроза. <br>
  Дрогнул воздух туманный и синий,<br>
  И тревога коснулась висков. <br>
  И зовет нас на подвиг Россия.<br>
  Веет ветром от шага полков. <br>
  <br>
  Прощай, отчий край, <br>
  Ты нас вспоминай, <br>
  Прощай, милый взгляд, <br>
  Прости-прощай, прости-прощай… <br>
  Летят, летят года, <br>
  Уходят во мглу поезда. <br>
  А в них — солдаты, <br>
  И в небе темном <br>
  Горит Сочувствия звезда. <br>
  Прощай, отчий край, <br>
  Ты нас — вспоминай. <br>
  Прощай, милый взгляд… <br>
  Не все из нас придут назад. <br>
  <br>
  Лес да степь, да в степи полустанки, <br>
  Повороты родимой земли, <br>
  И, как птица, <br>
  “Прощанье славянки” <br>
  Все летит и рыдает вдали. <br>
  Нет, не будет душа безучастна — <br>
  Справедливости светят огни… <br>
  За любовь, за великое братство <br>
  Отдавали мы жизни свои. <br>
  <br>
  Прощай, отчий край, <br>
  Ты нас вспоминай, <br>
  Прощай, милый взгляд, <br>
  Прости-прощай, прости-прощай! <br>
  Летят, летят года, <br>
  А песня — ты с нами всегда. <br>
  Тебя мы помним, <br>
  И в небе темном <br>
  Горит Сочувствия звезда. <br>
  Прощай, отчий край, <br>
  Ты нас вспоминай. <br>
  Прощай, милый взгляд, <br>
  Дай Бог, вернуться нам назад.<br>
  <br>
  <span class='i'>Газета <a href="http://www.vmdaily.ru/old/23823/23823birukov1.htm" target="_blank">&quot;Вечерняя 
  Москва&quot;</a>, 10 февраля 2004, №25</span>.<br>
  <br>
  <br>
  По словам Лазарева, однажды ему показали ноты  издания марша с рисунком 
  на обложке - где гусар прощается с дамой на фоне Балкан, - и он решил написать 
  собственный текст таким, каким его могли бы написать в 1912 г., в атмосфере 
  российского общества того времени. В одной из строф акцентировался религиозный 
  оттенок событий, что цензурным соображениям советской эпохи не соответствовало:<br>
  <br>
  <em>Овевает нас Божие Слово,<br>
  Мы на этой земле не одни<br>
  И за братьев, за веру Христову<br>
  Отдавали мы жизни свои. </em><br>
  <br>
  Для официального исполнения строфа была заменена на интернационалистскую:<br>
  <em><br>
  Нет, не будет душа безучастна — <br>
  Справедливости светят огни… <br>
  За любовь, за великое братство <br>
  Отдавали мы жизни свои. <br>
  </em><br>
  Сейчас поют по желанию - либо про &quot;веру Христову&quot;, либо про &quot;любовь 
  и великое братство&quot;. Текст Лазарева впервые исполнен на столетие Агапкина 
  в 1984 г. в Тамбове - на родине марша. <br>
  <br>
  <br>
  <img src="lazarev.jpg" alt="Владимир Лазарев, снимок из журнала TERRA NOVA, №23, май 2007"><br>
  <span class='bold'><br>
  Владимир Яковлевич Лазарев</span> (р. 1936, Харьков) - поэт, прозаик, публицист, 
  историк культуры. Жил в Туле и Ясной Поляне, с 1967 - в Москве. Окончил Тульский 
  политехнический институт и Высшие литературные курсы Московского литературного 
  интитута им. Горького. Первая серьезная публикация - 1955 (стихи в &quot;Новом 
  мире&quot;). Автор текстов нескольких десятков советских песен. Среди имевших 
  популярность можно назвать &quot;Березы&quot;, <a href="notchnrazg.htm">&quot;Ночной 
  разговор&quot;</a> (обе на музыку Марка Фрадкина) и <a href="neostudi.htm">&quot;Не 
  остуди свое сердце, сынок!&quot;</a> (на музыку Владимира Мигули). Феноменальный 
  успех (прежде всего, в среде девочек-подростков) выпал, пожалуй, только одной 
  его песне - <a href="../dvor/zuravlik.php">&quot;Японский журавлик&quot;</a> 
  (музыка Серафима Туликова), выдержанной в традиции городского романса. В 1999 
  эмигрировал в США, живет в Калифорнии.<br>
  <br>
  <br>
  <span class='bold'>ПЕРВОНАЧАЛЬНЫЙ АВТОРСКИЙ ТЕКСТ ЛАЗАРЕВА<br>
  <br>
  Прощание Славянки </span><br>
  <br>
  Наступает минута прощания, <br>
  Ты глядишь мне тревожно в глаза, <br>
  И ловлю я родное дыхание, <br>
  А вдали уже дышит гроза. <br>
  <br>
  Дрогнул воздух туманный и синий, <br>
  И тревога коснулась висков, <br>
  И зовет нас на подвиг Россия, <br>
  Веет ветром от шага полков. <br>
  <br>
  <div class='refren'>Прощай, отчий край, <br>
    Ты нас вспоминай, <br>
    Прощай, милый взгляд, <br>
    Прости-прощай, прости-прощай... <br>
    <br>
    Летят, летят года, <br>
    Уходят во мглу поезда, <br>
    А в них солдаты. <br>
    И в небе темном <br>
    Горит сочувствия звезда. <br>
    <br>
    Прощай, отчий край, <br>
    Ты нас вспоминай, <br>
    Прощай, милый взгляд, <br>
    Прости-прощай, прости-прощай... </div>
  <br>
  Лес да степь, да в степи полустанки. <br>
  Повороты родимой земли.<br>
  И, как птица, прощанье славянки<br>
  Все летит и рыдает вдали. <br>
  <br>
  Овевает нас Божие Слово,<br>
  Мы на этой земле не одни<br>
  И за братьев, за веру Христову<br>
  Отдавали мы жизни свои.<br>
  <br>
  <div class='refren'>Прощай, отчий край, <br>
    Ты нас вспоминай, <br>
    Прощай, милый взгляд, <br>
    Не все из нас придут назад. <br>
    <br>
    Летят, летят года, <br>
    А песня? ты с нами всегда: <br>
    Тебя мы помним, <br>
    И в небе темном <br>
    Горит сочувствия звезда.<br>
    <br>
    Прощай, отчий край, <br>
    Ты нас вспоминай, <br>
    Прощай, милый взгляд, <br>
    Дай Бог вернуться нам назад.</div>
  <br>
  <a href="http://www.muza-usa.net/2007_23/2007-23-03.html" target="_blank"><span class='i'>Журнал 
  &quot;TERRA NOVA&quot;, №23, май 2007</span></a><br>
  <br>
  <br>
  <span class='bold'>ВАРИАНТЫ (3)<br>
  <br>
  1. </span><br>
  <img src="prslav1.gif" width="100%"><br>
  <img src="prslav2.gif" width="100%"><br>
  <br>
  <br>
  Наступает минута прощания, <br>
  Ты глядишь мне тревожно в глаза, <br>
  И ловлю я родное дыхание, <br>
  А вдали уже дышит гроза. <br>
  Дрогнул воздух, туманный и синий, <br>
  И тревога коснулась висков, <br>
  И зовет нас на подвиг Россия, <br>
  Веет ветром от шага полков. <br>
  <br>
  <em>Припев:</em><br>
  <br>
  Прощай, отчий край, <br>
  Ты нас вспоминай, <br>
  Прощай, милый взгляд, <br>
  Прости-прощай, прости-прощай... <br>
  <br>
  Летят, летят года, <br>
  Уходят во мглу поезда, <br>
  А в них - солдаты.<br>
  И в небе темном <br>
  Горит солдатская звезда. <br>
  А в них - солдаты, <br>
  И в небе темном <br>
  Горит солдатская звезда. <br>
  <br>
  Прощай, отчий край, <br>
  Ты нас вспоминай, <br>
  Прощай, милый взгляд, <br>
  Не все из нас придут назад...<br>
  <br>
  Лес да степь, да в степи - полустанки. <br>
  Свет вечерней и новой зари - <br>
  Все пройдет, но &quot;Прощанье славянки&quot;, <br>
  Ты гори в моем сердце, гори!<br>
  Нет, не будет душа безучастна - <br>
  Справедливости светят огни.<br>
  За любовь, за славянское братство <br>
  Отдавали мы жизни свои. <br>
  <br>
  <em>Припев.</em><br>
  <br>
  <span class='i'>Такун Ф.И. Славянский базар. М.: Современная музыка, 2005</span><br>
  <br>
  <br>
 <span class='bold'>2. Прощание славянки</span><br>
  <br>
  Наступает минута прощания, <br>
  Ты глядишь мне тревожно в глаза, <br>
  И ловлю я родное дыхание, <br>
  А вдали уже дышит гроза. <br>
  Дрогнул воздух туманный и синий, <br>
  И тревога коснулась висков, <br>
  И зовет нас на подвиг Россия, <br>
  Веет ветром от шага полков. <br>
  <br>
  Прощай, отчий край, <br>
  Ты нас вспоминай, <br>
  Прощай, милый взгляд, <br>
  Прости-прощай, прости-прощай... <br>
  <br>
  Летят-летят года, <br>
  Уходят во мглу поезда, <br>
  А в них - солдаты, <br>
  И в небе темном <br>
  Горит солдатская звезда. <br>
  А в них - солдаты, <br>
  И в небе темном <br>
  Горит солдатская звезда. <br>
  <br>
  Прощай, отчий край, <br>
  Ты нас вспоминай, <br>
  Прощай, милый взгляд, <br>
  Прости-прощай, прости-прощай... <br>
  <br>
  Лес да степь, да в степи полустанки. <br>
  Свет вечерней и новой зари - <br>
  Не забудь же прощанье Славянки, <br>
  Сокровенно в душе повтори! <br>
  Нет, не будет душа безучастна - <br>
  Справедливости светят огни... <br>
  За любовь, за великое братство <br>
  Отдавали мы жизни свои. <br>
  <br>
  Прощай, отчий край, <br>
  Ты нас вспоминай, <br>
  Прощай, милый взгляд, <br>
  Прости-прощай, прости-прощай... <br>
  <br>
  Летят-летят года, <br>
  А песня - ты с нами всегда: <br>
  Тебя мы помним, <br>
  И в небе темном <br>
  Горит солдатская звезда. <br>
  Тебя мы помним, <br>
  И в небе темном <br>
  Горит солдатская звезда. <br>
  <br>
  Прощай, отчий край, <br>
  Ты нас вспоминай, <br>
  Прощай, милый взгляд, <br>
  Прости-прощай, прости-прощай... <br>
  <span class='i'><br>
  С сайта <a href="http://avtomat2000.narod.ru/slavianka.html" target="_blank">&quot;Автомат 
  и гитара&quot;</a></span><br>
  <br>
  <br>
<span class='bold'>3. Прощание славянки</span><br>
  <br>
  Музыка В. Агапкина<br>
    Слова В. Лазарева<br>
     <br>
  Наступает минута прощанья, <br>
  Ты глядишь мне тревожно в глаза -<br>
  И ловлю я родное дыханье, <br>
  А вдали уже дышит гроза...<br>
  <br>
   Припев:<br>
    <br>
  <div class='refren'>Прощай, отчий край, <br>
  Ты нас вспоминай! <br>
  Прощай, милый взгляд, <br>
  Прости-прощай, прости-прощай! </div>
   <br>
  Летят-летят года, <br>
  Уходят во мглу поезда, <br>
  А в них - матросы, <br>
  И в небе темном <br>
  Горит матросская звезда!<br>
  <br>
  Дрогнул воздух туманный и синий, <br>
  И тревога коснулась висков. <br>
  И зовет нас на подвиг Россия, <br>
  Веет ветром от шага полков. <br>
   <br>
Припев:<br>
  <br>
    <div class='refren'>Прощай, отчий край, <br>
  Ты нас вспоминай! <br>
  Прощай, милый взгляд, <br>
  Не все из нас придут назад... </div>
  <br>
 Летят-летят года, <br>
  А песня - ты с нами всегда!<br>
  Тебя мы помним, <br>
  А в небе темном <br>
  Горит матросская звезда!<br>
  <br>
   <span class='i'>История Военно-морского флота в песнях. Приложение к журналу &quot;Записки по гидрографии&quot; №274. СПб.: 2008 / Сост. Ю.Г. Попов. С. 16.<br></span>
  <br><br>
  <hr>
  <br>
 <span class='bold'>ТЕКСТ АНДРЕЯ МИНГАЛЕВА (1990-е ?)<br>
  <br>
  Марш славянки</span><br>
  Из репертуара Жанны Бичевской<br>
  <br>
  Много песен мы в сердце сложили,<br>
  Воспевая родные края,<br>
  Беззаветно тебя мы любили<br>
  Святорусская наша земля.<br>
  Высоко ты главу поднимала,<br>
  Словно солнце, твой лик воссиял.<br>
  Но ты жертвою подлости стала<br>
  Тех, кто предал тебя и прод<strong>а</strong>л. <br>
  <br>
  И снова в поход<br>
  Труба нас зовет.<br>
  Мы все встанем в строй,<br>
  И все пойдем в священный бой!<br>
  Встань за Веру, <br>
  Русская Земля! <br>
  <br>
  Ждут победы России святые,<br>
  Отзовись, православная рать!<br>
  Где Илья твой, и где твой Добрыня?<br>
  Сыновей кличет Родина-мать!<br>
  Под хоругвии встанем мы все,<br>
  Крестным ходом с молитвой пойдем.<br>
  За российское правое дело<br>
  Кровь мы русскую честно прольем. <br>
  <br>
  И снова в поход,<br>
  Труба нас зовет.<br>
  Мы все встанем в строй,<br>
  И все пойдем в священный бой!<br>
  Встань за Веру, <br>
  Русская Земля! <br>
  <br>
  Все мы дети великой державы,<br>
  Все мы помним заветы отцов.<br>
  Ради Родины чести и славы<br>
  Не жалей ни себя, ни врагов!<br>
  Встань, Россия, из рабского плена,<br>
  Дух победы зовет, в бой пора!<br>
  Подними боевые знамена<br>
  Ради Веры, Любви и Добра. <br>
  <br>
  И снова в поход,<br>
  Труба нас зовет.<br>
  Мы все встанем в строй,<br>
  И все пойдем в священный бой!<br>
  Встань за Веру, <br>
  Русская Земля!<br>
  <br>
  <span class='i'>Расшифровка фонограммы Жанны Бичевской, альбом «Русская Голгофа», Moroz 
  Records, 1998, подпись: &quot;В. Агапкин&quot;, автор слов не указан.<br>
  </span><br>
  <br>
  В сети этот текст часто по непонятным причинам относят к периоду Первой мировой 
  либо Гражданской войн. Написан этот текст, вероятнее всего, в 1990-е 
  годы. Его автор - Андрей Викторович Мингалев, актер Иркутского театра народной 
  драмы. <br>
   <br>
   <br>
    <hr>
  <br>
 <span class='bold'>ТЕКСТЫ ГЕННАДИЯ ВЕНЕДИКТОВА (2016-2017)<br>
  <br>
Молчание славянки</span><br>
  <br>
Долгий век на прощанье Славянке <br>
Не даём слов заветных сказать: <br>
Всё ведём на Берлин наши танки, <br>
Вечно Зимний пытаемся брать, <br>
 <br>
Робкий голос её заглушая, <br>
Ради Веры, Любви и Добра <br>
Кровь российскую лить призываем, <br>
Крестным ходом идя на врага. <br>
 <br>
Даже лучшие вирши слагая, <br>
Одевая Героев в гранит, <br> 
Тем гордимся, что, горе скрывая, <br>
Терпеливо подруга молчит. <br>
 <br>
Её голос, глубокий и нежный, <br>
Купола православных церквей <br>
Наполнял целый век безнадежной, <br>
Нерассказанной болью своей. <br>
 <br>
Муж и сын, и отец без оглядки, <br>
На безумную бойню ушли. <br>
Лик святой, непорочный Славянки <br>
Растворился в кровавой дали… <br>
 <br>
Но, другая взрослеет девчонка. <br>
Встретив наш убегающий взгляд, <br>
Спросит голосом юным и звонким: <br>
Где отец мой и дед, старший брат? <br>
 <br>
Не отыщется слов оправданья, <br>
Лишь сочувственно молвим: прости, <br>
Тяжело груз столетний молчанья <br>
На плечах этих хрупких нести. <br>
 <br>
Твой черёд - легче ноша под сенью <br>
Тех, что в глубь вековую ушли, <br>
С величавым, российским смиреньем <br>
Крест Судьбы за тебя пронесли.  <br>
  <br>
  2016<br>
  <br>
 <span class='i'><a href="http://www.stihi.ru/2016/07/20/2837" target="_blank">Стихи.ру</a></span><br>
    <br>
     <br>
     <span class='bold'>Прощание славянки<br></span>
   <br>
     Развевается знамя державное,<br>
Гром над строем гремит полковой.<br>
Тает в дымке колонн колыхание,<br>
Ждёт поутру решительный бой.<br>
<br>
Мать, сестра и жена иль любимая,<br>
В сердце чутком тревогу таят.<br>
Марширует полями родимыми<br>
Полк туда, где алеет закат.<br>
<br>
Прощай, сын и брат,<br>
Отчизны солдат.<br>
Суров будет бой.<br>
Пройди его, вернись домой.<br>
<br>
Раскалена броня,<br>
Вздымается к небу земля.<br>
Вперёд, пехота! За ротой рота,<br>
Судьбу солдатскую кляня.<br>
<br>
Молят Господа губы безмолвные:<br>
«Пусть живыми вернутся домой,<br>
Пусть им жребий падёт в дверь знакомую<br>
Постучаться вечерней порой».<br>
<br>
Вы свободу поруганной Родины<br>
Дорогой оплатили ценой.<br>
Лихолетия путь, вами пройденный,<br>
Окропили кровавой росой.<br>
<br>
Прощай, муж и брат,<br>
Безвестный солдат.<br>
Суров будет бой.<br>
Не все из вас придут домой.<br>
<br>
Придёт побед весна,<br>
Станет мирно трудиться страна…<br>
Последней платой за то солдатом<br>
Жизнь беззаветно отдана.<br>
<br>
Ночь зарёю сменяется алою,<br>
Верой полон, Славянка, твой взгляд.<br>
К вам шагают солдаты усталые<br>
Из краёв, где темнеет закат.<br>
<br>
День за днём жизнь свою молодую<br>
Не щадили в атаках лихих.<br>
Память Русь сохранит вековую<br>
О безвестных героях своих.<br>
<br>
Прощай, сын и брат,<br>
Отчизны солдат.<br>
Жестоким был бой,<br>
Не все из вас пришли домой.<br>
<br>
Среди берёз гранит<br>
Честь воинов павших хранит.<br>
Солдат суровый на поле боя<br>
В шинели каменной стоит.<br>
<br>
22 июня 2016<br>
 <br>
  <span class='i'><a href="http://www.stihi.ru/2016/06/29/9450" target="_blank">Стихи.ру</a></span><br>
  <br>
  <br>
  <span class='bold'>Исполнение Даши Житковой (Театральный институт в Санкт-Петербурге), 2017.</span><br>
 <br>   
  <iframe src="https://www.youtube.com/embed/5tPSyXe5rd4" frameborder="0" gesture="media" allow="encrypted-media" allowfullscreen></iframe><br>
  
		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>