<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Красноармеец был герой</title>
<meta name="Description" content="Тексты красноармейских вариантов популярной песни русско-японской войны о герое-разведчике, схваченном врагами">
<meta name="Keywords" content="красноармеец">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Kr.php"><img src="kr.png" width="200" height="113" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br>
        <span class="text"> <span class="header"><strong>КРАСНОАРМЕЕЦ БЫЛ ГЕРОЙ</strong><br>
        </span> <br>
        Красноармеец был герой, <br>
        На разведку боевой, <br>
        Да, эй, эй, герой, <br>
        На разведку боевой. <br>
        На разведку он ходил, <br>
        Все начальству доносил, <br>
        Да, эй, эй, герой, <br>
        Все начальству доносил. <br>
        Ночка темна, нету звезд, <br>
        Едет вражеский разъезд, <br>
        Да, эй, эй, герой, <br>
        Едет вражеский разъезд. <br>
        Красный спрятаться хотел, <br>
        В чистом поле не успел, <br>
        Да, эй, эй, герой, <br>
        В чистом поле не успел. <br>
        Тут разъезд его схватил <br>
        И к допросу приступил, <br>
        Да, эй, эй, герой, <br>
        И к допросу приступил. <br>
        — Расскажи-ка нам, брат, <br>
        Сколько есть у вас солдат?<br>
        Да, эй, эй, герой, <br>
        Сколько есть у вас солдат? <br>
        Сколько конных позади, <br>
        Сколько пеших впереди?<br>
        Да, эй, эй, герой, <br>
        Сколько пеших впереди?<br>
        Если скажешь, наградим, <br>
        Офицера чин дадим, <br>
        Да эй, эй, герой, <br>
        Офицера чин дадим. <br>
        А не скажешь, то шпион, <br>
        Будешь нами расстрелён, <br>
        Да, эй, эй, герой, <br>
        Будешь нами расстрелён! — <br>
        Я расстрела не боюсь, <br>
        За Советскую власть борюсь, <br>
        Да, эй, эй, герой, <br>
        За Советскую власть борюсь. <br>
        Красноармеец отвечал — <br>
        Штык стальной в груди торчал. <br>
        <br>
        <em>Багизбаева М. М. Фольклор семиреченских казаков. Часть 2. Алма-Ата: 
        Мектеп, 1979. № 257. Записана от Барышевой Е. И., 1912 г. р., с. Чемолган, 
        в 1977 г. </em><br>
        <br>
        <a href="../../kazaki/semirek/Semirek.php"><img src="../../zona/avatar/semirek1.jpg" width="94" height="122" border="0"></a><br>
          <br>
        <br>
        Переработанный, сокращенный вариант старой солдатской песни периода русско-японской 
        войны о солдате 84-го пехотного Чембарского полка Василии Рябове, сюжет сохранен. Василий Рябов был призван на войну из запаса. После поражения у Ляояна в августе 1904 г. русская армия Куропаткина отошла к столице Маньчжурии Мукдену. По слухам, Куропаткин готовил наступление. 33-летний Василий Рябов вызвался в числе охотников разведать позиции японцев и в одежде китайского крестьянина 27 (14 ст. ст.) сентября пробрался на японскую передовую, где был пойман. Его приговорили к смертной казни и 30 сентября расстреляли. Японские штабисты составили письмо, в котором высказали &quot;полное уважение&quot; и &quot;высший предел сочувствия&quot; поведению Рябова. Письмо оставлено на нейтральной территории и найдено казачьим разъездом. См.: А.А. Игнатьев. Пятьдесят лет в строю. М..: Госиздат, 1950. С. 288. <br>
        <br>
Штык в груди, упоминаемый в песне - домысел. По народной версии истории, Рябова жестоко пытали японцы.<br>
        <br>
        <br>
        <strong>ВАРИАНТЫ (2)<br>
        <br>
        1. На разведке боевой</strong><br>
        <br>
        Красноармеец молодой <br>
        На разведке боевой. <br>
        Э-э-э-э-э, герой! <br>
        На разведке боевой. <br>
        На разведку он ходил, <br>
        Все начальству доложил. <br>
        Э-э-э-э-э, герой! <br>
        Все начальству доложил. <br>
        Ночка тёмна, нету звезд, <br>
        Вышел вражеский разъезд. <br>
        Э-э-э-э-э, герой! <br>
        Вышел вражеский разъезд. <br>
        Только спрятаться хотел — <br>
        В чистом поле не успел. <br>
        Э-э-э-э-э, герой! <br>
        В чистом поле не успел. <br>
        Тут разъезд его схватил <br>
        И к допросу приступил. <br>
        Э-э-э-э-э, герой! <br>
        И к допросу приступил: <br>
        «Ты скажи, скажи нам, брат, <br>
        Сколько есть у вас солдат? <br>
        Э-э-э-э-э, герой! <br>
        Сколько есть у вас солдат? <br>
        Сколько конных впереди, <br>
        Сколько пеших позади? <br>
        Э-э-э-э-э, герой! <br>
        Сколько пеших позади? <br>
        Если скажешь, наградим – <br>
        Чин полковника дадим. <br>
        Э-э-э-э-э, герой! <br>
        Чин полковника дадим. <br>
        А не скажешь, как шпион <br>
        Будешь нами расстрелён. <br>
        Э-э-э-э-э, герой! <br>
        Будешь нами расстрелён». <br>
        «Ничего вам не скажу, <br>
        За Советску власть служу! <br>
        Э-э-э-э-э, герой! <br>
        За Советску власть служу!» <br>
        <br>
        <em>Песни и сказки Поимского района. Сост. А. П. Анисимова, под ред. и 
        с предисл. В. М. Сидельникова. Пенза, 1948, стр. 178—179. Зап. А. П. Анисимовой 
        в 1943 г. от Р. Т. Лутохина, 18 л, в с. Поим Пензенской обл. В основе 
        текста лежит переделка солдатской песни периода русско-японской войны 
        о герое-разведчике Василии Рябове, уроженце Пензенской губернии и уезда 
        (см. подробнее: А. А. Игнатьев. Пятьдесят лет в строю, т. 1. Гослитиздат, 
        М., 1950, стр. 288). В годы гражданской войны песня иногда приурочивалась 
        к действиям разведчиков определенных частей. В 1934 г. А. М. Астахова 
        (Рукописный отдел Института русской литературы, Р. V, колл, 42, п. 6, 
        №№ 95—96) записала в с. Тарбагатае (Бурятская АССР) с таким окончанием: 
        <br>
        <br>
        ... Комсомолец отвечал, <br>
        Штык стальной в груди торчал, <br>
        Да, эй, штык стальной в груди торчал: <br>
        «Ничего я не скажу, <br>
        За Советску власть пойду, <br>
        Да, эй, эй, за Советску власть пойду» (№ 96). <br>
        <br>
        Варианты: Красноармейский фольклор. Сост. В. М. Сидельников, под ред. 
        Ю. М. Соколова. М., Изд. «Советский писатель», 1938, стр. 83; Фольклор 
        Воронежской области. Сост. В. А. Тонков. Воронеж, 1949, стр. 117; Фронтовой 
        фольклор. Записи, вступ. статья и комм. В. Ю. Крупянской. Под ред. и с 
        предисл. М. К. Азадовского. Гослитиздат, М.-Л., 1944, № 18; В. Ю. Крупянская 
        и С. И. Минц. Материалы по истории песни Великой Отечественной войны. 
        Изд. АН СССР, М., 1953, № 29; Русские народные песни. Сборник. Вступ. 
        статья и прим. А. М. Новиковой. Гослитиздат, М., 1957, стр. 552; русские 
        народные песни Южного Урала. Сост. В. Е. Гусев. Челябинск, 1957, № 115; 
        Фольклор семейских. Сост.: Л. Е. Элиасов, И. З. Ярневский. Под общ. ред. 
        Л. Е. Элиасова. Улан-Удэ, 1963, стр. 349; Курские народные песни. Сост.: 
        П. П. Бульбанюк, П. Лебедев. Курск, 1962, № 156; Л. Христиансен. Современное 
        народное песенное творчество Свердловской области. Музгиз, М., 1954, стр. 
        93; Рукописный отдел Института русской литературы, Р. V, колл. 234 (собр. 
        В. М. Потявина). <br>
        <br>
        Приводится по изд.: Русский советский фольклор. Антология / Сост. и примеч. 
        Л. В. Домановского, Н. В. Новикова, Г. Г. Шаповаловой. Под ред. Н. В. 
        Новикова и Б. Н. Путилова. Л., 1967, № 31.</em><br>
        <br>
        <br>
        <strong>2. Красноармеец молодой</strong><br>
        <br>
        Красноармеец молодой, <br>
        На разведку боевой.<br>
        <br>
        <em>Припев: </em><br>
        <br>
        Гей, гей, гей, герой, <br>
        На разведку боевой!<br>
        <br>
        На разведку выходил, <br>
        Все начальству доносил. <br>
        <br>
        Ночка темная без звезд, <br>
        Едет вражеский разъезд. <br>
        <br>
        Парень спрятаться хотел <br>
        В чистом поле — не успел. <br>
        <br>
        В чистом поле не успел — <br>
        На него разъезд насел. <br>
        <br>
        Тут разъезд его схватил <br>
        И к допросу приступил. <br>
        <br>
        Ты скажи, скажи нам, враг, <br>
        Сколько есть у вас солдат? <br>
        <br>
        Сколько конных впереди, <br>
        Сколько пеших позади? <br>
        <br>
        Красноармеец отвечал, <br>
        Штык в груди его торчал: <br>
        <br>
        «Ничего я не скажу, <br>
        Красной Армии служу». <br>
        <br>
        <em>Наши песни. Сост. А. Михайлов. М., Музыка, 1970</em>.<br>
        <br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
