<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>В. Бахтин и Д. Молдавский - Нас послал профессор Азадовский...</title><meta name='Description' content=Импровизированный гимн фольклористов ЛГУ конца 1940-х гг.><meta name='Keywords' content=Азадовский, Молдавский, Бахтин, песни фольклористов><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Х5жм <a href="Stud.php"><button class='stamp'>#Студенты</button></a> <a href="../profes/Profes.php"><button class='stamp'>#Профессии</button></a><br>
<br>
<h1>НАС ПОСЛАЛ ПРОФЕССОР АЗАДОВСКИЙ...</h1>

Нас послал профессор Азадовский<br>
Изучать возлюбленный народ,<br>
Собирать фольклор деоевни псковской,<br>
Сказки, пенси и наоборот.<br>
<br>
Мы прошли, проплыли, пролетели, <br>
Исписав бумаги пять пудов.<br>
И уже в конце второй недели<br>
Третий том фольклора был готов.<br>
<br>
И сказал редактор и издатель,<br>
Утирая слезы рукавом:<br>
- Издадим, товарищ собиратель,<br>
Ну, а денежки, а денежки потом!<br>
<br>
<span class='i'>Бахтин В.С. Жизнь и труды моего учителя // Воспоминания о М.К. Азадовском. / Сост., предисл., прим. И.З. Ярневского. Иркутск: Изд-во Иркут. ун-та, 1996. С. 39-40.<br></span>
<br>
<br>
	"Гимн", сочиненный, вероятно, в 1948 г. В.С. Бахтиным и Д.М. Молдавским - соответственно, студентом и аспирантом Ленинградского государственного университета, в ходе их фольклорных экспедиций в Псковскую область к сказочнику Богатыреву. &quot;Сказки Богатырева&quot; планировалось выпустить отдельной книгой, она была одобрена издательством и научным руководителем профессором М.К. Азадовским. Из-за борьбы с космополитизмом книга не вышла, Азадовский в 1949 г. был уволен из университета. Тем не менее, Бахтин и Молдавский стали известными фольклористами. В основе гимна - песня <a href="http://a-pesni.org/ww2/oficial/3tankista.php">"Три танкиста"</a> (муз. братьев Покрассов, сл. Бориса Ласкина, 1939). Последняя строка (она выбивается из поэтического размера гимна) - перефразировка строки "Ну а девушки, а девушки потом" из песни <a href="http://a-pesni.org/ww2/oficial/pereletnyje.htm">"Перелетные птицы"</a> (муз. Василия Соловьева-Седого, слова Алексея Фатьянова, 1945). Обе песни - из кино.<br>
<br>
		<br>
<span class='bold'>Полный фрагмент воспоминания с песней: </span><br>
		<br>
		Отправившись в Псковскую область во второй или третий раз все к тому же Богатыреву, мы с Молдавским по старому фольклорному способу, устно, в пути сочинили на мотив песни "На границе тучи ходят хмуро" свой гимн фольклористов (подобный гимн, как рассказывали старшие аспиранты, был в ходу и до войны). И всю дорогу, на машине и в телеге, в пешем строю и в купе вагона, весео распевали его. А чего ж не петь и не радоваться: аспирант и студент третьего курса вот-вот станут авторами отличной толстой книги, которая уже одобрена руководителем и издательством! И договор в кармане!..<br>
		<br>
		Нас послал профессор Азадовский<br>
Изучать возлюбленный народ,<br>
Собирать фольклор деоевни псковской,<br>
Сказки, пенси и наоборот.<br>
<br>
Мы прошли, проплыли, пролетели, <br>
Исписав бумаги пять пудов.<br>
И уже в конце второй недели<br>
Третий том фольклора был готов.<br>
<br>
И сказал редактор и издатель,<br>
Утирая слезы рукавом:<br>
- Издадим, товарищ собиратель,<br>
Ну, а денежки, а денежки потом!<br>
<br>
Многообещающие слова издателя цитируются в песне точно, однако, как уже говорилось, книга так и не вышла: началась недоброй памяти "ксмополитская" кампания...<br>
<br>
<span class='i'>Бахтин В.С. Жизнь и труды моего учителя // Воспоминания о М.К. Азадовском. / Сост., предисл., прим. И.З. Ярневского. Иркутск: Изд-во Иркут. ун-та, 1996. С. 39-40.<br></span>

			<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>