<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Юрий Десятчиков и др. - Скифская баллада (Там, за Танаис рекой...)</title>
<meta name="Description" content="Варианты текста популярнейшей песни археологов о скифах, которые пьют-гуляют">
<meta name="Keywords" content="скифы пьют-гуляют, Юрий Десятчиков, акинак, Херсонес, Папай"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Stud.php"><img src="stud.png" width="205" height="53" border="0"></a> 
        <a href="../dvor/Dvor.php"><img src="../dvor/dvor.png" width="146" height="64" border="0"></a> <a href="../profes/Profes.php"><img src="../profes/profes.png" width="199" height="68" border="0"></a><br>
	<br>
        <span class="text"> <span class="header"> <strong>ТАМ, ЗА ТАНАИС РЕКОЙ...</strong><br>
        </span><br>
        Там, за Танаис-рекой, за рекой, <br>
        Скифы пьют-гуляют, <br>
        Потерял грек покой, да грек покой! <br>
        Скифы пьют-гуляют.<br>
        <br>
        Царь Атей отдал приказ, отдал приказ <br>
        Сбросить греков в море, <br>
        И сколоты в тот же час, — в тот же час! <br>
        Собралися в поле.<br>
        <br>
        Акинаков перезвон, перезвон <br>
        Слышен в скифском стане, <br>
        И марают свой хитон, — да, свой хитон! <br>
        Греки-боспоряне.<br>
        <br>
        Скоро скифы-степняки — да, степняки! <br>
        Разлетятся роем, <br>
        И насытятся клинки — да, клинки! <br>
        Греческою кровью.<br>
        <br>
        Я люблю кровавый бой, кровавый бой <br>
        И врага вкус крови. <br>
        Скифской лавы дикий вой, — да, дикий вой! <br>
        Лучше всех мелодий.<br>
        <br>
        Пряный запах чабреца, — да, чабреца! <br>
        Горький вкус полыни, <br>
        Укрощенье жеребца — да, жеребца! <br>
        На степной равнине.<br>
        <br>
        Под копытами коня — да, коня! <br>
        Вьется пыль степная, <br>
        Льется песня степняка, — да, степняка! <br>
        Льется удалая.<br>
        <br>
        Даль степная широка, широка <br>
        Все Причерноморье. <br>
        Повстречаю грека я — да, грека я! <br>
        Во широком поле.<br>
        <br>
        &quot;После чего следуют 24 куплета философского спора между греком и 
        скифом, в результате которого&quot; :<br>
        <br>
        Акинаком исколю, исколю <br>
        Всю античну рожу, <br>
        А потом коня возьму, коня возьму <br>
        Конь всего дороже.<br>
        <br>
        Голову б его отдал — да, отдал! <br>
        Я царю Атею, <br>
        И из рук царя бокал — да, бокал! <br>
        Выпью за трофею.<br>
        <br>
        Кровью эллина смочу — да, смочу! <br>
        Древний меч Ареса <br>
        И двуконный поскачу, — да, поскачу! <br>
        К стенам Херсонеса.<br>
        <br>
        В Херсонесе кулаки — да, кулаки! <br>
        Все сидят по клерам, <br>
        Поставляют пауки — да, пауки! <br>
        Книдскую мадеру.<br>
        <br>
        Лихо въеду в Херсонес, в Херсонес <br>
        Там продам гнедого, <br>
        А потом в кабак залез, в кабак залез — бы! <br>
        Взял себе хмельного.<br>
        <br>
        Пил хмельное не спеша, не спеша, <br>
        Устали не зная, <br>
        Чтобы слилася душа, моя душа <br>
        С боженькой Папаем.<br>
        <br>
        Выпью книдского вина, — да, вина! <br>
        Не смешав с водою, <br>
        И гулял бы дотемна, — ой, до темна! <br>
        С гетерой молодою.<br>
        <br>
        Пока зори не взошли, не взошли, <br>
        Возвращусь в кочевья, <br>
        Накурюсь я конопли — да, конопли! <br>
        До умопомраченья.<br>
        <br>
        Утром баню истоплю, истоплю, <br>
        Выбью дух Пиндосов <br>
        И от страсти завоплю, — да, завоплю! <br>
        Как Сократ-философ.<br>
        <br>
        Мой товарищ, акинак, акинак, <br>
        Конь да лук с колчаном, <br>
        Пропадешь ты как дурак, — совсем дурак! <br>
        Коль не будешь пьяным.<br>
        <br>
        Пьяных боги берегут, берегут, <br>
        Истина святая. <br>
        Видно боги с нами пьют, с нами пьют, <br>
        Только мы не знаем.<br>
        <br>
        Пей, гуляй, пока живешь, пока живешь, <br>
        Веселись по пьяни, <br>
        Все равно конец найдешь <br>
        Во степном бурьяне.<br>
        <br>
        Даль степная широка, широка <br>
        Без конца и края, <br>
        Льется песня степняка, — да, степняка! <br>
        Льется, затихая... <br>
        <br>
        Но!<br>
        <br>
        Там, за Танаис-рекой, за рекой <br>
        Уж не в скифском поле, <br>
        Там гуляет савромат удалой <br>
        С миоткой молодою!<br>
        <br>
        <em>Это, без сомнения, наиболее известная археологическая песня. Во многих 
        экспедициях именно она выполняет функцию археологического гимна. История 
        создания песни записана со слов С. В. Белецкого: &quot;Песня &quot;Там, 
        за Танаис рекой&quot; написана на мелодию старой казачьей песни &quot;Там, 
        за Доном, за рекой казаки гуляют&quot; в два приема в 1960 или в 1961 
        году студентами-археологами Московского университета на лекциях по истории 
        КПСС. Авторское название песни — &quot;Скифская баллада&quot;. Автор основного 
        текста с легендарным количеством куплетов — Ю. М. Десятчиков († 1996), 
        соавторы — А. А. Кривонос († 1995); И. К. Фролов († 1984); А. И. Шкурко. 
        Кроме того, называют авторов отдельных куплетов: В. С. Долгоруков — куплет 
        &quot;Пьяных боги берегут...&quot;; С. Р. Тохтасьевым дописан в 70-е годы 
        финальный куплет (&quot;Там, за Танаис рекой // Уж не в скифском поле&quot;). 
        Часть куплетов, например, 24 куплета философского спора между греком и 
        скифом, по-видимому, утеряна безвозвратно — Ю. М. Десятчиков не смог их 
        вспомнить&quot;. В экспедициях поется, как правило, около 10 куплетов. 
        Песня обладает весьма высокой вариативностью. В частности, упоминание 
        в песне ряда исторических реалий, незнакомых неспециалисту, породило большое 
        количество разночтений, иногда совершенно абсурдного характера. Наиболее 
        полный текст записан С. В. Белецким от Ю. М. Десятчикова в конце 80-х 
        годов. Легендарная версия о 50-ти с лишним куплетах реального подтверждения 
        пока не имеет. Публикуемый текст записан в Псковской экспедиции Эрмитажа 
        в 1991 г. и выверен С. В. Белецким в 2000 г.<br>
        <br>
        Далекое прошлое Пушкиногорья. Выпуск 6. <a href="../dvor/piter/a-archeo-bv.php">Песенный 
        фольклор археологических экспедиций</a>. Сост. С. В. Белецкий. Санкт-Петербург, 
        2000. </em><br>
        <br>
        <br>
        Песня &quot;Там, за Доном, за рекой казаки гуляют&quot; более известна 
        в уральском варианте: <a href="../kazaki/ural/zauralom.htm">&quot;За Уралом, 
        за рекой казаки гуляют&quot;</a>. Есть панковская питерская антифашистская переработка &quot;Скифской баллады&quot; - <a href="../novrev/ppankera.php">&quot;Песня панкера&quot;</a>.<br>
        <br>
        <br>
        <strong>ВАРИАНТ <br>
        <br>
        Скифская баллада</strong><br>
        <br>
        Текст, записанный от Ю.М. Десятчикова<br>
        <br>
        За Танаисом рекой <br>
        Скифы пьют-гуляют. <br>
        Потерял эллин покой - <br>
        Скифы пьют-гуляют.<br>
        <br>
        Даль степная широка - <br>
        Все Причерноморье. <br>
        Повстречаю грека я <br>
        Во широком поле.<br>
        <br>
        Царь Атей отдал приказ <br>
        Утопить их в море, <br>
        И сколоты в тот же час <br>
        Собралися в поле.<br>
        <br>
        Акинаком рубану <br>
        По спесивой роже, <br>
        А потом коня возьму - <br>
        Конь всего дороже. <br>
        <br>
        Акинаков перезвон <br>
        Слышен в скифском стане, <br>
        И марают свой хитон <br>
        Греки-боспоряне.<br>
        <br>
        Голову б его отдал <br>
        Я царю Атею, <br>
        И из рук царя бокал <br>
        Выпил б за трофею.<br>
        <br>
        Скоро скифы-степняки <br>
        Разлетятся роем, <br>
        И насытятся клинки <br>
        Греческою кровью.<br>
        <br>
        Кровью эллина смочу <br>
        Древний меч Ареса<br>
        И двуконный поскачу <br>
        К стенам Херсонеса.<br>
        <br>
        Под копытами коня <br>
        Вьется пыль степная. <br>
        Льется песня степняка, <br>
        Песня удалая.<br>
        <br>
        Херсонеса кулаки <br>
        Все сидят по клерам, <br>
        Поставляют пауки <br>
        Книдскую мадеру.<br>
        <br>
        Я люблю кровавый бой <br>
        И врага вкус крови. <br>
        Скифской лавы дикий вой <br>
        Лучше всех мелодий.<br>
        <br>
        Лихо въеду в Херсонес, <br>
        Там продам гнедого, <br>
        А потом в кабак б залез <br>
        Выпил б там хмельного. <br>
        <br>
        Пряный запах чабреца, <br>
        Горький вкус полыни, <br>
        Укрощенье жеребца <br>
        На степной равнине.<br>
        <br>
        Пил б хмельное не спеша, <br>
        Устали не зная, <br>
        Чтобы слилася душа <br>
        С боженькой Папаем.<br>
        <br>
        Выпил б книдского вина <br>
        Не смешав с водою, <br>
        И гулял бы до темна <br>
        С гетерой молодою.<br>
        <br>
        Мой товарищ, акинак, акинак, <br>
        Конь да лук с колчаном, <br>
        Пропадешь ты как дурак, <br>
        Коль не будешь пьяным.<br>
        <br>
        Пока зори не взошли <br>
        Возвращусь в кочевья. <br>
        Накурюсь я конопли <br>
        До умопомраченья.<br>
        <br>
        Пьяных боги берегут - <br>
        Истина святая. <br>
        Видно боги с нами пьют, <br>
        Только мы не знаем.<br>
        <br>
        Утром баню истоплю, <br>
        Выбью дух пиндосов <br>
        И от кайфа завоплю <br>
        Как Сократ-философ.<br>
        <br>
        Жизнь - с деньгами кошелек: <br>
        Трать, не знай раскаянья, <br>
        И лети как мотылек <br>
        На огонь желанья. <br>
        <br>
        Жизнь сколота коротка - <br>
        Все пиры да битвы. <br>
        Была бы чаша глубока, <br>
        Да мечи как бритвы.<br>
        <br>
        Пей, гуляй, пока живешь <br>
        И резвись до пьяна - <br>
        Все равно конец найдешь <br>
        Во степном бурьяне. <br>
        <br>
        Даль степная широка - <br>
        Без конца и края, <br>
        Льется песня степняка, <br>
        Льется, затихая... <br>
        <br>
        <em>С. Белецкий. <a href="../dvor/piter/a-archeo-bel.php">Заметки к истории 
        песен в археологических экспедициях</a> / Далекое прошлое Пушкиногорья. 
        Выпуск 6. Песенный фольклор археологических экспедиций. Сост. С. В. Белецкий. 
        Санкт-Петербург, 2000.</em><br>
        <br>
        <br>
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
