<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Петр Мицнер и др. - Две битвы: Ленино и Монте-Кассино (2010)</title>
<meta name="Description" content="Очерки и воспоминания о битвах польских частей под Ленино и Монте-Кассино">
<meta name="Keywords" content="Ленино, Монте-Кассино, Зигмунт Берлинг, дивизия имени Тадеуша Костюшко, Андерс"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../letra.php"><img src="../letra.png" alt="" width="90" height="50" border="0"></a> <a href="../ww2/Ww2.php"><img src="../ww2/ww2.png" width="99" height="99" border="0"></a> 
        <a href="Ww2-polsk.php"><img src="kotwica.jpg" width="82" height="82" border="0"></a><br>
	<br>
        <span class="text"> <span class="header"><strong>ДВЕ БИТВЫ</strong></span> 
        <br>
        <br>
        <em><a href="http://www.novpol.ru/index.php?id=1313" target="_blank">&quot;Новая 
        Польша&quot;</a>, № 5 (119) / 2010, стр. 3-10.</em><br>
        <br>
        <br>
        <strong>Петр Мицнер</strong><br>
        <em><strong><br>
        В мае нынешнего года исполнится 65 лет со дня окончания II Мировой войны. 
        В связи с этим мы вспоминаем два сражения — под Ленино (12-13 октября 
        1943) и при Монте-Кассино (12-18 мая 1944). Оба чрезвычайно тяжелых и 
        кровавых. И оба сражения приобрели символическое значение, что, с одной 
        стороны, возвысило их тяготы, страдание и смерть, а с другой — отняло 
        у них человеческое измерение.</strong></em><br>
        <br>
        <br>
        <span class="header"><strong>ЛЕНИНО<br>
        </strong></span> <br>
        В сражении под Ленино 12 и 13 октября 1943 приняла участие 1-я пехотная 
        дивизия имени Тадеуша Костюшко. Почти полвека правда об этой битве была 
        практически недоступна, искажена цензурой, скрыта в архивах. Только недавно 
        историки начали подступать к ней на основе источников. Попробуем суммировать 
        их выводы.<br>
        <br>
        Сформированная в Сельцах на Оке 1-я дивизия, состоявшая из недавних зэков 
        и ссыльных, была брошена в бой без достаточной подготовки. Это было сделано 
        по просьбе командира — генерала Зигмунта Берлинга<sup>1</sup> и основательницы 
        Союза польских патриотов Ванды Василевской. После долгого, тяжелого марша 
        дивизия достигла места, где должна были прорвать линию немецкой обороны. 
        Берлингу, однако, не сообщили о планах советского командования, не знал 
        он также, каковы силы неприятеля.<br>
        <br>
        12 октября на рассвете в разведку боем был послан 1-й батальон под командованием 
        майора Бронислава Ляховича<sup>2</sup>. Потери были огромны. Решив, что 
        немцы отходят, Берлинг дал приказ начать общее наступление. Артиллерийская 
        подготовка из-за нехватки боеприпасов не удалась. На польских и советских 
        солдат обрушился удар бомбардировщиков; зенитной артиллерии не было.<br>
        <br>
        После двухдневного боя польская дивизия была отведена. Погибло 510 офицеров 
        и солдат, раненых было около 1800, многие попали в плен.<br>
        <br>
        Было ли нужным сражение под Ленино? Об этом еще долго будут спорить исследователи. 
        Военный историк Станислав Ячинский пишет, что оно имело тактическое значение, 
        но «участок фронта, который занимала польская дивизия, оставался [неподвижным] 
        вплоть до июня 1944»<sup>3</sup>. Можно встретить и более радикальные 
        оценки.<br>
        <br>
        Мы сегодня знаем больше, чем десять-двадцать лет назад, но еще не всё.<br>
        <br>
        Бесценный источник для истории сражения и в целом для истории армии Берлинга 
        — хроникальные записи, которые вел Люциан Шенвальд, до сих пор полностью 
        не опубликованные. Шенвальд (1909-1944) был поэтом, одним из виднейших 
        в своем поколении. До войны следовал поэтике катастрофизма, ему был близок 
        сюрреализм. При всем том еще с молодости Шенвальд был коммунистом. Во 
        время войны находился сначала во Львове, где много печатался, работал 
        на радио. После 22 июня 1941 г. пошел в Красную армию, но вскоре был арестован 
        и сослан в Сибирь. В 1943-м вступил в 1-ю дивизию и стал ее летописцем. 
        Погиб в автомобильном крушении в 1944 году. Хроника долго считалась утраченной. 
        Вот ее фрагменты, фиксирующие совещания после битвы под Ленино.<br>
        <br>
        <br>
        <strong>Люциан Шенвальд</strong><br>
        <strong><br>
        <span class="header">ХРОНИКА 1-Й ПЕХОТНОЙ ДИВИЗИИ<br>
        ИМЕНИ ТАДЕУША КОСТЮШКО<br>
        (отрывки)</span></strong><br>
        <br>
        <br>
        <strong>Совещание после сражения. 15.10.43</strong><br>
        <br>
        (На стенах избы в Николаевке, где расположен 1-й отдел штаба, висит плакат 
        с надписью «Ленино. 12.10.43 — 13.10.43».)<br>
        <br>
        (Телефон выключен.)<br>
        <br>
        Время 10.00.<br>
        <strong><br>
        Генерал [Зигмунт Берлинг]:</strong><br>
        <br>
        Почтим минутой молчания память погибших.<br>
        <br>
        (Все встают.)<br>
        <br>
        Ну, садимся.<br>
        <br>
        Боевые действия дивизии в течение 12 и 13 октября дали ценный опыт, за 
        который мы дорого заплатили. Было много причин, не зависящих от нас, которые 
        привели к такому положению вещей, но в нас самих, в дивизии, был источник 
        ошибок, без которых потери были бы меньше.<br>
        <br>
        1. Задачу прорвать фронт дивизия выполнила. Фронт прорван, дивизия выдвинулась 
        вперед, подойдя с одной стороны под Тригубово, с другой — под Ползухи.<br>
        <br>
        Выдвинувшись вперед, дивизия из-за бездействия соседей оказалась в мешке, 
        но [неприятеля] обратно не пустила.<br>
        <br>
        2. 1-й пехотный полк, согласно приказу, пошел в наступление и прекрасно 
        продвигался до Тригубова. Деревня Тригубово была вне нашей линии, но из-за 
        бездействия соседей 1-й полк оказался под фланговым огнем и дальше продвигаться 
        не мог. Тогда я приказал брать Тригубово. Деревня была взята 1-м полком, 
        который вышел под фланговым огнем [неприятеля], занявшего высоты к югу 
        от Тригубова. [Неприятель] пошел в контратаку и выбил нас из Тригубова. 
        Со стороны Пунища пошли бронетранспортеры и танки [неприятеля]. С этого 
        момента в полку начался основной непорядок. В чем причина?<br>
        <br>
        Полк получил приказ наступать тремя эшелонами. Неизвестно почему, но, 
        дойдя до Тригубова, полк имел три батальона в одном эшелоне. Эшелоны смешались: 
        второй с первым, а потом третий со вторым.<br>
        <br>
        Командование было дезорганизовано. Командир 1-го полка потерял управление 
        полком, и то, что там дальше происходило, носило все черты паники.<br>
        <br>
        После вечернего донесения Кеневича<sup>4</sup>, что дела плохи, я решил 
        ввести в действие второй эшелон дивизии.<br>
        <br>
        Командир 1-го полка<sup>5</sup> оставил полк, сам оказался в Ползухах 
        и сообщил, что полк разбит, что его нет. Я приказал ему вернуться и взять 
        командование над остатками полка.<br>
        <br>
        Как видно, командир полка утратил власть над полком с самого начала и 
        уже не владел батальонами, а когда [неприятель] пошел в контратаку, у 
        него уже не было средств противостоять тому, что случилось, — катастрофе 
        1 го полка. (...)<br>
        <br>
        Если руководство боем не стояло на уровне задачи, то командование ответственно 
        за потери. Но это не освобождает от ответственности командиров, у которых 
        было в распоряжении достаточно тяжелого вооружения, чтобы действовать 
        самим. (...)<br>
        <br>
        Танки попали в очень плохие условия. Саперы строили мост, рассчитанный 
        на 60 тонн, но на лугах, где вязли даже телеги, не было настила, поэтому 
        завязли и танки. Ночью я получил приказ ввести танки в бой, но танки не 
        могли выполнить этот приказ.<br>
        <br>
        [Другим] танкам не нравилось сражаться в боевых порядках пехоты — они 
        принялись маневрировать. Эту роту вам уже до конца войны не найти. (...)<br>
        <br>
        Один из командиров сказал, что вы получили приказ [генерала Берлинга] 
        перевязать раненых и оставить их на месте. Раненые не были перевязаны 
        и лежали по два-три дня. Вы плохо поняли мой приказ. Был приказ, что людям 
        из боевых порядков отлучаться для доставки раненых в тыл нельзя. Это не 
        значит, что медицинская служба должна ждать, пока я подберу раненых. Мне 
        пришлось посадить начальника штаба в машину и отправить по полкам. Позавчера 
        я приказал, чтобы полки, отходя, оставили по два взвода: один — подобрать 
        раненых и убитых, второй — для сбора оружия, своего и трофейного.<br>
        <br>
        Наших раненых подбирали части Красной армии. Правда, и у нас есть раненые 
        красноармейцы. Но это только малая часть. Полковник Галицкий<sup>6</sup> 
        подтверждает факт, что наши раненые по три дня лежали без еды. (...)<br>
        <br>
        1. Поэтому. Выяснить всё, чем располагаем, определить потери — людские, 
        материальные. Это сделать еще сегодня.<br>
        <br>
        2. Провести проверку личного состава и перекомплекта.<br>
        <br>
        3. Предложить персональные изменения.<br>
        <br>
        4. Восполнить нехватки. Собрать с поля боя всё, что там осталось.<br>
        <br>
        <strong>Совещание 16.10.1943. Время 18.00<br>
        <br>
        Полковник Кеневич:</strong><br>
        <br>
        Плохо были прикрыты фланги.<br>
        <br>
        Когда стало ясно, что соседи<sup>7</sup> не двинулись, надо было сразу, 
        не дожидаясь приказа, выделить силы на защиту флангов.<br>
        <br>
        Наибольшие потери были не при прорыве обороны [неприятеля] (самое большее 
        30 убитых), а как раз позже, дальше, из-за оголения флангов.<br>
        <br>
        Трофеи надо собрать. Убитых похоронить.<br>
        <br>
        <strong>Генерал:</strong><br>
        <br>
        Если бы мы хотели сделать выводы из того, что случилось, то должны были 
        бы разве что взять револьвер и расстреливать.<br>
        <br>
        Прекрасных поступков, прекрасных примеров было много. Мы видели людей, 
        которых надо выдвигать. У нас уже есть свои герои.<br>
        <br>
        Но есть и сукины сыны, которых надо расстреливать.<br>
        <br>
        <strong>17 октября 1943, Николаевка.<br>
        <br>
        Стенограмма совещания командования 1-й пехотной дивизии с офицерами по 
        политико-воспитательной работе<br>
        <br>
        Полковник Сокорский<sup>8</sup>:</strong><br>
        <br>
        Мы собрались, чтобы сделать определенный анализ событий 12 и 13 октября 
        и обсудить нашу работу на будущее.<br>
        <br>
        1. О боевых недостатках говорил командир. Мы здесь затронем несколько 
        другую сторону дела.<br>
        <br>
        Мы готовили дивизию не к такому ходу событий, как тот, который имел место 
        в действительности. Мы должны были принять участие в общем советском наступлении 
        после соответствующей артподготовки и под прикрытием с воздуха. Однако 
        война есть война, и в ней есть свои случайности.<br>
        <br>
        Мы не были частью общего наступления. Для прорыва [обороны] был выбран 
        участок едва шестикилометровый. И неприятель не только не собирался отходить, 
        как нам сообщили, но сделал всё, чтобы удержать нас от выхода к Днепру, 
        что означало бы для него разрыв главных линий [коммуникации]. Пользуясь 
        тем, что общего наступления не было, неприятель собрал мощный артиллерийский, 
        танковый и авиационный кулак. Надо было немедленно пересмотреть весь план 
        операции, изменить систему боя в ходе сражения. Это очень трудно и требует 
        опытных командиров и солдат — и мы этого сделать не смогли, хотя наша 
        дивизия и оказалась тут лучшей.<br>
        <br>
        Если бы наши соседи сделали то же, что мы, мы не оказались бы в мешке, 
        и наша задача была бы выполнена.<br>
        <br>
        В условиях, в которых мы были, мы сделали многое как дивизия, как солдаты. 
        Мы прорвали оборону неприятеля, не дали себя окружить. Но мы уткнулись 
        в старые планы и не достаточно быстро изменили систему боя. Мы пытались 
        продолжать наступление, хотя объективных возможностей к этому не было.<br>
        <br>
        Это повлекло за собой серьезные последствия, особенно что касается 1-го 
        пехотного полка, который сначала действовал отлично. Но командование 1-го 
        полка не смогло овладеть ситуацией в условиях контратак с флангов.<br>
        <br>
        Наша самая большая ошибка состоит в том, что мы недооценили силы противника 
        и не перестроили систему боя, но мы и не могли ее перестроить, потому 
        что командиры не руководили своими частями как следует.<br>
        <br>
        Боевые и политические офицеры вели себя как герои — но герои на уровне 
        командира роты и даже взвода. Надо было меньше подвергать себя опасности, 
        а больше руководить. (...)<br>
        <br>
        Наш солдат проявил невероятный героизм. Командиры Красной армии говорят, 
        что они не видели частей, которые бы наступали под таким огнем. Но — говорят 
        [нрзб]. Сами пострадали от своего героизма. Под огнем тяжелой артиллерии 
        нельзя ложиться, а под пулеметным — надо.<br>
        <br>
        Наш солдат при большом героизме проявил недостаточную психическую устойчивость. 
        Всегда был только шаг от героизма до паники. Наш солдат не закален в бою. 
        Никогда еще дивизию сразу не вводили в такой бой. Были, однако, и случаи 
        большого упорства в бою.<br>
        <br>
        Например, сорок автоматчиков, которые окопались в тылу врага и держались 
        [полтора] суток. После этого один из них сообщил, что кончаются боеприпасы. 
        Тогда всем приказано было отходить. Командиры о них не знали. Офицеры 
        проявили большую отвагу, но все они себя вели как командиры роты. Иногда 
        этот героизм был просто вредным. Командиры полков и батальонов под огнем 
        ходили себе поверху траншеи.<br>
        <br>
        Первое сражение — это первое сражение, и проявить героизм в нем необходимо. 
        Но это должен быть разумный героизм. (...)<br>
        <br>
        В целом поведение офицеров было замечательным.<br>
        <br>
        Как коммунисты (Калиновский<sup>9</sup>), так и пилсудчики (Заблудовский<sup>10</sup>), 
        сторонники Сикорского или крестьянской партии — все они показали, что 
        Польша может создать единый большой национальный лагерь.<br>
        <br>
        В бою было много героизма, который пошел прахом, потому что командир не 
        выполнил свою работу.<br>
        <br>
        Если офицер-политработник будет об этом помнить и заставлять командира 
        работать, то мы с такой историей больше не столкнемся.<br>
        <br>
        Пехотные полки имели по два, а потом по одному артиллерийскому дивизиону, 
        а задачи должен был решать командир артиллерии дивизии. Снарядов было 
        много, но били по своим, потому что артиллерии не сказали, куда бить. 
        А немецких пулеметов не подавили.<br>
        <br>
        Этот опыт нам дорого обошелся, другого такого опыта мы не переживем, потому 
        что у нас погибнут лучшие.<br>
        <br>
        Ну, это всё.<br>
        <br>
        ____________________<br>
        <br>
        <em><sup>1</sup> Зигмунт Берлинг (1896-1980) — профессиональный военный. 
        Во время войны заключенный в Старобельске и на Лубянке. Офицер формировавшейся 
        в СССР польской армии генерала Андерса, после ее выхода в Иран остался 
        в СССР. Назначенный командиром 1-й пехотной дивизии имени Т.Костюшко, 
        был отозван 30 сентября 1944. После войны занимал второстепенные посты.<br>
        <br>
        <sup>2</sup> Бронислав Ляхович (1907-1943). В 1925-1937 и с 1941 служил 
        в Красной армии, в 1943 был переведен в 1 ю пехотную дивизию. Погиб под 
        Ленино.<br>
        <br>
        <sup>3</sup> S. Jaczyński. Bitwa pod Lenino w świetle najnowszych badań 
        // Wojsko polskie w ZSRR w 1943 roku wobec powstającego systemu władzy. 
        Red. Stefan Zwoliński. Warszawa, 2003. В книге также помещены выдержки 
        из хроникальных записей Люциана Шенвальда.<br>
        <br>
        <sup>4</sup> Болеслав Кеневич (1907-1969). С 1926 в Красной армии, в 1943 
        откомандирован в 1-ю пехотную дивизию им. Т. Костюшко, заместитель командира 
        дивизии генерала Берлинга. После войны занимал, в частности, должность 
        командира Корпуса внутренней безопасности.<br>
        <br>
        <sup>5</sup> Францишек Деркес, впоследствии командир Пражского пехотного 
        полка.<br>
        <br>
        <sup>6</sup> Станислав Галицкий, после войны командир 3-й Поморской пехотной 
        дивизии.<br>
        <br>
        <sup>7</sup> Две пехотные дивизии Красной армии (42-я и 290-я) и два артиллерийских 
        полка имели в своем составе всего 8 тыс. человек, т.е. половину состава 
        дивизии имени Т.Костюшко.<br>
        <br>
        <sup>8</sup> Влодзимеж Сокорский (1908-1999) — до войны коммунистический 
        деятель, в время войны один из организаторов Союза польских патриотов 
        в СССР, позже партийный функционер высокого ранга, мемуарист и прозаик.<br>
        <br>
        <sup>9</sup> Мечислав Калиновский (1907-1943), погиб под Ленино. Калиновский, 
        Анеля Кшивонь (погибла) и Юлиан Хюбнер (считавшийся погибшим, но выживший) 
        получили звание Героя Советского Союза.<br>
        <br>
        <sup>10</sup> Тадеуш Заблудовский (1908-1984), после войны директор Государственного 
        научного издательства, позже известный переводчик с немецкого.<br>
        </em><br>
        <br>
        <br>
        <span class="header"><strong>МОНТЕ-КАССИНО</strong><br>
        </span> <strong><br>
        <br>
        Зигмунт Богуш-Шишко<br>
        <br>
        ПОСЛЕСЛОВИЕ К КНИГЕ МЕЛЬХИОРА ВАНЬКОВИЧА «ЭТО БЫЛО ПОД МОНТЕ-КАССИНО» 
        (ЛОНДОН, 1954)</strong><br>
        <br>
        Человеческая драма, которая называется битвой, столь сложна и многогранна, 
        что даже самый способный и самый проницательный наблюдатель не может охватить 
        ее полностью и описать исчерпывающе. Самое трудное — это уловить и понять 
        сущность кризиса, который рождается в момент начала боя, нарастает по 
        мере его хода и затем часто предопределяет его исход.<br>
        <br>
        Истоки кризиса неизменно коренятся в глубинах человеческого духа, а формы 
        кризиса столь же различны, как различен духовный облик участников драмы. 
        По-своему переживает и видит битву военный корреспондент, ответственный 
        лишь за себя самого, по-своему — рядовой, связанный общей задачей с товарищами, 
        и по-своему, совсем иначе, — командиры всех уровней снизу доверху.<br>
        <br>
        Никогда нельзя предвидеть, что станет причиной кризиса и какую форму он 
        обретет. Картина битвы за Монте-Кассино, начертанная пером Мельхиора Ваньковича, 
        поражает нас ужасом кризиса, вызванного невероятно тяжкими потерями и 
        крушением первого натиска на немецкие позиции. Картина, однако, неполная 
        и односторонняя. Этому не приходится удивляться, потому что во время битвы 
        видятся только внутренние проявления кризиса, а после битвы участники 
        неохотно говорят о сущностном его содержании.<br>
        <br>
        Кризис в битве за Монте-Кассино был чрезвычайно глубоким и сильным, потому 
        что и сама битва стала недюжинным явлением в истории войн. Поле битвы 
        Монте-Кассино уже было знаменито во всем мире неудачами прежних атак союзников 
        и бомбардировками монастыря. Этот факт должен был сказаться на психике 
        солдат, которым в ближайшее время предстояло включиться в эту битву.<br>
        <br>
        Во время всех предшествующих сражений под стенами монастыря встречались 
        только «противники». Теперь же должны были столкнуться «враги». Взаимная 
        ненависть, передававшаяся почти тысячу лет из поколения в поколения, чувство 
        обиды, глубоко вросшее в польскую душу, невиданные преступления, совершенные 
        оккупантами в стране, — всё это предопределяло, что борьба будет непримиримой, 
        до последней капли крови.<br>
        <br>
        Противостояли друг другу два разных мировоззрения и две разных воли.<br>
        <br>
        В этих условиях кризис боя быстро нарастал по обе стороны фронта и становился 
        страшным. Прежде всего из-за людских потерь. Массированный артиллерийский 
        огонь обрушился на немцев в момент подготовки к передислокации частей 
        первой линии и принес большие потери как на монастырском участке, так 
        и в долине реки Лири. Немцы в это время уже не располагали такими многочисленными 
        материальными и людскими резервами, как ранее, поэтому латание каждой 
        дыры могло проводиться только перемещением сил с других участков фронта.<br>
        <br>
        Наши части в первую ночь боя были обескровлены так сильно, что кризис, 
        очень острый и глубокий, был неминуем. Совершенно естественно, что истинные 
        данные о потерях не отвечали картине, воссоздаваемой на основе личных 
        впечатлений и донесений, полученных в первые дни сражения. Каждая, даже 
        самая лучшая воинская часть состоит из людей разной физической и психической 
        стойкости. Следует принять за очевидное, что во время столь тяжкого боя 
        часть солдат воспользовалась возможностью переждать в каком-то безопасном 
        убежище в скалах либо отойти в тыл под предлогом эвакуации раненых или 
        просто по ошибке, заблудившись в такой запутанной, дикой и пересеченной 
        местности, плотно обстреливаемой и задымленной. Через некоторое время 
        люди находились, но в момент подсчета в ходе боя или сразу после него 
        их отсутствие засчитывалось как потери. Создавалось впечатление, что то 
        или иное подразделение вообще перестало существовать.<br>
        <br>
        Название «рота» или «батальон» приобретает для нас истинный смысл только 
        тогда, когда известно, сколько на самом деле людей и вооружения это подразделение 
        имеет. В период битвы за Монте-Кассино боевой состав наших пехотных рот 
        не превышал 60-80 человек. Поэтому любые потери, даже менее чувствительные, 
        чем действительно имевшие место, командиры переживали очень остро.<br>
        <br>
        Кризис в относительно малой степени коснулся рядовых и не мог проявиться 
        на низших уровнях командования, так как значительная часть унтер-офицеров 
        и младших офицеров, командовавших взводами, полуротами и ротами, была 
        убита или ранена. Те, кто уцелел, еще находились в пылу борьбы и ожидали 
        ее продолжения. Кризис пролегал лишь между двумя принципиальными возможностями 
        — жизни и смерти.<br>
        <br>
        А далее?<br>
        <br>
        А далее в игру вступало чувство ответственности за жизнь порученных тебе 
        людей, за выполнение поставленных задач, за способ ведения боя. Каждый 
        из командиров неоднократно подвергал сомнению свои действия, вновь и вновь 
        обдумывая, не совершил ли он ошибки, не пренебрег ли чем-то, были ли его 
        приказы достаточно точными. Батальон, бригада и дивизия были уровнем, 
        на котором кризис проявился сильнее всего.<br>
        <br>
        Разочарованные голоса, обескураживающие донесения о том, что некому дальше 
        вести бой, иногда даже критика приказов, поступающих от командиров, которые 
        были известны как люди смелые и стойкие, волна сомнений — всё это захлестнуло 
        корпус. Но здесь, однако, не вызвало того же резонанса. Никто даже из 
        близкого окружения не знал, что думает и что в глубине души переживает 
        их командир — генерал Андерс. Ни в лице его, ни в голосе ничто не выказывало 
        сомнения. В эти тяжелые дни он давал подчиненным впечатляющий пример спокойствия 
        и присутствия духа. Сердечно, по-дружески, но твердо он поддерживал в 
        них энергию и веру в победу.<br>
        <br>
        Как на самом деле выглядел кризис и как он был преодолен, я мог видеть 
        по горячим следам назавтра после захлебнувшейся атаки. Из штаба самым 
        тяжким казалось положение на участке 5 й Восточной дивизии.<br>
        <br>
        — Поезжай к ним, посмотри, как там дела, поговори с ними, — дал мне приказ 
        генерал Андерс. Вместе с генералом Суликом на двух «Виллисах» мы двинулись 
        в направлении фронта. Переправа через реку Рапидо, куда мы направлялись, 
        была как раз под огнем тяжелой артиллерии врага. Рядом находился пункт 
        водоснабжения передовых частей. Когда мы приблизились к реке, артиллерийский 
        огонь стих. В клубах пыли и дыма в окопах и траншеях стали видны люди, 
        которые спокойно взялись за только что прерванную работу — стали наполнять 
        водой жестяные фляги. Они улыбались нам и подшучивали друг над другом, 
        обсуждая недавний налет и недопитый цикорий.<br>
        <br>
        Дальше мы поднимались по скалистой расселине, в которой отдыхал 15-й батальон, 
        один из тех, что понесли наибольшие потери. Уже у подножья из блиндажа 
        вышел удивительно молодой подпоручик с лицом, черным от дыма и грязи, 
        с красными от недосыпания глазами, отдал честь и четким уверенным голосом 
        заявил:<br>
        <br>
        — Господин генерал, прошу немедленно надеть каску. Комбат запретил находиться 
        без каски в расположении батальона! — Мы оба надели каски и начали подъем. 
        Хотя и без вещмешков, мы обливались потом, солнце сильно пекло. Несколько 
        раз мы останавливались, чтобы поговорить с солдатами и отдохнуть. Слышали 
        вопросы о ходе битвы и слова, полные веры, что победа будет за нами. Солдатские 
        руки протягивали нам фляжки с водой, а ведь люди даже не брились, чтобы 
        не растратить ни капли бесценной влаги.<br>
        <br>
        На середине расселины нас нагнали командир батальона подполковник Каминский 
        и его заместитель майор Жихонь, возвращавшиеся с совещания в штабе бригады. 
        Оба улыбались, были спокойны. Только усталые и покрасневшие глаза смотрели 
        серьезно и сурово. У самой линии огня, чуть в стороне от солдатских окопов, 
        был блиндаж командира батальона. Здесь нас никто не мог видеть. Лицо подполковника 
        Каминского неожиданно изменилось, погрустнело, осунулось. На мой вопрос 
        о положении батальона он тихо ответил, что батальона больше нет. Те несколько 
        десятков человек, которых мы видели по дороге, — это все, кто уцелел.<br>
        <br>
        В голосе этого человека звучало отчаяние. Понимание, что атака не удалась, 
        что ее нужно повторить, а в батальоне не наберется людей даже на роту, 
        угнетало его и лишало обычного пыла и решимости. Он еще не знал, что новое 
        наступление начнется через несколько дней, а за это время батальон пополнится, 
        потому что вернутся рассеянные и заблудившиеся люди и легкораненые из 
        госпиталя.<br>
        <br>
        Он быстро обрел равновесие и энергично взялся приводить в порядок остатки 
        батальона и готовиться к новому бою. Но уже знал, насколько высокую цену 
        нужно заплатить за победу. Знал, что сам поведет своих солдат. Может быть, 
        предчувствовал, что отдаст здесь свою жизнь «за Польшу», как скажет умирая. 
        С теми же словами погиб и его заместитель, майор Жихонь.<br>
        <br>
        Началась вторая атака. По мере ее развития стал нарастать новый кризис 
        — на этот раз от физической и психической усталости солдат.<br>
        <br>
        Пришли минуты последних схваток, так прекрасно описанных Ваньковичем, 
        когда надо было сделать всего лишь еще одно усилие, чтобы склонить весы 
        победы в нашу сторону. Но на это у солдат уже не было сил.<br>
        <br>
        Это были те минуты боя, когда у командира остается только один резерв 
        — он сам. Именно в таком положении оказался командир 5-й бригады полковник 
        Курек. Он, не колеблясь ни минуты, пошел вперед, чтобы преодолеть этот 
        кризис, пошел, потому что солдаты должны знать, что бой продолжается и 
        командир впереди.<br>
        <br>
        Пошел и погиб.<br>
        <br>
        За победу. За Польшу.<br>
        <br>
        <strong><br>
        Юзеф Чапский<br>
        <br>
        ПРЕДИСЛОВИЕ К «ЖИВЫМ И МЕРТВЫМ» ГУСТАВА ГЕРЛИНГА-ГРУДЗИНСКОГО</strong><br>
        <br>
        Автор ни на минуту не забывает об ответственности за смысл и качество 
        каждого слова, и его заботит не только литература, но и человеческое ее 
        содержание. В столь мрачный для поляков период эта книга радует и поддерживает, 
        свидетельствует о неразрывной связи живых и павших в борьбе за самое главное, 
        о неуничтожимой силе сути польской традиции.<br>
        <br>
        Норвид пишет в новелле «Горсть песка»: «Знай, что традицией разнится величие 
        человеческое от зверей полевых, а тот, кто от совести истории оторвется 
        — дичает на отдаленном острове... так-то вот бывает, что заново апостолов 
        посылать им надо, чтобы вернулись в былое течение».<br>
        <br>
        Мы не одичаем на отдаленном острове, потому что среди сегодняшней молодежи 
        — такие люди, как автор этой книги, стремящиеся развить те черты человеческого 
        характера, которые проявляются в отношении к жизни, к литературе, к культуре.<br>
        <br>
        Когда Грудзинский в ночь с 16 на 17 мая был послан радистом к выдвинутому 
        артиллерийскому наблюдателю на высоту 593, командир его, майор Строевский, 
        останки которого меньше чем через сутки тот же Грудзинский с товарищами 
        будет выносить с этой «жертвенной горы», сказал: «Не знаю, парень, вернешься 
        ли, но знай, сколько от тебя зависит». Слова светлой памяти майора Строевского 
        автор этой книги запомнил как завет на всю оставшуюся жизнь и на каждое 
        дело, которым он занимается.<br>
        <br>
        «Помни, сколько от тебя зависит». Грудзинский помнит, что, участвуя в 
        борьбе нынешнего поколения за то, чтобы не одичать на отдаленном острове, 
        он должен, как на склонах Монте-Кассино, на каждой своей странице держать 
        неразрывную связь с живыми и мертвыми, защищая «незримый град, который 
        характеры людские стерегут».<br>
        <br>
        <br>
        <strong>Норман Дэвис<br>
        <br>
        ИЗ ПРЕДИСЛОВИЯ К КНИГЕ МЕЛЬХИОРА ВАНЬКОВИЧА (2009)</strong><br>
        <br>
        Битва за Монте-Кассино велась не только между немцами и поляками. Это 
        была сложная, долгосрочная операция, в которой многочисленные формирования 
        Вермахта и Люфтваффе столкнулись с двумя союзническими армиями — американской 
        5-й армией под командованием генерала Марка Кларка и 8 й британской генерала 
        сэра Оливера Лиса. Второй корпус генерала Андерса, сражавшейся в рядах 
        8-й армии под британским флагом, был лишь одним из многих воинских соединений, 
        что, впрочем, ничуть не умаляет его заслуг.<br>
        <br>
        Следует также отметить, что итальянская кампания 1943-1945 гг., в ходе 
        которой произошла битва под Монте-Кассино и была прорвана «линия Густава», 
        не проходила в соответствии с ожиданиями союзников. После падения фашистского 
        режима в Италии главной стратегической целью командующего немецким фронтом 
        генерала Кессельринга было задержать наступление союзнических сил и не 
        дать им перейти альпийские границы Третьего Рейха. Стратегия Кессельринга 
        оказалась верной — планы союзников были сорваны. Даже в самом конце войны, 
        в мае 1945 г., 5-я и 8-я армия всё еще находились далеко от Альп. Поляки 
        дошли до Болоньи и Римини, после чего были остановлены. Вопреки наполеоновским 
        планам Черчилля, ни один солдат союзнических армий даже не приблизился 
        к Люблянскому перевалу. Разумеется, нельзя говорить, что жертва, принесенная 
        при Монте-Кассино, была напрасной, как можно вычитать в некоторых прогорклых 
        комментариях, нельзя и считать, что итальянская кампания не имела влияния 
        на окончательную победу союзнических сил. Напротив: взятие Монте-Кассино 
        польскими войсками спасло западные силы от конфуза в мае 1944-го, когда 
        их успехи на других фронтах оставляли желать много лучшего, в то время 
        как сталинская Красная армия крушила немцев на восточном фронте. Сталинградская 
        битва была, несомненно, более масштабной, однако Монте-Кассино принесло 
        сходный результат, показав, что фашистская военная машина не непобедима, 
        и это позволяло не утратить надежду на успех. Освобождение Рима, Вечного 
        города, путь к которому лежал через Монте-Кассино, имеет ранг события 
        большого политического, психологического и символического значения. Более 
        того, после выхода Италии из Оси и нейтрализации многочисленной итальянской 
        армии бои на полуострове значительно ослабили немцев и сыграли немалую 
        роль в разгроме гитлеровского Рейха. Конечно, это не было безусловным 
        триумфом, который американцы и британцы склонны считать своим, однако 
        нельзя говорить и о позорной неудаче.<br>
        <br>
        <br>
        <strong>Авторы:<br>
        </strong><br>
        1. Зигмунт Богуш-Шишко (1893-1982), в период I Мировой войны служил в 
        русской армии, затем в Легионах Пилсудского. С 1918 — профессиональный 
        военный. С 1940 — командующий Отдельной бригадой подгальских стрелков 
        во Франции. С 1942 — начальник штаба Польской Армии под командованием 
        Владислава Андерса.<br>
        <br>
        2. Юзеф Чапский (1896-1993), художник, эссеист, автор воспоминаний, прежде 
        всего книги «На нечеловеческой земле» (1949).<br>
        <br>
        3. Норман Дэвис (1939 г.р.), британский историк, автор, в частности, истории 
        Польши «God`s Playground».<br>
        <br>
        <br>
        <strong>Источники:</strong><br>
        <br>
        1. Зигмунт Богуш-Шишко, Послесловие к книге Мельхиора Ваньковича «Это 
        было под Монте-Кассино» (Лондон, 1954).<br>
        <br>
        2. Юзеф Чапский, Предисловие к «Живым и мертвым» Густава Герлинга-Грудзинского.<br>
        <br>
        3. Норман Дэвис, Из предисловия к книге Мельхиора Ваньковича (2009). <br>
        <br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
