<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Там, где Крюков канал (или От зари до зари, с нотами)</title>
<meta name="Description" content="Текст и ноты старинной песни о студентах, которые кое-чем занимаются">
<meta name="Keywords" content="фонари, Исакий святой, Гавриил"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Stud.php"><img src="stud.png" width="205" height="53" border="0"></a><br>
	<br>
        <span class="text"> <span class="header"><strong>ТАМ, ГДЕ КРЮКОВ КАНАЛ</strong><br>
        </span> <br>
        Там, где Крюков канал и Фонтанка-река, <br>
        Словно брат и сестра, обнимаются, <br>
        От зари до зари, чуть зажгут фонари, <br>
        Вереницей студенты шатаются. <br>
        Они горькую пьют, они песни поют <br>
        И еще кое-чем занимаются. <br>
        <br>
        <em>Припев: </em><br>
        <br>
        Через тумбу, тумбу раз, <br>
        Через тумбу, тумбу два, <br>
        Через тумбу три-четыре <br>
        Спотыкаются. <br>
        <br>
        А Иса(а)кий святой с колокольни большой <br>
        Только смотрит на них, улыбается. <br>
        Он и сам бы не прочь провести с ними ночь, <br>
        Но на старости лет не решается. <br>
        <br>
        Но соблазн был велик, и решился старик, <br>
        С колокольни своей он спускается. <br>
        Он и горькую пьет, он и песни поет <br>
        И еще кое-чем занимается. <br>
        А у царских дверей ждет его архи(е)рей, <br>
        Понапрасну кричит, убивается. <br>
        <br>
        А святой Гавриил в небеса доносил, <br>
        Что Иса(а)кий святой разлагается: <br>
        Он и горькую пьет, на начальство плюет <br>
        И еще кое-чем занимается. <br>
        <br>
        В небесах был совет, и решил комитет, <br>
        Что Иса(а)кий святой отлучается, <br>
        Раз он горькую пьет, раз он песни поет <br>
        И еще кое-чем занимается. <br>
        <br>
        На Земле был совет, и решил студсовет, <br>
        Что Иса(а)кий святой принимается, <br>
        Раз он горькую пьет, раз он песни поет <br>
        И еще кое-чем занимается. <br>
        <br>
            <br>
        <img src="tamgdekruk.png" width="710" height="874"><br>
        <br>
           <em>Старинная студенческая песня. Слова и музыка - не позднее 1917 года. 
        Три последних куплета песни сочинены позднее. <br>
        <br>
     Павлинов А.Т., Орлова Т.П. Ни пуха ни пера. Студенческие и туристские 
        песни. СПб.: Композитор • Санкт-Петербург, 2000.</em><br>
        <br>  <br>
        Эта песенка известна, по меньшей мере, с середины XIX в. В разных вариантах 
        упоминаются топонимы Казани, Санкт-Петербурга и Киева. Фрагмент использован в фильме «Невероятный Иегудиил Хламида» (1969) о начале литературной деятельности Максима Горького, действие фильма происходит в Самаре и Москве:<br>
          <br>
        Сам Господь Саваоф, <br>
Ухватившись за штоф, <br>
Тихо смотрит с небес, улыбается. <br>
Через тумбу, тумбу раз,  <br>
Через тумбу, тумбу три,<br>
Через тумбу три-четыре, спотыкается.<br>
<br>
        <br>
        <strong>ВАРИАНТЫ (5)<br>
        <br>
        1. Там, где Крюков-канал<br>
        </strong> <br>
        Там, где Крюков-канал<br>
        И Фонтанка-река<br>
        Точно братец с сестрой обнимаются…<br>
        Вера чудная моя, Вера чудная моя, <br>
        Вера чудная моя! – обнимаются!<br>
        <br>
        От зари до зари,<br>
        Чуть зажгут фонари,<br>
        Вереницы студентов шатаются.<br>
        Они пьют, и поют, и качаются,<br>
        И еще кое-чем занимаются.<br>
        Вера чудная моя, Вера чудная моя, <br>
        Вера чудная моя! – занимаются!<br>
        <br>
        А Харлампий святой<br>
        С колокольни большой<br>
        Сверху смотрит на них, улыбается.<br>
        Он и сам бы не прочь<br>
        Провести с ними ночь,<br>
        Да по старости лет не решается…<br>
        Через тумбу, тумбу – раз,<br>
        Через тумбу, тумбу – два,<br>
        Через тумбу – три-четыре! - не решается!<br>
        <br>
        Но соблазн ведь велик,<br>
        Не стерпел наш старик –<br>
        С колокольни большой он спускается…<br>
        Он и пьет, и поет, и качается,<br>
        И еще кое-чем занимается.<br>
        Через тумбу, тумбу – раз,<br>
        Через тумбу, тумбу – два,<br>
        Через тумбу – три-четыре! - занимается!<br>
        <br>
        В небесах был совет,<br>
        И решил комитет,<br>
        Что Харлампий святой исключается…<br>
        Вера чудная моя, Вера чудная моя, <br>
        Вера чудная моя! – исключается!<br>
        <br>
        У студентов совет,<br>
        И решил комитет,<br>
        Что Харлампий святой принимается!<br>
        Вера чудная моя, Вера чудная моя, <br>
        Вера чудная моя! – принимается!<br>
        <em><br>
        В нашу гавань заходили корабли. Вып. 3. М.: Стрекоза, 2000.</em><br>
        <br>
        <br>
        <strong>2. От зари до зари…</strong><br>
        <br>
        От зари до зари, <br>
        Как зажгут фонари, <br>
        Все студенты в саду собираются. <br>
        Они горькую пьют, <br>
        На начальство плюют <br>
        И еще кое-чем занимаются. <br>
        Через тумбу-тумбу - раз, <br>
        Через тумбу-тумбу - два, <br>
        Через тумбу три-четыре спотыкаются. <br>
        <br>
        А Василий святой <br>
        С колокольни большой <br>
        На них смотрит-глядит, ухмыляется. <br>
        Он и сам бы непрочь <br>
        Провести с ними ночь, <br>
        Но на старости лет не решается. <br>
        Через тумбу-тумбу - раз, <br>
        Через тумбу-тумбу - два, <br>
        Через тумбу три-четыре спотыкается. <br>
        <br>
        Но соблазн был велик, <br>
        И решился старик: <br>
        С колокольни большой он спускается. <br>
        С ними горькую пьет, <br>
        На начальство плюет <br>
        И еще кое-чем занимается. <br>
        Через тумбу-тумбу - раз, <br>
        Через тумбу-тумбу - два, <br>
        Через тумбу три-четыре спотыкается. <br>
        <br>
        А святой Гавриил <br>
        Богу в рай доложил, <br>
        Что Василий-святой развращается. <br>
        Он-де горькую пьет, <br>
        На начальство плюет <br>
        И еще кое-чем занимается. <br>
        Через тумбу-тумбу - раз, <br>
        Через тумбу-тумбу - два, <br>
        Через тумбу три-четыре спотыкается. <br>
        <br>
        И в раю был совет,<br>
        И решил райсовет, <br>
        Что Василий святой исключается, <br>
        Ну, раз он горькую пьет, <br>
        И на начальство плюет, <br>
        И еще кое-чем занимается! <br>
        Через тумбу-тумбу - раз, <br>
        Через тумбу-тумбу - два, <br>
        Через тумбу три-четыре спотыкается. <br>
        <br>
        А на земле был совет, <br>
        И решил студсовет, <br>
        Что Василий святой принимается: <br>
        Он и горькую пьет, <br>
        И на начальство плюет, <br>
        И еще кое-чем занимается. <br>
        Через тумбу-тумбу - раз, <br>
        Через тумбу-тумбу - два, <br>
        Через тумбу три-четыре спотыкается. <br>
        <br>
        А святой Гавриил <br>
        По шеям получил <br>
        И с тех пор доносить не решается. <br>
        С горя горькую пьет, <br>
        На начальство плюет, <br>
        И еще кое чем занимается. <br>
        Через тумбу-тумбу - раз, <br>
        Через тумбу-тумбу - два, <br>
        Через тумбу три-четыре спотыкается. <br>
        <br>
        <em>А я не уберу чемоданчик! Песни студенческие, школьные, дворовые / 
        Сост. Марина Баранова.  М.: Эксмо, 2006.</em><br>
        <br>
        <br>
        <strong>3. От зари до зари...</strong><br>
        Киевский вариант<br>
        <br>
        От зари до зари,<br>
        Лишь зажгут фонари,<br>
        Все студенты по Киеву шляются.<br>
        Они горькую пьют,<br>
        И на бога плюют,<br>
        И еще кое-чем занимаются.<br>
        <br>
        А Владимир Святой <br>
        Смотрит с горки крутой,<br>
        Смотрит с горки крутой - ухмыляется.<br>
        Он и сам бы не прочь<br>
        Провести с ними ночь,<br>
        Но на старости лет не решается.<br>
        <br>
        А Владимир Святой<br>
        Бросил крест под горой,<br>
        К ним он с горки ??? спускается.<br>
        Он и горькую пьет,<br>
        И на бога плюет, <br>
        И еще кое-чем занимается.<br>
        <br>
        ...<br>
        <br>
        А святая Елена<br>
        Поломала колено -<br>
        Богу в рай доложить не решается:<br>
        Она горькую пьет, <br>
        И на бога плюет,<br>
        И еще кое-чем занимается.<br>
        <br>
        ...<br>
        <br>
        А Христоша, наш бог,<br>
        Налакался, как мог,<br>
        Под забором он пьяный валяется.<br>
        Он и горькую пьет, на себя он плюет,<br>
        И еще кое-чем занимается.<br>
        <br>
        ...<br>
        <br>
        <em>С сайта Павла Бернштама &quot;Фольклор советских студентов&quot; (создан 
        в 1995-1999) <a href="http://folklor.kulichki.net" target="_blank">http://folklor.kulichki.net</a>, 
        со ссылкой на источник:<br>
        <br>
        Date: Wed, 4 Dec 1996 20:06:11 +0200 (IST)<br>
        From: Slava Polonsky &lt;slava@eng.tau.ac.il&gt;<br>
        To: &quot;Pavel Bernshtam.&quot; &lt;bera@bgumail.bgu.ac.il&gt;<br>
        Subject: Pesnja<br>
        <br>
        Это древняя песня киевских студентов. Она существовала еще в начале века, 
        хотя, возможно, в других вариантах. К сожалению, я помню только отрывки.<br>
        <br>
        Янус</em><br>
        <br>
        <br>
        <strong>4. От зари до зари</strong><br>
        <em>Старинная студенческая песня</em><br>
        <br>
        От зари до зари<br>
        Лишь зажгут фонари<br>
        Все студенты толпой собираются.<br>
        Они горькую пьют,<br>
        Они песни поют<br>
        И ещё кое чем занимаются.<br>
        <br>
        Через тумбу-тумбу раз,<br>
        Через тумбу-тумбу два,<br>
        Через тумбу три-четыре спотыкаются.<br>
        <br>
        А святой Пантелей<br>
        С колокольни своей<br>
        На них молча глядид, усмехается.<br>
        Он и сам бы не прочь<br>
        Провести с ним ночь,<br>
        Да на старости лет не решается.<br>
        <br>
        Через тумбу-тумбу раз,<br>
        Через тумбу-тумбу два,<br>
        Через тумбу три-четыре спотыкается.<br>
        <br>
        Но святой Гавриил<br>
        В небесах доложил,<br>
        Чем святой Пантелей занимается.<br>
        Он де горькую пьёт,<br>
        Он и песни поёт,<br>
        И ещё кое чем занимается.<br>
        <br>
        Через тумбу-тумбу раз,<br>
        Через тумбу-тумбу два,<br>
        Через тумбу три-четыре спотыкается…<br>
        <em> <br>
        Песни МИФИ из <a href="http://www.tyshkevich.ru/vladi/archives">архива 
        Владимира Тышкевича</a>, с прим.:<br>
        </em><br>
        <em>На многих сайтах приведены разные варианты этой песни, написанной 
        в начале ХХ века:<br>
        </em> <em><br>
        <a href="http://folklor.kulichki.net/texts/kiev.txt" target="_blank">http://folklor.kulichki.net/texts/kiev.txt</a><br>
        <a href="http://books.rusf.ru/unzip/add-2003/xussr_av/burova03.htm?3/48" target="_blank">http://books.rusf.ru/unzip/add-2003/xussr_av/burova03.htm?3/48</a><br>
        <a href="http://trip95.kibi.ru/songs/25.htm" target="_blank">http://trip95.kibi.ru/songs/25.htm</a><br>
        <a href="http://ngavan.msk.ru/gan/a01/b90/c8100/d0889/ind.shtml" target="_blank">http://ngavan.msk.ru/gan/a01/b90/c8100/d0889/ind.shtml</a><br>
        <a href="http://www.futurum-art.ru/biblioteka/kedrov2.htm" target="_blank">http://www.futurum-art.ru/biblioteka/kedrov2.htm</a><br>
        <br>
        На сайте, посвященном Хору МИФИ, даётся вариант песни под названием <a href="http://choir-mephi.chat.ru/Za_kazankoi_rekoi.htm" target="_blank">&quot;За 
        Казанкой рекой&quot;</a>, на сайте <a href="http://folklore.archaeology.ru/songs/s_stud_classica.html" target="_blank">http://folklore.archaeology.ru/songs/s_stud_classica.html</a> 
        - вариант под названием &quot;Там, где Крюков канал&quot;.</em><br>
        <br>
        <br>
        <strong>5. Там, где Крюков канал</strong><br>
        <br>
        Там, где Крюков канал и Фонтанка-река,<br>
        Словно брат и сестра, обнимаются,<br>
        Там студенты живут, они песни поют<br>
        И еще кое-чем занимаются —<br>
        Через тумбу-тумбу-раз, через тумбу-тумбу-два,<br>
        Через тумбу-три-четыре спотыкаются.<br>
        <br>
        А Исакий святой с колокольни большой<br>
        На студентов глядит, улыбается — <br>
        Он и сам бы не прочь погулять с ними ночь,<br>
        Но на старости лет не решается.<br>
        Через тумбу-тумбу-раз...<br>
        <br>
        Но соблазн был велик, и решился старик — <br>
        С колокольни своей он спускается.<br>
        Он и песни поет, черту душу продает<br>
        И еще кое-чем занимается — <br>
        Через тумбу-тумбу-раз...<br>
        <br>
        А святой Гавриил в небеса доложил, <br>
        Чем Исакий святой занимается,<br>
        Что он горькую пьет, черту душу продает<br>
        И еще кое-чем занимается — <br>
        Через тумбу-тумбу-раз...<br>
        <br>
        В небесах был совет, и издал Бог завет,<br>
        Что Исаакий святой отлучается,<br>
        Мол, он горькую пьет, черту душу продает<br>
        И еще кое-чем занимается — <br>
        Через тумбу-тумбу-раз...<br>
        <br>
        На земле ж был совет и решил факультет,<br>
        Что Исаакий святой зачисляется:<br>
        Он и горькую пьет, он и песни поет<br>
        И еще кое-чем занимается — <br>
        Через тумбу-тумбу-раз...<br>
        <br>
        А святой Гавриил по рогам получил<br>
        И с тех пор доносить не решается.<br>
        Он сам горькую пьет, черту душу продает<br>
        И еще кое-чем занимается — <br>
        Через тумбу-тумбу-раз...<br>
        <br>
        <em>Песня того же времени, что и <a href="../popular20/kopernik.php">&quot;По 
        рюмочке, по маленькой&quot;</a>, возможно, также связана с буршеской традицией. 
        Обладает наиболее высокой вариативностью. В варианте из сборника Аристова 
        упоминается, например, Казанка-река и другие местные реалии. Сейчас студенты 
        не-петербургских вузов обычно поют первый куплет в нейтральной форме. 
        Какие именно студенты жили на углу Крюкова канала и Фонтанки, пока не 
        выяснено. Публикуемый текст записан в 1994 году в общежитии СПбГУ. <br>
        </em> <br>
        <em> Далекое прошлое Пушкиногорья. Вып. 6. <a href="../dvor/piter/a-archeo-bv.php">Песенный 
        фольклор археологических экспедиций</a> / Сост. С. В. Белецкий. СПб., 
        2000. </em><br>
        <br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

