<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сл. И. Кондратьева ? - По диким степям Забайкалья (с нотами)</title>
<meta name="Description" content="Варианты текста и ноты песни о возвращении бродяги с каторги">
<meta name="Keywords" content="Забайкалье, Байкал, коты, арестант, халат, кандалы"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Popular20.php"><img src="popular20.png" width="118" height="57" border="0"></a> <a href="../kazaki/semirek/Semirek.php"><img src="../zona/avatar/semirek1.jpg" alt="Песни семиреченских казаков" width="94" height="122" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>ПО ДИКИМ СТЕПЯМ ЗАБАЙКАЛЬЯ</strong><br></span>
  <br>
  Неизвестный автор<br>
  <br>
  По диким степям Забайкалья,<br>
  Где золото роют в горах,<br>
  Бродяга, судьбу проклиная,<br>
  Тащился с сумой на плечах. <br>
  <br>
  Бежал из тюрьмы темной ночью,<br>
  За правду он долго страдал –<br>
  Бежать больше не было мочи,<br>
  Пред ним простирался Байкал. <br>
  <br>
  Бродяга к Байкалу подходит,<br>
  Рыбацкую лодку берет,<br>
  И грустную песню заводит,<br>
  Про родину чтой-то поет. <br>
  <br>
  Бродяга Байкал переехал.<br>
  Навстречу родимая мать.<br>
  «Ах, здравствуй, ах, здравствуй, мамаша,<br>
  Здоров ли отец мой и брат?» <br>
  <br>
  «Отец твой давно уж в могиле<br>
  Сырою землею зарыт,<br>
  А брат твой далеко в Сибири,<br>
  Давно кандалами звенит. <br>
  <br>
  По диким степям Забайкалья,<br>
  Где золото роют в горах,<br>
  Бродяга, судьбу проклиная,<br>
  Тащился с сумой на плечах. <br>
  <br>
  <em>Расшифровка фонограммы Андрея Макаревича, альбом «Песни, которые 
  я люблю», Sintez Records, 1996.<br>
  <br>
  Аналогичный вариант с незначительными расхождениями – в репертуаре Жанны Бичевской 
  (альбом &quot;Старые русские народные деревенские и городские песни и баллады&quot;, 
  Часть 1, ZeKo Records, 1996):<br>
  <br>
ст. 8. «Пред ним расстилался Байкал»<br>
  ст. 12. «О родине что-то поет»<br>
  ст. 18. «Землею сырою зарыт»<br>
  ст. 19. «А брат твой в далекой Сибири»</em><br>
<br>
  <br>
  Песня стала широко известна с начала 1900-х годов, но в тюремной среде в Сибири 
  бытовала еще в 1880-е годы. Авторство достоверно не установлено. Обычно публикуется 
  как песня неизвестного автора. В кн.: <em>Очи черные: Старинный русский романс. 
  М.: Изд-во Эксмо, 2004.</em> - в дискографии исполнителей начала XX века эта 
  песня под заглавием &quot;Бродяга&quot; дается с авторством слов И. К. Кондратьева 
(См.: Очи черные: Старинный русский романс. – М.: Изд-во Эксмо, 2004., стр. 
  112-113, 174, 249):<br>
 <br>
  <em><strong>Бродяга</strong> (Из песен каторжан), пластинка фирмы &quot;Пате&quot;, 
  Москва, 1908 г., 26721, исп. Надежда Плевицкая.<br>
  <strong>Бродяга</strong> (Из песен каторжан, сл. И. Кондратьева), пластинка 
  фирмы &quot;Бека Рекорд&quot;, Москва, 1909 г., 45657, исп. Надежда Плевицкая. <br>
  <strong>Бродяга</strong> (Из песен каторжан, сл. И. Кондратьева), пластинка 
  фирмы &quot;Патэ&quot;, 1912 г., 26721, исп. Нина Дулькевич.<br>
  <strong>Бродяга</strong> (Песня каторжан на стихи И. К. Кондратьева), пластинка 
  фирмы &quot;Электрекорд&quot;, Бухарест, 1944-45 гг., WHR1303, исп. Петр Лещенко.</em><br>
<br>
  И. Кондратьев, поэт из суриковского кружка, - автор нескольких популярных песен, в том числе <a href="../romans/otcharglazki.htm">&quot;Очаровательные 
  глазки&quot;</a>. Искусствовед Борис Алмазов вероятным автором называет поэта 
  с <em>&quot;псевдонимом П. К. (Павел Кондратьев?)&quot;</em> (Алмазов Б. А. 
  Не только музыка к словам… М.: ЗАО Центрполиграф: ООО «МиМ-Дельта», 2003. - 
  с. 443). Здесь какая-то путаница, так как Кондратьев не &quot;П&quot;, а &quot;И&quot;.<br>
  <br>
  Есть &quot;ковбойская&quot; переделка Виктора Баранова - <a href="../bard/baranov/podikim.htm">&quot;По 
  дитким степям Аризоны...&quot;</a> <br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (5)<br>
  <br>
  1. По диким степям Забайкалья</strong> <br>
  <br>
  По диким степям Забайкалья,<br>
  Где золото роют в горах,<br>
  Бродяга, судьбу проклиная,<br>
  Тащился с сумой на плечах. <br>
  <br>
  Идет он густою тайгою,<br>
  Где пташки одни лишь поют,<br>
  Котел его сбоку тревожит,<br>
  Сухие коты ноги бьют. <br>
  <br>
  На нем рубашонка худая<br>
  Со множеством разных заплат,<br>
  Шапчонка на нем арестанта<br>
  И серый тюремный халат. <br>
  <br>
  Бежал из тюрьмы темной ночью,<br>
  В тюрьме он за правду страдал –<br>
  Идти дальше нет больше мочи,<br>
  Пред ним расстилался Байкал. <br>
  <br>
  Бродяга к Байкалу подходит,<br>
  Рыбацкую лодку берет<br>
  И грустную песню заводит -<br>
  Про родину что-то поет: <br>
  <br>
  «Оставил жену молодую,<br>
  Оставил я малых детей,<br>
  Теперь я иду наудачу,<br>
  Бог знает, увижусь ли с ней!» <br>
  <br>
  Бродяга Байкал переехал,<br>
  Навстречу родимая мать.<br>
  «Ах, здравствуй, ах, здравствуй, мамаша,<br>
  Здоров ли отец, хочу знать?» <br>
  <br>
  - «Отец твой давно уж в могиле,<br>
  Сырою землею зарыт,<br>
  А брат твой давно уж в Сибири,<br>
  Давно кандалами гремит. <br>
  <br>
  Пойдем же, пойдем, мой сыночек,<br>
  Пойдем же в курень наш родной,<br>
  Жена там по мужу скучает,<br>
  И плачут детишки гурьбой». <br>
  <br>
  1880-е годы<br>
<br>
  <em>Русские песни и романсы / Вступ. статья и сост. В. Гусева. - М.: Худож. лит., 
  1989. - (Классики и современники. Поэтич. б-ка).<br>
    </em><br>
	<br>
  <em>Коты </em>- короткие теплые сапожки из войлока или сукна. В других вариантах 
  фразу &quot;сухие коты&quot; заменили на более понятные: <em>&quot;сухарики 
  с ложками&quot;</em>, <em>&quot;сухарики с плошками&quot;</em> и т. д. <br>
  <br>
  <br>
  <strong>Близкие варианты:<br>
  <br>
  По диким степям Забайкалья </strong><br>
  <br>
  По диким степям Забайкалья,<br>
Где золото роют в горах,<br>
Бродяга, судьбу проклиная,<br>
Тащится с сумой на плечах. <br>
<br>
Идет он густою тайгою,<br>
Где пташки одни лишь поют,<br>
Котел его сбоку тревожит,<br>
Сухие коты ноги бьют. <br>
<br>
На нем рубашонка худая<br>
И множество разных заплат,<br>
Шапчонка на нем арестанта<br>
И серый тюремный халат. <br>
<br>

Бродяга к Байкалу подходит,<br>
Рыбачью он лодку берет,<br>
Унылую песню заводит -<br>
Про родину что-то поет: <br>
<br>
«Оставил жену молодую,<br>
И малых оставил детей,<br>
Теперь я иду наудачу,<br>
Бог знает, увижусь ли с ней!» <br>
<br>
Бродяга Байкал переехал,<br>
Навстречу родимая мать.<br>
«Ах, здравствуй, ах, здравствуй, мамаша,<br>
Здоров ли отец, хочу знать?» <br>
<br>
«Отец твой давно уж в могиле,<br>
Сырою землею зарыт,<br>
А брат твой давно уж в Сибири,<br>
Давно кандалами гремит. <br>
<br>
Пойдем же, пойдем, мой сыночек,<br>
Пойдем же в курень наш родной,<br>
Жена там по мужу скучает<br>
И плачут детишки гурьбой».<br>
  <br>
  <em>Песня стала широко известна с начала 900-х годов. Однако в тюремной среде Сибири она бытовала еще в 80-е гг. XIX в. (см. И.П. Белоконский, &quot;По тюрьмам и этапам&quot;, Орел, 1887, стр. 209-210). Один из песенных вариантов (записано А.М. Новиковой в 20-е гг. в Тульской области).<br>
  <br>
Русские народные песни. Вступ. статья, сост. и примеч. А.М. Новиковой. М., Государственное издательство художественной литературы, 1957. С. 441. </em><br>
<br>
  <br>
  <strong>По диким степям Забайкалья</strong><br>
  <br>  По диким степям Забайкалья,<br>
  Где золото роют в горах,<br>
  Бродяга, судьбу проклиная,<br>
  Тащился с сумой на плечах. <br>
  <br>
  Идет он густою тайгою,<br>
  Где пташки одни лишь поют,<br>
  Котел его сбоку тревожит,<br>
  Сухие коты ноги бьют. <br>
  <br>
  На нем рубашонка худая<br>
  Со множеством разных заплат,<br>
  Шапчонка на нем арестанта<br>
  И серый тюремный халат. <br>
  <br>
  Бежал из тюрьмы темной ночью,<br>
  В тюрьме он за правду страдал, –<br>
  Идти дальше нет больше мочи,<br>
  Пред ним расстилался Байкал. <br>
  <br>
  Бродяга к Байкалу подходит,<br>
  Рыбацкую лодку берет<br>
  И грустную песню заводит -<br>
  Про родину что-то поет: <br>
  <br>
  «Оставил жену молодую,<br>
  И малых оставил детей,<br>
  Теперь я иду наудачу,<br>
  Бог знает, увижусь ли с ней!» <br>
  <br>
  Бродяга Байкал переехал,<br>
  Навстречу - родимая мать.<br>
  «Ах, здравствуй, ах, здравствуй, родная,<br>
  Здоров ли оте мой и брат?» <br>
  <br>
  «Отец твой давно уж в могиле,<br>
  Сырою землею зарыт,<br>
  А брат твой давно уж в Сибири,<br>
  Давно кандалами гремит. <br>
  <br>
  Пойдем же, пойдем, мой сыночек,<br>
  Пойдем же в курень наш родной,<br>
  Жена там по мужу скучает,<br>
  И сын твой стал уж больной». <br>
  <br>
  <em>Русский шансон / Авт.-сост. И. Банников. М.: АСТ-ПРЕСС КНИГА. 
  - (1000 советов от газеты «Комсомольская правда»), с. 21.</em><br>
 <br>
  <br>
  <strong>2. По диким степям за Байкалом </strong><br>
  <br>
  По диким степям за Байкалом,<br>
  Где золото роют в горах,<br>
  Бродяга, судьбу проклиная,<br>
  Тащится с сумой на плечах.<br>
  <br>
  Шел он густою тайгою,<br>
  Где птички одни лишь поют,<br>
  Кошель его сбоку тревожит,<br>
  Сухарики с ложками бьют.<br>
  <br>
  Шапчонка на нем арестанта<br>
  И старый тюремный халат,<br>
  Рубашонка на нем изорвана,<br>
  Из множества старых заплат.<br>
  <br>
  Бродяга к Байкалу подходит,<br>
  Рыбачью он лодку берет,<br>
  Унылую песню заводит,<br>
  Про родину что-то поет.<br>
  <br>
  «Оставил жену молодую,<br>
  Оставил я малых детей,<br>
  Теперь я иду наудачу,<br>
  Бог знает, увижусь ли с ней».<br>
  <br>
  Бродяга Байкал переехал,<br>
  Навстречу родимая мать.<br>
  «Здравствуй, здравствуй, мамаша,<br>
  Жив ли отец мой и брат?»<br>
  <br>
  «Отец твой давно уж в могиле,<br>
  Давно он землею зарыт,<br>
  А брат твой давно уж в Сибири,<br>
  Давно кандалами гремит.<br>
  <br>
  Пойдем же, пойдем же, сыночек,<br>
  И родимый курень наш родной,<br>
  Жена там по мужу скучает,<br>
  Детишки там плачут гурьбой».<br>
  <br>
  <em>С не существующего ныне сайта Александра Кантемировского &quot;Узелочек&quot;.</em><br>
  <a href="http://uzelochek.narod.ru"></a><br>
 <br>
  <strong>3. По диким степям Забайкалья</strong><br>
  <br>
  По диким степям Забайкалья,<br>
  Где золото роют в горах,<br>
  Бродяга, судьбу проклиная,<br>
  Тащится с сумой на плечах.<br>
  <br>
  Идет он густою тайгою,<br>
  Где пташки одни не поют,<br>
  Котел его сбоку тревожит,<br>
  Сухарики с ложками бьют.<br>
  <br>
  ...<br>
  ...<br>
  Шапчонка на нем арестанта<br>
  И серый тюремный халат.<br>
  <br>
  Бродяга к Байкалу подходит,<br>
  Рыбачью он лодку берет,<br>
  Унылую песню заводит,<br>
  Про родину что-то поет.<br>
  <br>
  ...<br>
  ...<br>
  Теперь я иду наудачу.<br>
  Увижусь ли, нет ли я с ней».<br>
  <br>
  Бродяга Байкал переехал.<br>
  Навстречу родимая мать.<br>
  «Ах, здравствуй, ах, здравствуй, мамаша.<br>
  Здоров ли отец мой и брат?»<br>
  <br>
  «Отец твой давно уж в могиле,<br>
  Сырою землею зарыт,<br>
  А брат твой давно уж в Сибири,<br>
  Давно кандалами гремит.<br>
  <br>
  Пойдем же, пойдем же, сыночек,<br>
  Пойдем же в курень наш родной,<br>
  Жена там по мужу скучает,<br>
  И птички все плачут гурьбой».<br>
  <br>
  <em>С не существующего ныне сайта Александра Кантемировского &quot;Узелочек&quot;.</em><br>
<br>
  <br>
  <strong>4. По диким степям Забайкалья</strong><br>
  (Из песен каторжан)<br>
  <br>
  По диким степям Забайкалья, <br>
  Где золото роют в горах, <br>
  Бродяга, судьбу проклиная, <br>
  Тащился с сумой на плечах. <br>
  <br>
  На нем рубашонка худая <br>
  Со множеством разных заплат, <br>
  Шапчонка на нем арестанта <br>
  И серый тюремный халат. <br>
  <br>
  Бежал из тюрьмы темной ночью, <br>
  В тюрьме он за правду страдал, <br>
  Идти дальше нет уже мочи, <br>
  Пред ним расстилался Байкал. <br>
  <br>
  Бродяга к Байкалу подходит, <br>
  Рыбацкую лодку берет, <br>
  И грустную песню заводит, <br>
  Про родину что-то поет! <br>
  <br>
  А ветер ему отвечает:<br>
  «Напрасно, бродяга, бежишь,<br>
  Ведь бедное сердце не чует,<br>
  Что нету родных уж в живых». <br>
  <br>
  Бродяга Байкал переехал,<br>
  Навстречу родимая мать.<br>
  «Ах, здравствуй, ах, здравствуй, родная,<br>
  Здоров ли отец мой и брат?» <br>
  <br>
  «Отец твой давно уж в могиле, <br>
  Землею сырою зарыт,<br>
  А брат твой давно во Сибири. <br>
  Давно кандалами гремит».<br>
  <br>
  <em>Из репертуара Надежды Плевицкой (1884-1941)<br>
  <br>
  Очи черные: Старинный русский романс. – М.: Изд-во Эксмо, 2004.</em><br>
 <br>
  <br>
  Здесь есть редкий куплет - <em>&quot;А ветер ему отвечает...&quot;</em>. Первая 
  строка этого варианта встречается также в ред. <em>&quot;В пустынных степях 
  Забайкалья&quot;</em> (Песни узников. Составитель Владимир Пентюхов. Красноярск, 
  1995). А вторая строка последнего куплета - в ред.<em> &quot;Землей призасыпан, 
  лежит&quot;.</em> <br>
  <br>
  Этот же вариант с нотами, с добавлением еще одного куплета, и с подписью: &quot;Слова 
  И. КОНДРАТЬЕВА (?)&quot; - в сб.: Ах, зти черные глаза. Сост. Ю. Г. Иванов. 
  Муз. редактор С. В. Пьянкова. Смоленск: Русич, 2004:<br>
  <br>
  <em>...Пойдем же, пойдем же, сыночек,<br>
  Пойдем же в курень наш родной,<br>
  Жена там по мужу скучает,<br>
  И плачут детишки гурьбой». </em><br>
  <br>
  <br>
  <img src="podikim.gif" width="790" height="577"><br>
  <br>
  <br>
  Этот же вариант с нотами (немного иными), без куплета про ветер и без подписи 
  авторов - в сб.: Такун Ф. И. Славянский базар. М., «Современная музыка», 2005:<br>
  <br>
  <br>
  <img src="podikstep.gif" width="755" height="424"><br>
  <br>
  <br>
  <strong>5. Бродяга к Байкалу подходит</strong> <br>
  <br>
  Бродяга к Байкалу подходит, <br>
  Где золото роют в горах, <br>
  Бродяга судьбу проклинает, <br>
  Тащится с сумой на плечах. <br>
  Идет он густою тайгою,<br>
  Где пташки одни лишь поют. <br>
  Зачем ему душу тревожат? <br>
  Сухарики плошкою бьют. <br>
  Бродяга к Байкалу подходит, <br>
  Рыбацкую лодку берет, <br>
  Унылую песню заводит – <br>
  Про Родину что-то поет: <br>
  «Оставил жену молодую, <br>
  Оставил я малых детей, <br>
  Теперь я иду наудачу, <br>
  Не знаю, увижусь ли с ней!» <br>
  Бродяга Байкал переехал, <br>
  Навстречу родимая мать, <br>
  «Ах, здравствуй, ах, здравствуй, родная, <br>
  Здорова ль семья, хочу знать?»<br>
  «Отец твой давно уж в могиле, <br>
  Давно уж землею зарыт,<br>
  А брат твой давно во Сибири, <br>
  Давно кандалами гремит. <br>
  Пойдем же, пойдем, мой сыночек, <br>
  Пойдем же да в домик родной, <br>
  Жена там по мужу скучает <br>
  И плачут детишки твои». <br>
  <br>
  <em>Записана от Бутиной М. Я., г. Каскелен, в 1977 г. Два других 
  варианта записаны в том же году в с. Чемолган См.: &quot;Песни и романсы русских 
  поэтов&quot;, серия &quot;Библиотека поэта&quot;, М.-Л., 1965, № 655. Песня 
  неизвестного автора середины XIX - начала XX вв.<br>
  <br>
  Багизбаева М. М. Фольклор семиреченских казаков. Часть 2. Алма-Ата: «Мектеп», 
  1979, № 298. </em><br>
 <br>
  <br>

	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

  
