<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Неизв. авторы - Чубчик (с нотами)</title>
<meta name="Description" content="Варианты текста и ноты популярной каторжанской песни">
<meta name="Keywords" content="чубчик, Сибирь"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="Popular20.php"><img src="popular20.png" width="118" height="57" border="0"></a> <a href="../dvor/Dvor.php"><img src="../dvor/dvor.png" width="146" height="64" border="0"></a><br>
	<br>
	<span class="text">#Х5жм<br>
	<br>
	<span class="header"><strong>ЧУБЧИК</strong><br></span>
  <br>
  Слова и музыка неизвестных авторов<br>
  <br>
  Чубчик, чубчик, чубчик кучерявый,<br>
  Развевайся, чубчик, по ветру!<br>
  Раньше, чубчик, я тебя любила,<br>
  А теперь забыть я не могу.<br>
  <br>
  Бывало, одену шапку на затылок,<br>
  Пойду гулять с полночки до утру.<br>
  Из-под шапки чубчик так и вьется,<br>
  Так и вьется чубчик по ветру!<br>
  <br>
  Чубчик, чубчик, чубчик кучерявый,<br>
  А ты не вейся по ветру!<br>
  А ты, карман, карманчик мой дырявый,<br>
  Вот ты не нра-, не нравишься вору!<br>
  <br>
  Пройдет зима, настанет лето,<br>
  В саду цветочки пышно расцветут.<br>
  У меня, у бедного мальчонки,<br>
  Ручки да ножки цепями закуют.<br>
  <br>
  Но я Сибирь, Сибирь я не боюся,<br>
  Сибирь - ведь тоже русская земля.<br>
  Развевайся, чубчик кучерявый,<br>
  Ты развевайся, провожай меня.<br>
  <br>
  Чубчик, чубчик, чубчик, чубчик, чубчик кучерявый,<br>
  А ты не вейся по ветру!<br>
  А ты, карман, карманчик мой дырявый,<br>
  А ты не нра-, не нравишься вору!<br>
  <br>
  <em>С сайта <a href="http://www.blat.dp.ua">&quot;Блатной фольклор&quot;</a></em><a href="http://www.blat.dp.ua"></a><br>
  <br>
  <br>
  Существует множество вариантов, от каторжных до нэпманских. Появилась до 
  1917 г. (после февраля 1917 арестантов в цепи не заковывали). Авторы 
  не установлены. <br>
  <br>
  Куплет про цветочки есть также в каторжанской песне <a href="votskoroskoro.php">&quot;Зачем 
  я встретился с тобою?&quot;</a> (она же &quot;Вот скоро, скоро поезд тронет&quot;), строки которой на два слога короче строк &quot;Чубчика&quot;:<br>
  <br>
  <em>Вот скоро, скоро снег растает,<br>
  В полях цветочки расцветут,<br>
  А мне, несчастному, в то время<br>
  Железом ноги закуют.</em><br>
  <br>
  Припев использован в песне <a href="../dvor/babylub.php">&quot;Бабы любят чубчик 
  кучерявый&quot;</a>.<br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (8)<br>
  <br>
  1. Чубчик</strong><br>
  <br>
  Чубчик, чубчик, чубчик кучерявый,<br>
  Развевайся, чубчик, на ветру!<br>
  Раньше, чубчик, я тебя не знала,<br>
  А теперь забыть я не могу.<br>
  <br>
  Бывало, шапку вскинешь на затылок,<br>
  Пойдешь гулять ты днем иль вечерком,<br>
  А из под шапки чубчик так и вьется,<br>
  Эх, так и вьется под свежим ветерком.<br>
  <br>
  А в окошке солнце ярко светит,<br>
  Ты на прогулку выйдешь поутру.<br>
  Мне чубчик твой милее всех на свете,<br>
  А развевайся, чубчик, на ветру!<br>
  <br>
  А что Сибирь – Сибири не боюся,<br>
  Сибирь ведь тоже русская земля.<br>
  Может, здесь навеки поселюся:<br>
  Ах, мне твой чубчик позабыть нельзя.<br>
  <br>
  А что на нарах корчишься, бедняжка?<br>
  А где ж твоей свободы торжество?<br>
  Эх, фуражка, бедная фуражка,<br>
  Не дождешься чубчика свово!<br>
  <br>
  Душа плачет по тебе, мой милый,<br>
  А без тебя мне жить уже невмочь.<br>
  Раньше, чубчик, я тебя любила,<br>
  А теперь гоню из сердца прочь.<br>
  <br>
  <em>Две последние строки повторяются<br>
  <br>
 Расшифровка фонограммы Жанны Бичевской, альбом «Черный ворон», 
  Moroz Records, 2002.</em><br>
   <br>
  <br>
  <strong>2. Чубчик</strong><br>
  (Народная песня)<br>
  <br>
  Чубчик, чубчик, чубчик кучерявый!<br>
  Развевайся, чубчик, по ветру!<br>
  Раньше, чубчик, я тебя любила,<br>
  А теперь забыть я не могу.<br>
  Раньше, чубчик, я тебя любила,<br>
  А теперь забыть я не могу.<br>
  <br>
  Бывало, шапку наденешь на затылок,<br>
  Пойдешь гулять иль днем иль вечерком,<br>
  Из-под шапки чубчик так и вьется,<br>
  Эх, так и вьется, вьется по ветру.<br>
  Из-под шапки чубчик так и вьется,<br>
  Эх, так и вьется, вьется по ветру.<br>
  <br>
  Пройдет зима, настанет лето,<br>
  В саду деревья пышно расцветут,<br>
  А мне бедному да мальчонке,<br>
  Эх, цепями ручки-ножки закуют,<br>
  А мне бедному да мальчонке,<br>
  Эх, цепями ручки-ножки закуют.<br>
  <br>
  Но я Сибири, Сибири не страшуся!<br>
  Сибирь ведь тоже русская земля! Эх!<br>
  Вейся, так вейся, чубчик кучерявый!<br>
  Эх, развевайся, чубчик, по ветру!<br>
  Так вейся, вейся, чубчик кучерявый!<br>
  Эх, развевайся, чубчик, по ветру!<br>
  <em><br>
 Из репертуара Петра Лещенко (1898-1954). Запись на пластинку 
  – фирма «Колумбия» (Англия или филиал), 1936-1937 гг., WHR296.<br>
  <br>
  Очи черные: Старинный русский романс. М.: Эксмо, 2004.</em><br>
  <br>
  <br>
  <strong>Тот же текст с мелодией:</strong><br>
  <br>
  <img src="tchub-pl1.gif" width="690" height="956"><br>
  <img src="tchub-pl2.gif" width="690" height="956"><br>
  <img src="tchub-pl3.gif" width="690" height="1010"><br>
  <img src="tchub-pl4.gif" width="690" height="435"><br>
  <br>
  <em>Музыкальная запись народной песни, сделанная О. Строком. Слова с голоса П. Лещенко 
  - не позднее 1934 года.<br>
  <br>
Шел трамвай десятый номер…Городские песни. Для голоса в сопровождении 
  фортепиано (гитары). / Сост. А. П. Павлинов и Т. П. Орлова. СПб.: Композитор 
  – Санкт-Петербург&quot;, 2005.</em><br>
 <br>
  <br>
  <strong>Близкий вариант:</strong><br>
  <br>
  <img src="tchubtchik-p.png" width="776" height="491"><br>
  <br>
  <br>
  Чубчик, чубчик, чубчик кучерявый,<br>
  Развевайся, чубчик, на ветру.<br>
  Раньше, чубчик, я тебя любила,<br>
  А теперь забыть я не могу.<br>
  <br>
  Бывало, шапку наденешь на затылок,<br>
  Пойдешь гулять иль днем иль вечерком,<br>
  Из-под шапки чубчик так и вьется,<br>
  Эх, так и вьется, вьется по ветру.<br>
  Из-под шапки чубчик так и вьется,<br>
  Эх, так и вьется, вьется по ветру.<br>
  <br>
  Пройдет зима, настанет лето,<br>
  В саду деревья пышно расцветут,<br>
  А мне бедному да мальчонке,<br>
  Эх, цепями ручки-ножки закуют,<br>
  А мне бедному да мальчонке,<br>
  Эх, цепями ручки-ножки закуют.<br>
  <br>
  Но я Сибири, Сибири не страшуся!<br>
  Сибирь ведь тоже русская земля! Эх!<br>
  Вейся, так вейся, чубчик кучерявый!<br>
  Эх, развевайся, чубчик, по ветру!<br>
  Так вейся, вейся, чубчик кучерявый!<br>
  Эх, развевайся, чубчик, по ветру!<br>
  <br>
  <em>Две последние строки каждого куплета повторяются<br>
  <br>
  * Мелодия, текст и аккорды записаны с аудиозаписи Аллы Баяновой.<br>
  <br>
  Павленко Б.М. «На Дерибасовской открылася пивная...»: песенник: 
  популярные дворовые песни с нотами и аккордами / Сост. Б.М. Павленко. Ростов 
  н/Д: Феникс, 2008.  (Любимые мелодии). C. 98.</em><br>
 
  <br>
  <br>
  <strong>3.</strong><br>
  <img src="tchub1.gif" width="776" height="1189"><br>
  <img src="tchub2.gif" width="776" height="1086"><br>
  <img src="tchub3.gif" width="776" height="667"><br>
  <br>
  <br>
  Чубчик, чубчик, чубчик кучерявый!<br>
  Эх, развевайся, чубчик, по ветру!<br>
  Раньше, чубчик, я тебя любила,<br>
  А теперь забыть я не могу.<br>
  <br>
  Бывало, шапку наденешь на затылок,<br>
  Пойдешь гулять ты днем ли, вечерком,<br>
  Из-под шапки чубчик так и вьется,<br>
  Ох, и так и вьется, вьется на ветру! <br>
  <br>
  Пройдет зима, настанет лето,<br>
  В саду деревья выше расцветут,<br>
  А мне, бедному мальчонке,<br>
  Цепями ручки, ножки закуют.<br>
  <br>
  Но я Сибири, Сибири не страшуся:<br>
  Сибирь ведь тоже - русская земля!<br>
  Вейся, так вейся, чубчик кучерявый,<br>
  Эх, развевайся, чубчик, по ветру!<br>
  <br>
  <em>Две последние строки куплетов повторяются<br>
  <br>
  Ах, зти черные глаза / Сост. Ю. Г. Иванов. Муз. редактор С. В. 
  Пьянкова. Смоленск: Русич, 2004.</em><br>
<br>
  <br>
  <strong>4. Чубчик кучерявый</strong><br>
  <br>
  Чубчик, чубчик, чубчик кучерявый,<br>
  Разве можно чубчик не любить?!<br>
  Раньше девки чубчик так любили<br>
  И теперь не могут позабыть.<br>
  <br>
  Бывало, шапку наденешь на затылок,<br>
  Пойдешь гулять ты днем иль вечерком -<br>
  Из-под шапки чубчик так и вьется,<br>
  Так и вьется, вьется по ветру.<br>
  <br>
  Сам не знаю, как это случилось,<br>
  Тут, ей-право, с попом не разберешь.<br>
  Из-за бабы, лживой и лукавой,<br>
  В бок всадил товарищу я нож.<br>
  <br>
  Пройдет зима, настанет лето,<br>
  В саду деревья пышно расцветут,<br>
  А мне, бедному мальчонке,<br>
  Цепями ручки, ножки закуют.<br>
  <br>
  Но я Сибири не страшуся,<br>
  Сибирь ведь тоже русская земля.<br>
  Вейся, вейся, чубчик кучерявый,<br>
  Развевайся, будь весел, как и я.<br>
  <br>
  <em>Шедевры русского романса / Ред.-сост. Н. В. Абельмас.  М.: АСТ; Донецк: Сталкер, 2004.  (Песни для души). </em><br>
 <br>
  <br>
  <strong>5. Чубчик</strong><br>
  <br>
  Чубчик, чубчик, чубчик кучерявый, <br>
  Разве можно чубчик не любить? <br>
  Раньше девки чубчик так любили, <br>
  И с тех пор не могут позабыть. <br>
  <br>
  Бывало, надвину картуз я на затылок <br>
  И пойду гулять по вечер<strong>у</strong> — <br>
  А чубчик, чубчик, чубчик так и вьётся, <br>
  Так и вьётся, вьётся на ветру. <br>
  <br>
  Сам не знаю, как это случилось, — <br>
  Тут, по праву, сам чёрт не разберёт; <br>
  Из-за бабы, лживой и лукавой, <br>
  В бок всадил товарищу я нож!<br>
  <br>
  Пройдёт весна, настанет лето, <br>
  В садах деревья пышно расцветут — <br>
  А в те пор<strong>ы</strong> мне, бедному мальчонке,<br>
  Цепями руки-ноги закуют. <br>
  <br>
  Ну что – Сибирь? Сибири не боюся: (1)<br>
  Сибирь ведь тоже – русская земля! (2)<br>
  Так вейся, вейся, чубчик кучерявый,<br>
  Развевайся, будь весел, как и я!<br>
  <br>
  <em>Популярная песня, ставшая народной. Известно много народных вариантов «Чубчика», 
  в том числе и такой:<br>
  <br>
  Бывало, надену шапку на затылок, <br>
  Пойду гулять с полночки до утру. <br>
  Из-под шапки чубчик так и вьется, <br>
  Так и вьется чубчик по ветру! <br>
  <br>
  Особую известность в советское время песня приобрела благодаря исполнению известным 
  до второй мировой войны певцом Петром Лещенко. <br>
  <br>
  (1) Вариант — «не страшуся». <br>
  <br>
  (2) Характерен эпизод из «Истории моего современника» Владимира Галактионовича 
  Короленко. Писатель рассказал о своём товарище по этапу — крестьянине Курицыне, 
  сосланном в Сибирь. Едучи по Сибири на подводе, Курицын широко открытыми глазами 
  оглядывал колосящиеся поля и всё спрашивал у ямщика-крестьянина, чья это земля. 
  На что тот отвечал: «Известно, крестьянская...» «Да где ж у вас помещичьи земли?» 
  — спросил с удивлением Курицын. «Каки помещики? У нас их сроду не бывало», — 
  ответил ямщик. Далее Короленко рассказывает: <br>
  «Курицын оглянулся на меня с удивлением и даже хлопнул себя по колену... <br>
  — Слыхал ты это, а?.. Ах, братец ты мой, числивые вы какие... Сибирь стала казаться 
  ему не такой страшной. Он принялся даже мечтать: приедет он на место, выпишет 
  к себе жену, Матрёну Ивановну... <br>
  ...Оказалось, что Курицын говорил серьёзно. Месяца четыре спустя я получил письмо 
  от него с известием, что он устроился где-то в Забайкалье. Места отличные, земли 
  довольно... И он по приятельству зовёт меня к себе, и даже невесту мне присмотрел».<br>
  То есть для многих арестантов из простонародья Сибирь действительно оказывалась 
  благодатным краем, где жилось значительно лучше, чем в Центральной России.<br>
  <br>
  Жиганец Ф. Блатная лирика. Сборник. Ростов-на-Дону: Феникс», 
  2001. С. 17-18.<br></em>
  <br>
  <br>
  <strong>6. Чубчик</strong><br>
  <br>
  Чубчик, чубчик, чубчик кучерявый, <br>
  Разве можно Чубчик не любить? <br>
  Раньше девки Чубчика все знали, <br>
  Да и с тех пор не могут позабыть! <br>
  <br>
  Пойдёшь, бывало, шапчонку на затылок <br>
  И ну - гулять с утра до вечеру, <br>
  А из-под шапки, шапки чубчик так и вьётся, <br>
  Так и вьётся чубчик на ветру. <br>
  <br>
  Пройдёт зима и вновь наступит лето. <br>
  В саду деревья пышно расцветут, <br>
  А тебя, мой милый добрый Чубчик, <br>
  В кандалы, да цепи закуют. <br>
  (А тебе, молоденьку мальчонке, <br>
  Ручки да ножки в цепи закуют) <br>
  (А тебя, молоденьку мальчонку, <br>
  В Сибирь далёку на каторгу сошлют.) <br>
  <br>
  (Сошлют в Сибирь, скуют там кандалами, <br>
  Заставят тачку тяжёлую тягать (тащить)…<br>
  <br>
  ..….) <br>
  <br>
  Но я, Сибири, Сибири не страшуся, <br>
  Сибирь ведь тоже Русская земля, <br>
  Так вейся ж, вейся, чубчик кучерявый, <br>
  Развевайся, кудесник это я! <br>
  (В Сибири тоже женщины найдутся) <br>
  <br>
  Сам не знаю как это случилось…<br>
  Тут по праву сам черт не разберет <br>
  Из-за бабы, бабы лживой и лукавой <br>
  Нож всадил товарищу я в бок…<br>
  <br>
  (Знать, свела судьба меня с нечистым, <br>
  Не сносить мне чуба моего, <br>
  Полюбил подругу я чекиста, <br>
  И ушла Маруся от него!) <br>
  <br>
  Чубчик, чубчик, чубчик кучерявый, <br>
  Разве можно Чубчик не любить? <br>
  Раньше девки Чубчика все знали, <br>
  Да и с тех пор не могут позабыть! <br>
  <br>
  <em>С форума неофициального сайта «В нашу гавань заходили корабли», 
  31.03.2004<br>
  <br>
  С примечанием: &quot;Долгое время собираю все варианты песни &quot;Чубчик&quot;. 
  Нет, не того, что поёт Токарев, а в исполнении Морфесси, других, в том числе 
  и слова, оставшиеся в памяти уже стареньких дедушек. Что получилось - показываю... 
  В скобках - разные варианты&quot;, подпись: Micha.</em><br>
  <br>
  <br>
  <strong>7. Чубчик кучерявый </strong><br>
  <br>
  Чубчик, чубчик, чубчик кучерявый, <br>
  Разве можно чубчик не любить?! <br>
  Раньше девки чубчик так любили <br>
  И теперь не могут позабыть. <br>
  <br>
  Бывало, шапку наденешь на затылок, <br>
  Пойдешь гулять, гулять по вечеру... <br>
  Из-под шапки чубчик так и вьется, <br>
  Так и вьется, бьется на ветру. <br>
  <br>
  Сам не знаю, как это случилось, <br>
  Тут, ей-право, с попом не разберешь: <br>
  Из-за бабы лживой и лукавой <br>
  В бок всадил товарищу я нож. <br>
  <br>
  Пройдет зима, наступит лето, <br>
  В садах деревья пышно расцветут... <br>
  А меня, да бедного мальчишку, <br>
  Ох, в Сибирь на каторгу сошлют. <br>
  <br>
  Но я Сибири, Сибири не страшуся — <br>
  Сибирь ведь тоже русская земля! <br>
  Так вейся ж, вейся, чубчик кучерявый, <br>
  Эх, развевайся, чубчик, у меня! <br>
  <br>
  <em>Песни нашего двора / Авт.-сост. Н. В. Белов. Минск: Современный 
  литератор, 2003.  (Золотая коллекция). </em><br>
   <br>
   <strong><br>
   8. Чубчик</strong><br>
<br>
	 Чубчик, чубчик, чубчик кучерявый,<br>
Да развевайся, чубчик, по ветру.<br>
Раньше, чубчик, я тебя любила,<br>
А теперь забыть я не могу.<br>
<br>
Сдвинешь шапку, бывало, на затылок,<br>
Пойдешь гулять и днем и вечерком,<br>
А из-под шапки чубчик так и вьется,<br>
Да так и вьется чубчик по ветру.<br>
<br>
Пройдет зима, настанет лето,<br>
В садах деревья быстро зацветут,<br>
А мне бедному, бедному мальчонке,<br>
Цепями руки и ноги закуют...<br>
  А мне бе-е-едному, бедному мальчонке,<br>
Цепями руки и ноги закуют.<br> <br> 
<em>Гурченко Л.М. Мое взрослое детство. М.: Мол. гвардия, 1982. С. 98-99. </em><br> <br>
  <br>
  В мемуарах Людмилы Гурченко эту песню пел летом 1943 г., за несколько недель до освобождения города Красной армией, аккордеонист Петер. Он выступал в кафе возле Благовещенского базара, куда заходили младшие немецкие офицеры, а мать Гурченко там работала уборщицей. Песня завершала программу. Однажды Петер исчез, а его напарника повесили как партизана. Местные жители решили, что Петер и напарник были советскими разведчиками. 
  Осенью в освобожденном уже Харькове первоклассница Людмила Гурченко пела &quot;Чубчика&quot; советским раненым в госпитале.<br>
  <br> 
  <br>
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
 

