<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Александр Башарин - Песенный фольклор археологических экспедиций (СПб, 2000)</title>
<meta name="Description" content="Критерии фольклорности песен вообще и особенности песенного фольклора археологов">
<meta name="Keywords" content="песни археологов, современный песенный фольклор, субкультура"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" alt="" width="90" height="50" border="0"></a> <a href="../Dvor.php"><img src="../dvor.png" width="146" height="64" border="0"></a> <a href="../../profes/Profes.php"><img src="../../profes/profes.png" width="199" height="68" border="0"></a><br>
        <br>
        <span class="text"> <strong>Александр Башарин</strong><br>
        <br>
        <span class="header"><strong>ПЕСЕННЫЙ ФОЛЬКЛОР АРХЕОЛОГИЧЕСКИХ ЭКСПЕДИЦИЙ</strong><br>
        <br>
        </span> <em>Из сборника: Далекое прошлое Пушкиногорья. Учебное пособие 
        для студентов 2–3 курса специальности &quot;Музейное дело и охрана памятников 
        истории и культуры&quot;. <a href="http://www.ruthenia.ru/folklore/basharin7.htm" target="_blank">Выпуск 
        6. Песенный фольклор археологических экспедиций</a>. Сост. С. В. Белецкий. 
        Государственный мемориальный историко-литературный и природно-ландшафтный 
        музей-заповедник А. С. Пушкина &quot;Михайловское&quot;; Санкт-Петербургский 
        Государственный университет культуры и искусств. Кафедра музееведения; 
        Институт истории материальной культуры Российской Академии наук. Санкт-Петербург, 
        2000. Содержание сборника:<br>
        <br>
        С. Белецкий — <a href="a-archeo.php">От составителя</a><br>
        А. Башарин, М. Вениг — <a href="a-archeo-bv.php">Песни археологических 
        экспедиций</a><br>
        М. Вениг — <a href="a-archeo-v.php">Песенный репертуар археологических 
        экспедиций</a><br>
        А. Башарин — <a href="a-archeo-b.php">Песенный фольклор археологических 
        экспедиций</a><br>
        С. Белецкий — <a href="a-archeo-bel.php">Заметки к истории песен в археологических 
        экспедициях</a><br>
        С. Белецкий — <a href="a-archeo.php#1">Послесловие</a></em><br>
        <br>
        <br>
        Если попытаться воспринять заголовок этого очерка в терминологическом 
        смысле (не как метафору или образное выражение), то сама постановка вопроса 
        может показаться странной. В общераспространенном, &quot;бытовом&quot; 
        понимании фольклор — это устное народное творчество, к тому же древнее. 
        Устное, значит существовавшее у неграмотного населения и потому бытовавшее 
        исключительно изустно. Народное означает, во-первых, что автора у конкретного 
        текста нет — это продукт вековой коллективной работы, а, во-вторых, что 
        писали эти вещи те, кого принято называть народом — крестьяне, в крайнем 
        случае, рабочие. Ну, и наконец, понятие творчество предполагает, что рассматриваемые 
        произведения — реализация чьего-то (здесь — народного) намерения создать 
        нечто ценное в художественном отношении, эстетически значимое. Последний 
        критерий в таком понимании иногда, к сожалению, дает возможность субъективных 
        оценок: обязательная художественная ценность предполагает, что внимания 
        заслуживают исключительно шедевры народной словесности, а не всякие кустарные 
        поделки. И вопрос, достойно ли данное произведение называться творчеством 
        (а следовательно, достойно ли оно изучения), оставляется, таким образом, 
        на произвол исследователя, руководствующегося &quot;общепризнанными&quot;, 
        а чаще — собственными субъективными эстетическими взглядами . <br>
        <br>
        Что представляют собой рассматриваемые песни? Археологи — люди, в основном, 
        образованные, в неграмотности их заподозрить трудно. Письменная фиксация 
        в среде бытования тоже налицо: в каждой экспедиции хоть у кого-то да найдется 
        тетрадочка с текстами любимых песен. С критерием коллективности/безавторности 
        тоже проблемы: в половине случаев автор или известен, или установим. Художественности 
        во многих песнях строгий ценитель также не усмотрит: содержание неглубокое, 
        подчас сомнительное , форма во многих случаях вторична . Да и вообще, 
        профессиональные ученые-археологи, интеллигенты-участники экспедиций (не 
        связанные с археологией по своей специальности), в крайнем случае, студенты 
        — это совсем не тот народ, который принято считать носителем фольклора. 
        Очевидно, что либо рассмотрение данного материала как фольклорного неправомочно, 
        либо требуют уточнения сами критерии фольклорности. <br>
        <br>
        В современной фольклористике, несмотря на отсутствие нового единого, скорректированного 
        определения фольклора, существует большое количество наработок по уточнению 
        и расширению критериев фольклорности. Не вдаваясь в пространный обзор 
        существующих теоретических точек зрения, отмечу лишь те моменты, которые 
        важны для презентации данного материала.<br>
        <br>
        Применительно к песням главным и единственным необходимым критерием фольклорности 
        является, на мой взгляд, их бытование, предполагающее линейную, цепочную 
        передачу произведения от носителя к потенциальному носителю: исполнитель 
        1 — слушатель (2) = исполнитель 2 — слушатель (3) = исполнитель 3 и т. 
        д. Самый характерный вид такой передачи — в процессе непосредственного 
        коммуникативного акта: исполнитель поет песню, слушатель запоминает и 
        сам становится способен воспроизводить ее в меру своего исполнительского 
        таланта. Реально этот процесс происходит несколько иначе: либо исполнений 
        должно быть несколько (чтобы успеть запомнить), либо запоминание идет 
        с опорой на записанный текст. Возможен и опосредованный вариант, когда 
        потенциальный носитель воспринимает песню с магнитофона или другого звукозаписывающего 
        устройства. Но для археологических песен он не характерен. С понятием 
        линейной передачи непосредственно соотносятся, применительно к данному 
        материалу, такие классические, выведенные для &quot;старого&quot; фольклора 
        признаки, как коллективность и традиционность. Переходя от одного носителя 
        к другому и видоизменяясь в процессе этого перехода, произведение становится 
        коллективным, &quot;народным&quot;. В границах одного произведения цепочка 
        &quot;воспроизведение — восприятие — запоминание — дальнейшая передача&quot;, 
        как раз и образует традицию. <br>
        <br>
        Следствием линейного распространения песни будет и другой важный признак 
        фольклорности — вариативность, причем вариативность всех трех составляющих 
        песни: текста, мелодии и особенностей исполнения. Вариативность — это, 
        пожалуй, самый яркий внешний показатель фольклорности. Сталкиваясь с произведением 
        вне реального бытования (например, встретив текст песни в составе песенника), 
        только по сопоставлению с другими известными вариантами можно безошибочно 
        установить ее фольклорный характер. <br>
        <br>
        Степень вариативности произведения может быть различной, но чем она выше, 
        тем более характерный пример фольклорного произведения перед нами. Нулевая 
        вариативность песни — явление почти немыслимое. Даже автор не в состоянии 
        точно воспроизвести свое произведение — что-то в исполнении всегда будет 
        отличаться. Кроме того, вариативность в исполнении — вещь вполне нормальная 
        и при нелинейных способах передачи (например, при воспроизведении с нотной 
        и текстовой записи). То же, в меньшей степени, можно отнести и к мелодии. 
        Поэтому в дальнейшем, говоря о вариативности, ограничусь только текстовым 
        аспектом. <br>
        <br>
        Еще одним важным фактором, позволяющим рассматривать ту или иную песню 
        как фольклор, является психологическая установка носителей, отношение 
        к песне. Современный носитель-горожанин, воспитанный на авторских произведениях, 
        распространяющихся нелинейно, более знаком с моделями отношения именно 
        к таким произведениям. Эти модели как раз и включают в себя установки 
        на обязательную художественную ценность воспринимаемого, неизменность 
        элементов произведения. Сюда же относятся и абсолютное господство восприятия 
        над порождением/сопорождением, отношение к измененности элементов произведения, 
        как к дефекту, порче (которые, подразумевается, лучше исправить) и ряд 
        других установок.<br>
        <br>
        Творчество субкультур, микроколлективов в сознании их членов нередко противопоставлено 
        общекультурному художественному наследию и даже вступает с ним в оппозиции 
        типа &quot;свое-чужое&quot;, не лишенные, подчас, оценочности. В отношении 
        всех произведений, попадающих в разряд &quot;своего&quot;, общекультурные 
        установки оказываются ослабленными. Так, текст песни воспринимается не 
        только и не столько как художественное произведение, но как вид коммуникативно 
        необходимого сообщения. &quot;Кто бывал в экспедиции, / Тот поет этот 
        гимн&quot; (см.: <a href="a-archeo-bv.php#16" target="_blank">№ 16</a>) 
        — это не просто строчка, а самоидентификационное утверждение, под которым 
        и в другой формулировке подпишется каждый из поющих: &quot;Это мы были 
        в экспедиции, это мы можем (имеем право) так петь&quot;, и, в конечном 
        счете, — &quot;это песня наша и про нас&quot;. &quot;Свой&quot; текст 
        позволяет и несколько большую свободу оперирования: важным является, в 
        первую очередь, сообщение, а форма, за исключением особенно удачных фрагментов, 
        оказывается не столь важна. Именно такое специфическое отношение к &quot;своим&quot; 
        песням и является, на мой взгляд, наиболее веским аргументом в пользу 
        рассмотрения локальных песен как фольклора, а также объясняет, почему 
        сами носители их нередко называют фольклором. <br>
        <br>
        Тем не менее, инерция общекультурной модели отношения к авторским произведениям 
        тоже довольно сильна, и среда, по возможности, старается сохранять стабильный 
        (исходный или псевдоисходный) текст и имена авторов. Постоянная борьба 
        &quot;художественно-культурной&quot; и &quot;фольклорной&quot; моделей 
        отношения к песням, творение и сотворение &quot;своих&quot; песен, исполнение 
        их в различные моменты жизни коллектива — все это и создает то интереснейшее 
        явление, которое можно назвать песенным фольклором субкультуры, в частности, 
        песенным фольклором археологов. <br>
        <br>
        Исходя из сказанного, песенным фольклором археологов (в широком смысле) 
        имеет право называться любая песня, бытующая в их среде, при условии, 
        что она уже прошла цепочку &quot;исполнитель — слушатель = исполнитель&quot; 
        и воспринимается как &quot;своя&quot;. Под такое определение попадет, 
        разумеется, и бытующий в экспедициях городской песенный фольклор, в основном, 
        — фольклор интеллигенции. Однако описание городского фольклора в целом 
        — отдельная тема, поэтому в дальнейшем речь пойдет о песенном фольклоре 
        археологов в узком смысле — о тех песнях, которые являются специфичными, 
        характерными и репрезентативными для данной субкультуры, то есть — о песнях, 
        которые отличают фольклорную составляющую песенного репертуара именно 
        этой среды. <br>
        <br>
        Когда в археологических экспедициях начали появляться свои песни, не встречающиеся 
        или почти не встречающиеся в общем городском репертуаре, сказать трудно. 
        Уверенно можно говорить о первых послевоенных годах; возможно, какие-то 
        песни создавались еще в тридцатые годы. Наличие традиции в более раннее 
        время маловероятно, так как, помимо всего прочего, в работах было задействовано 
        слишком мало заинтересованных людей и слишком много случайных. В послевоенный 
        период возрастает и число профессионалов в экспедициях, и число сторонних 
        энтузиастов, несколько лет подряд выезжающих в поле. Становятся регулярными 
        выезды в поле практикантов из числа студентов и школьников. Отсутствие 
        стабильного финансирования экспедиционных работ вело (а в настоящий момент 
        — привело) к прекращению практики найма рабочих на раскопки. Таким образом, 
        в экспедициях все чаще возникала критическая масса заинтересованных творчески 
        активных людей, готовых к поддержанию традиции. <br>
        <br>
        Как и всякая другая крупная субкультура, &quot;археологи&quot; — понятие 
        абстрактное, реально — это сумма отдельных коллективов, экспедиций. Многолетние 
        экспедиции могут иметь на протяжении своей жизни даже несколько составов, 
        иногда сильно отличающихся друг от друга по характеру общения и творчества. 
        Именно многолетняя экспедиция с устойчивым (на какой-то период) ядром 
        коллектива и является основной средой, в которой формируется археологический 
        фольклор. <br>
        <br>
        Круг общеархеологических песен невелик. В самом своем широком виде он 
        едва ли насчитывает десяток текстов. Примерно таково же число песен, общих 
        для экспедиций одного региона (южные &quot;античные&quot; экспедиции, 
        северо-запад и т. д.). Основная же масса — локальные песни, известные, 
        как правило, лишь в одной, максимум — в двух-трех экспедициях. <br>
        <br>
        Интересно, что из числа широко распространенных археологических песен 
        лишь считанные единицы посвящены собственно археологам и археологии (напр.: 
        <a href="a-archeo-bv.php#16" target="_blank">№ 16</a>, отчасти, <a href="a-archeo-bv.php#18" target="_blank">№ 
        18</a>). Археологическая жизнь и быт составляют основное содержание локальных 
        песен (напр.: № <a href="a-archeo-bv.php#22" target="_blank">22</a>, <a href="a-archeo-bv.php#25" target="_blank">25</a>, 
        <a href="a-archeo-bv.php#26" target="_blank">26</a>, <a href="a-archeo-bv.php#27" target="_blank">27</a>), 
        но они редко получают распространение хотя бы в рамках региона. Большинство 
        общеархеологических и &quot;региональных&quot; песен — песни исторической 
        тематики, с археологией не связанные вовсе (или связанные лишь на уровне 
        частного упоминания). Таковы песни &quot;Там, за Танаис рекой…&quot; (<a href="a-archeo-bv.php#17" target="_blank">№ 
        17</a>), &quot;Я потомок хана Мамая&quot; (<a href="a-archeo-bv.php#19" target="_blank">№ 
        19</a>), &quot;Поле Куликово&quot; (<a href="a-archeo-bv.php#20" target="_blank">№ 
        20</a>), &quot;Орел шестого легиона&quot; (<a href="a-archeo-bv.php#21" target="_blank">№ 
        21</a>) и др. Объяснение этого парадокса состоит в том, что мир истории, 
        с которым происходит профессиональное общение, субъективно оказывается 
        составляющей мира субкультуры археологов. Песни исторической тематики, 
        особенно близкой к объекту раскопок, неизменно идентифицируются, как &quot;свои&quot;. 
        В качестве еще одной &quot;профессиональной&quot; особенности можно отметить 
        тот факт, что археологические песни довольно однородны по своей форме: 
        вне зависимости от тематики большинство из них тяготеет к сюжетной структуре. 
        Быть может, событийно-фабульное мышление — тоже составляющая мира археологов? 
        Довольно характерна для археологических песен и особая любовь к комическому 
        аспекту рассмотрения всех интересующих (исторических и археологических) 
        тем, в чем сказывается несомненное родство археологических и классических 
        студенческих песен. Песни &quot;Поле Куликово&quot; (<a href="a-archeo-bv.php#20" target="_blank">№ 
        20</a>), &quot;Ахтунг! О-ё-ёй!&quot; (<a href="a-archeo-bv.php#24" target="_blank">№ 
        24</a>) по характеру своего комизма очень близки &quot;литературному циклу&quot; 
        (ср.: <a href="a-archeo-bv.php#9" target="_blank">№ 9—10</a>). Мы имеем 
        дело, по сути, с той же травестийной переработкой общеизвестных, культурно 
        значимых (если не сказать культовых) сюжетов. Разница лишь в том, что 
        сюжеты здесь, в соответствии с профессией, не литературные, а исторические. 
        <br>
        <br>
        Особый пласт в репертуаре практически каждого творчески активного коллектива 
        — локальные песни. Под локальными понимаются песни, возникшие в ограниченном 
        коллективе, тематически связанные с его жизнью и неактуальные за его пределами. 
        <br>
        <br>
        Практически в каждой экспедиции рано или поздно находятся люди, пробующие 
        в песне запечатлеть какие-то эпизоды полевой жизни. Во многих экспедициях 
        есть свои &quot;придворные&quot; авторы или даже коллективы авторов, от 
        которых каждый сезон ожидают исполнения старых хитов и создания новых. 
        Все наиболее репрезентативные локальные археологические песни возникают 
        исключительно в экспедиции, под воздействием воспоминаний, по следам событий 
        из экспедиционной жизни. То есть в отличие от общеархеологических, они 
        непосредственно связаны в области сюжетов, тематики, а зачастую и лексики 
        с профессиональной спецификой.<br>
        <br>
        Локальные песни уже давно называют фольклором , что, в общем, логично, 
        хотя для того, чтобы стать &quot;чистым&quot; фольклором этим песням обычно 
        не хватает их короткого периода жизни: с распадом, сменой коллектива они 
        забываются, точнее — выходят из активного употребления, и таким образом, 
        оказываются не в состоянии пройти цепочку &quot;исполнитель — слушатель 
        = исполнитель&quot;. Широкого распространения эти песни не получают прежде 
        всего в силу того, что за пределами коллектива описанные в песне эпизоды 
        его жизни становятся неактуальны. При отсутствии устойчивой линейной передачи 
        вариативность в них скорее исключение. Тем не менее, именно они нередко 
        воспринимаются как наиболее &quot;свои&quot; и неосознанно воспринимаются 
        не как художественный, а как прагматический текст. По форме подавляющее 
        большинство локальных песен вторично. Это и переделки известных песен, 
        и подтекстовки на популярные мелодии, иногда встречаются даже переделки 
        &quot;второго порядка&quot;, то есть — переделки переделок. В качестве 
        материала для переделок, в первую очередь, идут песни популярные в данной 
        экспедиции. Вторичность этих текстов вовсе не обозначает их обязательный 
        пародийный характер. Это могут быть вполне серьезные произведения, но 
        чаще всего повествование о полной превратностей жизни экспедиционного 
        коллектива без юмора не обходится.<br>
        <br>
        Как правило, существуют такие песни не по одиночке, а в виде целых циклов, 
        &quot;обойм&quot;, &quot;пакетов&quot;, группирующихся на основе общности 
        реалий и персонажей. Почти обязательным элементом в пакете таких песен 
        является упоминание фамилий членов экспедиции, в первую очередь, конечно, 
        начальника и наиболее активных участников экспедиционного общения, нередко 
        и из числа сочинителей. На одном уровне по частотности с персоналиями 
        стоит топонимическая привязка — упоминание мест проведения раскопок (области, 
        города, рек, озер и т. д.), объектов раскопок (городища, кургана и т. 
        д.); несколько реже — упоминание прочих местных объектов (магазинов, питейных 
        точек, транспорта и т. д.). Распространенной разновидностью употребления 
        топонимов и персоналий является использование в тексте имен нарицательных, 
        которые в сознании исполнителей и реципиентов имеют вполне конкретное 
        значение. Так, руководитель экспедиции часто фигурирует как &quot;начальник&quot; 
        или даже просто &quot;он&quot;. В отдельных случаях замена конкретного 
        названия, фамилии на родовое понятие является свидетельством начала дальнейшей 
        фольклоризации песни, процесса потери локальных черт.<br>
        <br>
        Информация о том, кто и что имеется в виду в той или иной песне, возводит 
        владеющих ею в особый ранг &quot;бывалых&quot;, &quot;посвященных&quot;. 
        Эта информация ни в коем случае не является закрытой, напротив, исполнитель 
        или кто-то из &quot;стариков&quot; с удовольствием разъяснит, что к чему. 
        Будут рассказаны и все истории, ставшие сюжетной основой песни. Точно 
        так же, если слушающий не является профессионалом, ему подробно разъяснят 
        значение всех специальных слов, терминов и нюансов (например, почему неправильно 
        петь &quot;Акинаком рубану по античной роже&quot;, а правильно — &quot;Акинаком 
        исколю всю античну рожу&quot; (<a href="a-archeo-bv.php#17" target="_blank">№ 
        17</a>): говорят, что акинак — это не рубящее, а колющее оружие). Нередко 
        рассказы о песне по времени рассказывания значительно превосходят исполнение 
        самой песни, а степень их отточенности в процессе многократного изложения 
        позволяет говорить об особом жанре — &quot;посвятительном рассказе о песне&quot;. 
        В такой же &quot;рассказ о песне&quot; может включаться и информация об 
        авторе, и история создания песни, нередко легендарного характера. <br>
        <br>
        Выстраивая каркас песенного мира на топонимах, персоналиях, реалиях и 
        атрибутах профессиионального быта, локальный фольклор археологических 
        экспедиций мало чем отличается от локального фольклора других микроколлективов. 
        Подобно судьбе локальнных песен других субкультур и судьба археологических 
        локальных песен: фольклоризируясь и теряя конкретику, они могут перерастать 
        среду, в которой возникли, и значительно расширять сферу своего бытования 
        (становиться общерегиональными или общеархеологическими). В большинстве 
        же случаев такие песни остаются достоянием памяти членов коллектива, в 
        котором они возникли. <br>
        <br>
        ***<br>
        <br>
        В заключение хочется отметить, что в настоящий момент некоторые наиболее 
        известные археологические песни уже выходят за пределы этой субкультуры, 
        обогащая современный городской песенный фольклор. В последние годы такие 
        песни, как &quot;Там, за Танаис рекой…&quot; (<a href="a-archeo-bv.php#17" target="_blank">№ 
        17</a>), &quot;Орел 6-го легиона&quot; (<a href="a-archeo-bv.php#21" target="_blank">№ 
        21</a>) и некоторые другие все чаще фиксируются, например, в среде ролевиков 
        (толкиенистов), униформистов и в некоторых других субкультурах. Песня 
        &quot;Там, за Танаис рекой…&quot; прозвучала недавно в одном из выпусков 
        телепередачи &quot;В нашу гавань заходили корабли…&quot; и стала, таким 
        образом, достоянием поистине всероссийским.<br>
        <br>
        <br>
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br><br>
</body>
</html>


