<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сергей Белецкий - От составителя и послесловие к сборнику &quot;Песенный фольклор археологических экспедиций&quot; (СПб, 2000)</title>
<meta name="Description" content="Вводная статья к научному сборнику о песнях питерских археологов">
<meta name="Keywords" content="песни археологов, Государственный Пушкинский заповедник, Георгий Василевич"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" alt="" width="90" height="50" border="0"></a> <a href="../Dvor.php"><img src="../dvor.png" width="146" height="64" border="0"></a> <a href="../../profes/Profes.php"><img src="../../profes/profes.png" width="199" height="68" border="0"></a><br>
	<br>
        <span class="text"> <strong>Сергей Белецкий</strong><br>
        <br>
        <span class="header"><strong>ОТ СОСТАВИТЕЛЯ И ПОСЛЕСЛОВИЕ К СБОРНИКУ &quot;ПЕСЕННЫЙ 
        ФОЛЬКЛОР АРХЕОЛОГИЧЕСКИХ ЭКСПЕДИЦИЙ&quot;</strong><br>
        <em><br>
        </em></span> <em>Далекое прошлое Пушкиногорья. Учебное пособие для студентов 
        2–3 курса специальности &quot;Музейное дело и охрана памятников истории 
        и культуры&quot;. <a href="http://www.ruthenia.ru/folklore/basharin7.htm">Выпуск 
        6. Песенный фольклор археологических экспедиций</a>. Сост. С. В. Белецкий. 
        Государственный мемориальный историко-литературный и природно-ландшафтный 
        музей-заповедник А. С. Пушкина &quot;Михайловское&quot;; Санкт-Петербургский 
        Государственный университет культуры и искусств. Кафедра музееведения; 
        Институт истории материальной культуры Российской Академии наук. Санкт-Петербург, 
        2000. <br>
        <br>
        С. Белецкий — <a href="a-archeo.php">От составителя</a><br>
        А. Башарин, М. Вениг — <a href="a-archeo-bv.php">Песни археологических 
        экспедиций</a><br>
        М. Вениг — <a href="a-archeo-v.php">Песенный репертуар археологических 
        экспедиций</a><br>
        А. Башарин — Песенный фольклор археологических экспедиций<br>
        С. Белецкий — Заметки к истории песен в археологических экспедициях<br>
        С. Белецкий — <a href="a-archeo.php#1">Послесловие</a></em><br>
        <br>
        <em>Памяти Юрия Десятчикова и Валерия Петренко, бардов археологических 
        экспедиций 60-х и 70-х годов, посвящается</em><br>
        <br>
        <br>
        <strong>ОТ СОСТАВИТЕЛЯ</strong><br>
        <br>
        Шестой выпуск в серии учебных пособий для студентов-музееведов &quot;Далекое 
        прошлое Пушкиногорья&quot; не совсем обычный: он посвящен песенному фольклору 
        археологических экспедиций. Этот сборник был задуман еще в 1998 г., когда 
        Псковская областная экспедиция ИИМК при финансовой поддержке ФЦП &quot;Интеграция&quot; 
        только возобновила работы в Пушкинском заповеднике. И все эти три года 
        я постоянно задавался одним и тем же вопросом: нужно ли такое пособие 
        будущим музейщикам? <br>
        <br>
        Решусь ответить на поставленный вопрос утвердительно. Музей — средоточие 
        памятников материальной и духовной культуры. Функции музея сводятся к 
        четырем основным: собрать, сохранить, изучить и показать подлинные реалии 
        различных эпох и народов. <br>
        <br>
        Песни — визитные карточки своего времени , так что они, безусловно, являются 
        важнейшими памятниками истории и культуры. В этом качестве являются объектами 
        изучения такие памятники фольклора, как исторические песни и баллады . 
        И именно в этом качестве песни могут стать объектами музеефикации. Попросту 
        говоря, песни можно собирать, сохранять, изучать и показывать. <br>
        <br>
        Сказанное безусловно относится к фольклоризованным &quot;самодеятельным&quot; 
        (&quot;дворовым&quot;, &quot;уличным&quot;, &quot;экспедиционным&quot;, 
        &quot;авторским&quot;) песням XX в., музейная значимость которых сродни 
        музейной значимости литературных и этнографических памятников. <br>
        <br>
        Превращение самодеятельной песни в объект музеефикации затруднено спецификой 
        памятников. Теоретически ясна процедура собирания: необходима письменная 
        фиксация текстов, нотирование мелодий, аудио- и видеофиксация исполнения. 
        Отмечу, что в последнее десятилетие фиксация песенного фольклора второй 
        половины XX в. хотя и избирательно, но проводится — это и публикации сборников 
        песен, и пластинки авторских песен, и магнитоальбомы, а в последнее время 
        также CD. Разумеется, свои трудности, связанные со сбором сохранившихся 
        старых письменных и магнитофонных записей, а также иконографических источников 
        (кино- и фотоматериалов) имеются, но они, в конечном счете, преодолимы, 
        тем более, что публикация текстов уже началась , хотя поисковые работы 
        проводятся и не столь активно, как это, наверное, следовало бы . Таким 
        образом, наиболее актуальным остается продолжение целенаправленной фиксации 
        песенного фольклора.<br>
        <br>
        Процедура сохранения песни сложнее. Реально хранить в музейных фондах 
        можно аудио- и нотные записи песен, тетради-песенники, фото-, кино- и 
        видеоматериалы, фиксирующие исполнение песни, в том числе — авторское. 
        Превратившись в инвентарные номера музейной коллекции, все эти памятники 
        истории и культуры своего времени, безусловно, сохранятся для потомков. 
        Однако находящиеся в фондах музея источники по истории песен лишь в малой 
        степени отражают то место, которое занимали сами песни в живой культуре 
        .<br>
        <br>
        Наиболее адекватно, хотя и с неизбежной субъективностью, фиксируют роль 
        песни в обществе воспоминания авторов, исполнителей и непосредственных 
        слушателей: именно этот круг источников позволяет определять хронологию 
        бытования песни в живой культуре, а для безымянных (&quot;народных&quot;) 
        песен — иногда устанавливать автора. К сожалению, число доступных источников 
        такого рода сравнительно невелико, так что запись воспоминаний о песнях 
        — одна из наиболее актуальных в настоящее время задач, связанных с проблемой 
        музеефикации песенного фольклора.<br>
        <br>
        Процедура изучения современного песенного фольклора может быть проведена 
        с опорой на традиционные методики, разработанные в литературоведении и 
        фольклористике. Правда, существуют различные точки зрения относительно 
        того, какие из источников следует рассматривать в качестве фольклорных, 
        однако включение современных &quot;самодеятельных&quot; (&quot;авторских&quot;) 
        песен в число фольклорных источников представляется мне очевидным, как 
        очевидна фольклорная природа авторских частушек и анекдотов.<br>
        <br>
        Наиболее трудная часть музеефикации песен — их показ. В отношении любого 
        памятника истории и культуры основная задача музеефикации — дать полноценное 
        представление о том месте, которое этот памятник занимал в живой культуре. 
        В отношении песен достичь необходимого эффекта традиционными методами 
        экспозиционной деятельности, на мой взгляд, невозможно по определению: 
        в каком виде ни создавать музейную экспозицию, посвященную песне, впечатление 
        от экспонатов не будет полноценным (даже от аудио- и видеоряда), поскольку 
        при построении традиционной экспозиции неизбежно отсутствует важнейшая 
        составляющая восприятия — сопричастность действию. Тем не менее, в арсенале 
        современного музееведения имеются наработки, которые могут быть использованы 
        на заключительном этапе процесса музеефикации песни. Речь идет об освоении 
        музейной информации теми методами, которые предложены музейной педагогикой 
        . &quot;Музей предоставляет широкие возможности как для общения с музейной 
        информацией, так и для неформального межличностного общения&quot;, — подчеркивали 
        Л. М. Шляхтина, Е. Н. Мастеница и Е. Е. Герасименко, называя в качестве 
        возможных форм музейной деятельности встречи, посиделки и концерты . Именно 
        такие формы музейной деятельности представляются мне оптимальным решением 
        проблемы показа песни (в том числе — самодеятельной) в пространстве музея. 
        Кстати говоря, подобный способ музеефикации этнографического песенного 
        фольклора давно апробирован фольклорными ансамблями (не путать с эстрадными 
        ансамблями &quot;сувенирного стиля&quot;). <br>
        <br>
        Конечно, концертная программа, составленная из песенного фольклора — это 
        наиболее естественный способ показа песен. Подобный (и, на мой взгляд, 
        достаточно удачный) опыт музеефикации &quot;дворовых&quot; песен на протяжении 
        ряда лет демонстрирует радио-, а в последние годы — телепередача &quot;В 
        нашу гавань заходили корабли&quot; (ведущие Э. Н. Успенский и Э. Н. Филина), 
        представляющая собой посиделки тусовочного типа с элементами концертной 
        программы. Считать, что эта передача в полном объеме музеефицирует памятники 
        песенного фольклора второй половины ХХ в., не приходится: хотя проводится 
        и собирание и сохранение песен, их показ явно преобладает над изучением. 
        Впрочем, это осознается и самими авторами программы — составителями сборника 
        &quot;В нашу гавань заходили корабли: &quot;Наш сборник не научный, он 
        не имеет отношения к фольклористике Наша задача вернуть людям то, что 
        у них было отобрано партийной официальщиной&quot; .<br>
        <br>
        В отношении песенного фольклора археологов главный (а во многом, пока 
        и единственный) опыт показа песен — это экспедиционные &quot;посиделки 
        у костра&quot;, во время которых происходит не только демонстрация самих 
        памятников (&quot;экспозиция&quot;), но &quot;знатоки&quot; (&quot;экскурсоводы&quot;) 
        подробно комментируют для &quot;новичков&quot; (&quot;экскурсантов&quot;) 
        происхождение и судьбы этих памятников. Решусь, поэтому, высказать неожиданный 
        даже для меня самого вывод: в настоящее время археологические экспедиции 
        являются функционирующими в естественных условиях музеями песенного фольклора, 
        причем не только фольклора собственно археологического, но (с учетом песенного 
        репертуара экспедиций) и значительно шире — песенного фольклора российской 
        интеллигенции , поскольку &quot;посиделки у костра&quot; в экспедициях 
        являются, до известной степени, аналогом кухонных посиделок 60-х и 70-х 
        годов, воспетых Юлием Кимом.<br>
        <br>
        ***<br>
        <br>
        Идея сбора и систематизации песен археологических экспедиций витала в 
        воздухе на протяжении по крайней мере двух последних десятилетий. В 90-е 
        годы она отчасти реализовалась в издании сборников экспедиционных песен. 
        Но попытки осмыслить феномен археологических песен до самого недавнего 
        времени не предпринимались. <br>
        <br>
        Кажется, первый опыт такого исследования относится к 1997 году, когда 
        в сборнике &quot;Памятники старины: Концепции. Открытия. Версии&quot;, 
        посвященном памяти Василия Дмитриевича Белецкого (почти сорок лет руководившего 
        Псковской археологической экспедицией Эрмитажа), была опубликована статья 
        &quot;Археологические песни и песни археологов&quot;. Авторы этой статьи 
        — Александр Башарин и Мария Вениг (Башарина) — на протяжении последнего 
        десятилетия постоянно принимали участие в работах экспедиций. Они начинали 
        свое знакомство с археологией в Псковской экспедиции Эрмитажа в 1991 г., 
        только-только окончив школу и поступив в университет. Затем каждое лето 
        работали на раскопках в Пскове и Псковской области, побывали в ряде петербургских 
        экспедиций (в том числе — работали в нескольких южных, &quot;античных&quot; 
        экспедициях), а с 1998 г., когда возобновились исследования в Пушкиногорье, 
        являются неизменными участниками Псковской областной экспедиции ИИМК РАН. 
        <br>
        <br>
        Башарины — это тоже те самые &quot;человеки с гитарой&quot;, без которых 
        трудно представить себе археологическую экспедицию. Как невозможно представить 
        без гитары туристов, альпинистов или геологов. Но дело не только в том, 
        что Башарины поют. Важнее другое: и Саша, и Маша (пусть они простят мне 
        эту фамильярность, но годы дружбы, да и приличная, увы, разница в возрасте 
        дают мне некоторое право на подобное обращение) не только поют. Оба они 
        — профессионалы-филологи, избравшие темой своих научных интересов песни 
        студенческой и околостуденческой среды конца 40 — 90-х годов ХХ в., или, 
        попросту говоря, — истоки и пути развития того феномена, который получил 
        в литературе удачное определение — &quot;поющие 60-е&quot;. Естественно, 
        что именно Саша и Маша Башарины стали основными авторами настоящего пособия.<br>
        <br>
        Читая статьи Башариных и комментарии к текстам песен, включенных в настоящий 
        сборник, я впервые отчетливо осознал ту главную трудность, которая встает 
        перед исследователем экспедиционного фольклора: недостаточная репрезентативность 
        доступного для изучения источника. Казалось бы, в чем проблема. Археологи 
        — люди поющие (даже при полном отсутствии слуха и голоса) и с удовольствием 
        диктующие &quot;под запись&quot; тексты песен. Ан, нет — не все так просто. 
        Полевые записи делались Башариными в экспедициях 90-х годов. К 80-м и 
        90-м годам относится большинство рукописных песенников, использованных 
        исследователями. По этим записям, однако, можно установить только верхнюю 
        хронологическую границу появления песни в экспедиционном репертуаре — 
        не позднее момента создания песенника. Время же появления и многих &quot;студенческих&quot; 
        песен, и, прежде всего, песен собственно &quot;археологических&quot;, 
        а также происхождение последних по большинству песенников 80-х и 90-х 
        годов, как правило, уже не устанавливается. Кроме того, тетради-песенники 
        — источник своеобразный: они, по-преимуществу, составлены &quot;пульсарами&quot; 
        (&quot;профессионалы&quot; привыкли полагаться на собственную память), 
        так что состав текстов, попадающих на страницы песенников, отражает не 
        столько стабильный репертуар экспедиции, сколько разовые &quot;срезы&quot; 
        — далеко не полный состав песен, бытовавших в конкретный полевой сезон. 
        Все это, безусловно, влияет на информативные возможности доступного для 
        изучения источника.<br>
        <br>
        И все-таки, при всех источниковедческих ограничениях (которые, кстати 
        говоря, сами авторы хорошо осознают), первый опыт изучения песенного фольклора 
        археологических экспедиций представляется мне удачным. Это относится, 
        прежде всего, к структурированию исследования Башариных — к разделению 
        всего пласта экспедиционных песен на &quot;песни, поющиеся в экспедиции&quot; 
        (они анализируются в статье М. В. Вениг) и собственно &quot;археологические 
        песни&quot; (им посвящена статья А. С. Башарина). Удачным представляется 
        подбор и систематизация &quot;песен археологических экспедиций&quot; — 
        публикуемые тексты достаточно полно характеризуют &quot;песенную культуру&quot; 
        петербургских археологических экспедиций 90-х годов ХХ в. Существенно, 
        что для каждой из песен, тексты которых публикуются, приведены не только 
        комментарии, но также информация о происхождении публикуемого текста, 
        времени и обстоятельствах его фиксации.<br>
        <br>
        Осознавая ограниченные возможности использованных Башариными источников 
        для изучения хронологии бытования песен в репертуаре экспедиций, я подготовил 
        для настоящего сборника заметки по истории песенного репертуара Псковской 
        археологической экспедиции Эрмитажа, в составе которой мне посчастливилось 
        работать на протяжении более четверти века, а также записал свои впечатления 
        от песенного репертуара Изборской археологической экспедиции ИА АН СССР 
        (ныне — ИА РАН) второй половины 70-х и начала 80-х годов. В тех случаях, 
        когда тексты песен, певшихся в этих экспедициях, принципиально отличаются 
        от текстов, зафиксированных Башариными, я включал в текст своих заметок 
        привычные мне тексты. Это же относится и к текстам некоторых песен, которые 
        за пределами Псковской и Изборской экспедиций мне более не встречались. 
        <br>
        <br>
        Предисловие к настоящему сборнику написано директором Государственного 
        Пушкинского заповедника Георгием Николаевичем Василевичем. Это не первое 
        его участие в подготовке учебных пособий для студентов-музееведов. В 1997 
        г. Г. Н. Василевич стал инициатором возобновления археологических работ 
        в заповеднике. С ним мы много раз обсуждали планы работ экспедиции на 
        территории Псковской области, тематику и структуру каждого из выпусков 
        в серии пособий &quot;Далекое прошлое Пушкиногорья&quot;. Естественно, 
        что и задумка сборника, посвященного песенному фольклору археологов, неоднократно 
        &quot;проговаривалась&quot;, в том числе — &quot;у костра на Белогуле&quot;, 
        то есть — в палаточном лагере экспедиции на берегу озера Белогуль. 30 
        июня 2000 г., в самом начале очередного полевого сезона, во время одного 
        из первых &quot;вечеров у костра&quot;, я попросил Василевича написать 
        предисловие к шестому сборнику серии. Самого сборника в тот момент не 
        только не было — не было даже оглавления, а структура пособия еще обсуждалась. 
        Поэтому предисловие, привезенное Г. Н. Василевичем на следующие &quot;посиделки&quot; 
        и тогда же прочитанное у костра в присутствии участников экспедиции, стало 
        первым написанным фрагментом пособия, в значительной степени определившим 
        и состав, и структуру настоящего сборника.<br>
        <br>
        И еще несколько слов. <br>
        <br>
        Настоящий сборник мы посвятили памяти Юрия Десятчикова (1940—1995) и Валерия 
        Петренко (1943—1991). Нынешние студенты знают их уже только по публикациям 
        в научных изданиях и никак не соотносят с песнями, поющимися &quot;у костра&quot;. 
        Юрий Михайлович Десятчиков — археолог-античник, сотрудник Института археологии 
        РАН, изучавший историю Северного Причерноморья и специализировавшийся 
        в исследовании греко-варварских отношений на Боспоре. Он начинал свою 
        профессиональную деятельность в Таманской экспедиции Н. И. Сокольского, 
        а после смерти учителя возглавил экспедицию. Именно в экспедиции Сокольского 
        впервые прозвучала &quot;Скифская баллада&quot;, написанная в начале 60-х 
        студентом Юрием Десятчиковым (при участии нескольких однокурсников) и 
        ныне поющаяся во всех археологических экспедициях на территории постсоветского 
        пространства. <br>
        <br>
        Валерий Петрович Петренко — археолог-славист, сотрудник Ленинградского 
        отделения Института археологии АН СССР (ныне — ИИМК РАН), специализировавшийся 
        в изучении &quot;варяжской проблемы&quot;, проводивший раскопки в Старой 
        Ладоге и Ивангороде, участвовавший в раскопках шведской Бирки и изучавший 
        могильник Гробини (самый ранний в Восточной Европе норманнский могильник). 
        Он входил в состав &quot;старшей дружины&quot; студенческого славяно-варяжского 
        семинара кафедры археологии ЛГУ, был участником легендарной &quot;варяжской 
        дискуссии&quot; 22 декабря 1965 г., а в 1966 г. вместе с друзьями и коллегами 
        по славяно-варяжскому семинару обследовал бассейн р. Каспля, по которой 
        проходил участок &quot;пути из варяг в греки&quot; между Двиной и Днепром. 
        Именно оттуда, из &quot;Касплянской разведки&quot; были привезены написанные 
        студентом Валерием Петренко (при участии друзей по семинару и разведке) 
        песни, в том числе — &quot;По звездам млечного пути&quot;, ныне поющаяся 
        в большинстве археологических экспедиций бывшего Союза.<br>
        <br>
        ***<br>
        <br>
        Завершая вступление к сборнику &quot;Песенный фольклор архео-логических 
        экспедиций&quot;, мне хотелось бы обратиться к коллегам — археологам, 
        историкам, этнографам, филологам, словом — ко всем участникам археологических 
        экспедиций разных лет: запишите свои воспоминания о песнях, которые вы 
        пели и слушали в экспедициях (и не только) два, три, четыре десятилетия 
        назад. Вспомните, кто и когда привозил в экспедицию песни, кого называли 
        авторами (реальными или мифическими) этих песен. Попытайтесь вспомнить 
        тексты тех песен, которые писались &quot;к случаю&quot;: кто, как и в 
        связи с чем писал эти песни, как сложилась судьба авторов. Подобные воспоминания 
        станут в будущем уникальным источником — таким, каким для нас является 
        скальдика или песни трубадуров. <br>
        <br>
        Мы когда-нибудь уйдем (все мы, увы, смертны) и вместе с нами из памяти 
        уйдет целый пласт бытовой культуры, тех источников, без которых будущие 
        историки науки вряд ли сумеют адекватно воссоздать и историю археологических 
        открытий второй половины XX века, и историю повседневного быта археологических 
        экспедиций, в которых эти открытия совершались. Какие-то тексты сохранятся 
        на страницах песенников, составленных участниками экспедиций. Но будут 
        безвозвратно утрачены рассказы о песнях и комментарии к упомянутым в них 
        реалиям.<br>
        <br>
        Конечно, нет никакой уверенности в том, что воспоминания о песенном быте 
        экспедиций удастся издать, но, во всяком случае, эти воспоминания попадут 
        на постоянное хранение в архив и, таким образом, сохранятся для будущих 
        историков.<br>
        <br>
        <br>
        <br>
        <strong>Георгий Василевич</strong><br>
        <br>
        <strong> У КОСТРА НА БЕЛОГУЛЕ<br>
        (ВМЕСТО ПРЕДИСЛОВИЯ)</strong><br>
        <br>
        В июне, сидя у костра, мы дождик заедали кашей.<br>
        А он с темна и до утра воспитывал терпенье наше. <br>
        <br>
        И в то же время под землей, в предожиданьи воскресенья, предметы старины 
        седой в молчаньи презирали тленье. Просили наших верных рук. О том раскинутые 
        кроны, колеблемый озерный круг напоминали нам как звоны. Века ушедшие, 
        как друг, нас неотступно призывали, свои нам караваны слали напоминаний 
        и примет. Их не читать слепой, иль пьяный, или душевно чуждый нам и тот 
        не мог бы. Что о нас уж! Томились мы. <br>
        <br>
        Томились бы, когда б ни вечное занятье, — часов старинных испокон, с их 
        незатейливым укладом, когда все вместе, разом, рядом. Когда б ни легкий 
        камертон души возвышенной — гитара. Вот так погод у моря ждут, или, сказать 
        вернее — ждали, борясь с сиренами печали, — бродяга Одиссей, Ясон. Но 
        им даровано спасенье. Сквозь обстоятельств невезенье Орфей, и Лель, и 
        Боян наш в мир переменчивый и вечный пришли свободно и беспечно. Был неизвестен 
        карандаш. Зато струна звала и пела на сотни разных голосов, прекрасных 
        восхваляя, смелых, богов любимцев и ветров. <br>
        <br>
        Безветрие рождало пир. Так дождь и нам — начало пира. Плеснув из чаши 
        всем кумирам, — песнь начинал в &quot;сиденьи&quot; грек. А что уж русский 
        человек! Та песнь достойна путешествий. Себя в ней каждый находил в картинах 
        одоленья бедствий, в божественном сиянья крыл. Ей грек одолевал безделье. 
        Что ж, и для нас любой обед — пустой без песенного зелья. Без кой-чего 
        к нему еще, что мы сравнили бы с ключом, с извечным током Ипокрены. Так 
        в ожиданьи перемены под перебор гитарных струн хитроспленья ветхих рун 
        небесный высветляют полог, срываясь с пробужденных струн. <br>
        <br>
        Теперь же всмотримся мы в лица. Далече от костра столица. Дождь солнцем 
        сменится вот-вот. Повеселее наш народ, привычный всякой непогоде. Но кто 
        же солнцу будет против, когда трудов невпроворт. И вдохновляет, и зовет 
        струна — сестра, подруга барда — как некогда клинок и гарда для воина, 
        иль быстрый меч. Голов струна не снимет с плеч, хоть кой-кто голову теряет, 
        когда орленком налетает Амур, любовь ему сиречь. <br>
        <br>
        Вот археолог. Не седой. И оком не чета Гомеру. Любовью поверяя веру, кропит 
        мелодии водой и ту, и эту наши эры. Что б к дальним звездам унесли, или, 
        в свои иные земли, друзья слова, и обрели бессмертие, сердцами внемля 
        прекрасным бардов голосам. <br>
        <br>
        Заслушаться я рад и сам теченью их рассказов дивных про викингов, про 
        князей видных, про гуннов, антов и котов, курганы, кирпичи, кротов, на 
        свет монету выносящих, про всех, кто с нами, и про спящих. Вот обо всем 
        происходящем сей сборник рассказать готов. <br>
        <br>
        30 июня — 2 июля 2000 г.<br>
        <br>
        Оз. Белогуль — с-цо Михайловское — <br>
        — г. Псков — с-цо Михайловское — оз. Белогуль<br>
        <br>
        <br>
        <a name="1"></a><br>
        <strong>ПОСЛЕСЛОВИЕ</strong><br>
        <br>
        Завершен трехлетний цикл археологических исследований, проводившихся Псковской 
        областной экспедицией ИИМК РАН на территории Государственного Пушкинского 
        заповедника в 1998-2000 гг. В этих исследованиях принимали участие студенты-практиканты 
        кафедры музееведения Санкт-Петербургского Государственного университета 
        культуры и искусств, а также учащиеся Академической гимназии Санкт-Петербургского 
        Государственного университета. Считаю своей приятной обязанностью поблагодарить 
        от лица всех участников работ Дирекцию федеральной целевой программы &quot;Интеграция&quot;, 
        на средства которой (в рамках трехлетнего проекта К-0389 &quot;Далекое 
        прошлое Пушкинского уголка&quot;) проводились археологические исследования 
        в Пушкинских горах, включавшие полевую археологическую практику студентов-музееведов 
        СПбГУКИ, а также были изданы шесть выпусков пособия &quot;Далекое прошлое 
        Пушкиногорья&quot; и первый выпуск в серии пособий &quot;Исследова-ния 
        и музеефикация древностей Северо-Запада&quot; (СПб, 2000). Особая признательность 
        Администрации и сотрудникам Государственного мемориального историко-литературного 
        и природно-ландшафтного музея-заповедника А. С. Пушкина &quot;Михайловское&quot;, 
        без постоянной поддержки которых нам вряд ли удалось бы выполнить даже 
        малую часть задуманного. <br>
        <br>
        Начальник Псковской областной <br>
        экспедиции ИИМК РАН<br>
        доктор исторических наук,<br>
        профессор СПбГУКИ<br>
        Сергей БЕЛЕЦКИЙ<br>
        <br>
        <br>
        <br>
        <strong>СПИСОК СОКРАЩЕНИЙ</strong><br>
        <br>
        ИА АН СССР — Институт археологии Академии наук СССР <br>
        ИА РАН — Институт археологии Российской академии наук <br>
        ИИМК РАН — Институт истории материальной культуры Российской академии 
        наук <br>
        ЛГУ — Ленинградский государственный университет <br>
        МГУ — Московский государственный университет <br>
        МИФИ — Московский инженерно-физический институт <br>
        СПбГУ — Санкт-Петербургский государственный университет <br>
        СПбГУКИ — Санкт-Петербургский государственный университет культуры и искусств 
        <br>
        СПбФ — Санкт-Петербургский филиал <br>
        ФЦП — Федеральная целевая программа <br>
        <br>
        <br>
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br><br>
</body>
</html>


