<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Сл. М. Исаковского - Письмо девушки из немецкого плена</title><meta name='Description' content=Варианты текста песни от имени угнанной в Германию девушки><meta name='Keywords' content=Исаковский><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Я5жм <a href="Folk.php"><button class='stamp'>#WW2: фольклор</button></a><br>
<br>
 <h1>ПИСЬМО 
  ДЕВУШКИ ИЗ НЕМЕЦКОГО ПЛЕНА </h1>

  Далекий мой, пора моя настала,<br>
  Последний раз я карандаш возьму,<br>
  К кому б моя записка ни попала,<br>
  Она тебе писалась одному.<br>
  <br>
  Что может дать отвергнутой рабыне<br>
  Чугунная немецкая земля?<br>
  И может, на какой-нибудь осине<br>
  Уже готова для меня петля.<br>
  <br>
  А может, мне валяться под откосом<br>
  С разбитой грудью у чужих дорог,<br>
  И по моим, по шелковистым косам<br>
  Пройдет немецкий кованый сапог.<br>
  <br>
  Прости, прощай, забудь про эти косы,<br>
  Они мертвы, им больше не расти.<br>
  Забудь калину, на калине росы,<br>
  Про все забудь, но только – отомсти!<br>
  <br>
  <span class='i'>В нашу гавань заходили корабли. Вып. 5. М.: Стрекоза, 2001.<br>
  </span><br>
  <br>
  Фольклоризованный вариант стихотворения Михаила Исаковского &quot;Прощальная&quot; 
  (Далекий мой! Пора моя настала..., 1942, см. ниже). Есть переработка ГУЛАГа 
  - <a href="../../dvor/spojemzigan.php">&quot;Споем, жиган, нам не гулять по бану…&quot;</a> Исполнялась на мелодию <a href="../oficial/marchtankist.htm">"Марша  танкистов"</a> из фильма &quot;Трактористы&quot; (муз. Дм. и Дан. Покрассов), и, возможно, на другие мелодии - например, благодаря сходству первой строки, вполне могли петь на <a href="../oficial/lubimgorod.php">"Любимый город"</a> из фильма 1939 г. &quot;Истребители&quot;(муз. Н. Богословского).<br>
  <br>
  <br>
 <span class='bold'>ВАРИАНТЫ (3)<br>
  <br>
  1. Письмо девушки из немецкого плена</span><br>
  <br>
  Мой милый друг, пора моя настала,<br>
  Последний раз я карандаш возьму,<br>
  К кому б моя записка ни попала,<br>
  Она тебе писалась одному.<br>
  <br>
  Нам не встречать веселое гулянье,<br>
  Нам не встречать веселый праздник май.<br>
  Споем о том, как девушку-смоленку<br>
  Везли в далекий чужеземный край.<br>
  <br>
  Он называл своею нареченной,<br>
  Веселой свадьбы ожидала я…<br>
  Теперь зовут меня все заключенной,<br>
  Лихое имя дали мне друзья.<br>
  <br>
  Пусть буду я валяться под откосом<br>
  С разбитой грудью у чужих дорог,<br>
  И по моим по шелковистым косам<br>
  Пройдет немецкий кованый сапог.<br>
  <br>
  Мой милый друг, забудь про эти косы,<br>
  Они мертвы, им больше не расти.<br>
  Забудь калину, на калине росы,<br>
  Про все забудь, но только – отомсти!<br>
  <br>
  Мой милый друг, на этом я кончаю,<br>
  Последний раз пишу тебе привет,<br>
  Письмо писала горькими слезами,<br>
  Печалью запечатала конверт.<br>
  <br>
  <span class='i'>В нашу гавань заходили корабли. Вып. 5. М.: Стрекоза, 2001.<br>
  </span> <br>
  <br>
<span class='bold'>2. Песня фашистских невольниц</span><br>
  <br>
  Далекий мой, пора моя настала. <br>
  Я карандаш последний раз беру, <br>
  Кому б моя записка ни попала, <br>
  Она тебе писалась одному. <br>
  <br>
  Родимый мой, любимую веснянку <br>
  Нам не певать в весенний месяц май. <br>
  Споем о том, как девушку Татьянку <br>
  Вели в неволю, в чужедальний край. <br>
  <br>
  Споем о том, как завтра утром рано <br>
  Пошлют ее по скорбному пути. <br>
  Прощай, родной, забудь свою Татьянку, <br>
  Не жди ее, но только отомсти. <br>
  <br>
  Скажи, родной, что может дать рабыне <br>
  Чугунная немецкая земля? <br>
  Наверно на какой-нибудь осине <br>
  Уже готова для меня петля. <br>
  <br>
  А может мне валяться под откосом <br>
  С разбитой грудью у чужих дорог <br>
  И по моим по шелковистым косам <br>
  Пройдет немецкий кованый сапог. <br>
  <br>
  Прощай, родной, забудь про эти косы, <br>
  Они мертвы, им больше не расти. <br>
  Забудь калину, на калине - росы, <br>
  Забудь про все, но только отомсти. <br>
  <br>
  Ты звал меня своею нареченной, <br>
  Веселой свадьбы ожидала я.<br>
  Теперь меня назвали обреченной <br>
  И молодость погублена моя. <br>
  <br>
  Пусть не убьют меня, не искалечат, <br>
  Пусть доживу до праздничного дня, <br>
  Но и тогда ты не ходи на встречу, <br>
  Ты не узнаешь все равно меня. <br>
  <br>
  Все, что цвело - затоптано, увяло <br>
  И я сама себя не узнаю. <br>
  Забудь про то, что как любил, бывало, <br>
  Но отомсти за молодость мою. <br>
  <br>
  Услышь меня за темными лесами: <br>
  Убей врага, мучителя - убей! <br>
  Письмо тебе писала я слезами, <br>
  Печалью запечатала своей.<br>
  <br>
 <span class='i'>Песни узников / Сост. Владимир Пентюхов. Красноярк: Офсет, 1995. (Песни политзеков собраны в основном от самих 
  бывших политзеков в 1991 году во время экспедиции на борту дизельэлектрохода 
  &quot;Латвия&quot; по Енисею от Красноярска до Норильска, посвященной памяти 
  жертв сталинских лагерей).<br>
</span> <br>
  <br>
    <br>
<span class='bold'>3. Прости, прощай, пора моя настала...</span><br>
  <br>
 
<br>
Прости, прощай, пора моя настала<br>
последний раз я карандаш возьму.<br>
Кому б моя записка не попала<br>
она тебе писалась одному.<br>
<br>
Она писалася моей рукою<br>
И в ней прошу, меня не забывай<br>
Споем теперь как девушку-смолянку<br>
Берут неволей в чужедальний край.<br>

Споём теперь, как завтра утром рано
Пошлют её по скорбному пути.
Прощай, родной, забудь свою Татьяну, 
Про всё забудь, но только отомсти!
<br>
Ты называл своею наречённой, <br>
весёлой свадьбы ожидала я<br>
Теперь меня назвали обречённой<br>
Лихое лихо дали мне в мужья.<br>
<br>
Прости-прощай всё то, что я любила, <br>
Прости-прощай, любимая земля.<br>
Быть может, на какой-нибудь осине<br>
уже готова для меня петля.<br>
<br>
А, может, мне валяться под откосом<br>
с разбитой грудью у чужих дорог.<br>
И по моим по шелковистым косам<br>
пройдет немецкий кованый сапог.<br>
<br>
Пусть не убъют меня, не искалечат,<br>
Пусть доживу до праздничного дня.<br>
Но и тогда не выходи навстречу,<br>
ты не узнаешь всё равно меня.<br>
<br>
Услышь меня за тёмными лесами!<br>
Найди врага, мучителя убей!<br>
Письмо тебе писала я слезами,<br>
печалью запечатала своей.<br>
<br>
<span class='i'>Прислал Виктор Александрович Костров 15.06.2018, с прим.:<br>
<br>
09 июня 2018 г. скончалась моя мама, Кострова Пелагея Ивановна. Вот черновик её неотправленного письма:<br>
<br>
"Уважаемая редакция! Пишу Вам первый раз по случаю приближающейся даты 65-летия Победы. Этот великий праздник я провожу в слезах, всех жалко и своё детство. Мне 79 лет. Когда война началась, мне было 10 лет. В 1941 году я должна была идти в 3-й класс, но начались бомбежки, мы жили в пос. Шаликово Можайского р-на Московск. обл. Это 98 км от Москвы. В октябре нас оккупировали немцы, а 13 января 42 г. их выбили наши войска. Немцы сожгли весь поселок, а людей, по морозу, по Минскому шоссе погнали на Смоленск. Моей маме было 34 года, нас у неё 3 девчонки 10 - 8 - 1 год, отец на фронте. Когда нас освободили войска, была огромная радость, мы вернулись в свой поселок, там одни трубы, поселились в овощехранилище в закроме, рядом были много других семей. Темно, сыро, холодно, но не одни. А летом я пошла работать на торфяное болото  в 11 лет, за 5 км ходила, да лесом по узкоколейке, но я получала 700 гр хлеба + 300 гр за перевыполнение нормы (мы носили и сушили торф). Носила котелок с собой, в обед съедала суп, а вечером несла его домой. Мама получала 500 гр хлеба, и мы все выжили, и сейчас живы, кроме мамы.<br>
 <br>
И в 1942 г. летом рядом были военные, и один молодой лейтенант по фамилии Ваничкин играл на гитаре и пел песню, которую мы с сестрой Аней запомнили и хотелось бы, чтоб она не пропала. Возможно её ещё кто-нибудь знает."<br>
<br>
Песню мама пела со слезами на мотив только куплета, с понижением в коде, из "Марша советских танкистов" братьев Покрасс к к\ф "Трактористы".<br>
<br>
Если проверите и опубликуете этот вариант, это будет ей памятью.<br></span>
<br>
  <br>
  <br>
  <span class='bold'>АВТОРСКОЕ СТИХОТВОРЕНИЕ<br>
  <br>
  Прощальная </span><br>
  <br>
  Михаил Исаковский<br>
  <br>
  Далекий мой! Пора моя настала.<br>
  В последний раз я карандаш возьму..<br>
  Кому б моя записка ни попала,<br>
  Она тебе писалась одному.<br>
  <br>
  Прости-прощай! Любимую веснянку<br>
  Нам не певать в веселый месяц май.<br>
  Споем теперь, как девушку-смолянку<br>
  Берут в неволю в чужедальний край;<br>
  <br>
  Споем теперь, как завтра утром рано<br>
  Пошлют ее по скорбному пути...<br>
  Прощай, родной! Забудь свою Татьяну.<br>
  Не жди ее. Но только отомсти!<br>
  <br>
  Прости-прощай!.. Что может дать рабыне<br>
  Чугунная немецкая земля?<br>
  Наверно, на какой-нибудь осине<br>
  Уже готова для меня петля.<br>
  <br>
  А может, мне валяться под откосом<br>
  С пробитой грудью у чужих дорог,<br>
  И по моим по шелковистым косам<br>
  Пройдет немецкий кованый сапог...<br>
  <br>
  Прощай, родной! Забудь про эти косы.<br>
  Они мертвы. Им больше не расти.<br>
  Забудь калину, на калине росы,<br>
  Про всё забудь. Но только отомсти!<br>
  <br>
  Ты звал меня своею нареченной,<br>
  Веселой свадьбы ожидала я.<br>
  Теперь меня назвали обреченной,<br>
  Лихое лихо дали мне в мужья.<br>
  <br>
  Пусть не убьют меня, не искалечат,<br>
  Пусть доживу до праздничного дня,<br>
  Но и тогда не выходи навстречу —<br>
  Ты не узнаешь всё равно меня.<br>
  <br>
  Всё, что цвело, затоптано, завяло,<br>
  И я сама себя не узнаю.<br>
  Забудь и ты, что так любил, бывало,<br>
  Но отомсти за молодость мою!<br>
  <br>
  Услышь меня за темными лесами,<br>
  Убей врага, мучителя убей!..<br>
  Письмо тебе писала я слезами,<br>
  Печалью запечатала своей...<br>
  <br>
  1942<br>
  <br>
  <span class='i'>Исаковский М.В. Стихотворения. 2-е изд. М.; Л.: Советский писатель, 1965. (Библиотека поэта, БС).</span><br>

<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>