<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сл. Г. Яблокова - Купите папиросы! (с нотами)</title>
<meta name="Description" content="Варианты текста и ноты песни мальчика-еврея, продающего папиросы">
<meta name="Keywords" content="Герман Яблоков, Херсон, матросы, немец, уркаган"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Dvor.php"><img src="dvor.png" width="146" height="64" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>КУПИТЕ 
  ПАПИРОСЫ!</strong><br></span>
  <br>
  Ночь туманна и дождлива, за окном темно,<br>
  Мальчик маленький рыдает только об одном.<br>
  Он стоит, к стене прижатый<br>
  И на вид чуть-чуть горбатый,<br>
  И поет на языке родном:<br>
  <br>
  Друзья, купите папиросы!<br>
  Подходи, пехота и матросы!<br>
  Подходите, пожалейте,<br>
  Сироту меня согрейте!<br>
  Посмотрите, ноги мои босы.<br>
  <br>
  Мой папаша под Херсоном жизнь свою отдал,<br>
  Мамочку мою с винтовки немец расстрелял,<br>
  А сестра моя в неволе<br>
  Погибает в чистом поле –<br>
  Так свое я детство потерял.<br>
  <br>
  Друзья, купите папиросы!<br>
  Подходи, пехота и матросы!<br>
  Подходите, пожалейте,<br>
  Сироту меня согрейте!<br>
  Посмотрите, ноги мои босы.<br>
  <br>
  <img src="papirosy.gif" width="680" height="1092"><br>
  <br>
  <em>Запрещенные песни. Песенник. / Сост. А. И. Железный, Л. П. Шемета, 
  А. Т. Шершунов. 2-е изд. М., «Современная музыка», 2004. - подпись: слова и 
  музыка неизвестных авторов.</em><br>
 <br>
  <br>
  Песня сложена в 1920-е годы на мотив, бытовавший в еврейской среде Восточной 
  Европы еще в XIX веке. Автор этой мелодии не установлен. На этот же мотив пелись 
  написанные вскоре после 1-й Мировой войны поэтом Нохемом Штернхеймом популярные 
  песни на идиш &quot;Дос рэдл&quot; и &quot;Ой, Гот, дрэй ибэр дос рэдл&quot;. 
  Автор текста &quot;Папирос&quot; (по крайней мере, текста на идиш) - актер из 
  Гродно Герман Яблоков (1903-1981), в 1924 эмигрировавший в США. По одним данным, 
  песня была в СССР популярна уже в годы НЭПа, по другим - получила распостранение 
  после гастролей в 1959 году американских исполнительниц на идиш сестер Берри. 
  Известна также под заглавием &quot;Песня еврейского сироты&quot;. Непонятно, 
  какой текст появился раньше - идиш или русский (по логике вещей, идиш). <br>
  <br>
  Подробнее см.: Дмитрий Якиревич <a href="moskva/a-3pesni.php">&quot;Три песни на одну 
  мелодию&quot;</a> (не позднее 2008) и Инна Найдис <a href="izr/a-cyplinna.php">&quot;Цыпленок 
  жареный&quot;</a> (2006).<br>
  <br>
  <br>
  Из эссе Александра Розенбойма <a href="odessa/a-schneerson.php">&quot;Ужасно шумно 
  в доме Шнеерсона...&quot;</a> (Одесса, не позднее 2006):<br>
  <br>
  <em>&quot;И доныне бередит кровоточащую память долетевшая из страшного далека 
  песня &quot;Друзья, купите папиросы,/ Ком зи мир, солдаты и матросы,/ Подходите, 
  пожалейте,/ Сироту меня согрейте,/ Посмотрите - ноги мои босы...&quot; И мелодия 
  ее уже настолько срослась с написанными много позже горестными словами, что 
  трудно представить, как залихватски звучала она когда-то наравне со знаменитой 
  &quot;Семь сорок&quot;, вместе с которой еще в 1910-х годах была записана на 
  одной грампластинке варшавской фирмы &quot;Сирена - Рекорд&quot;, державшей 
  свое представительство и в Одессе. На пластинке она именовалась &quot;Милаша 
  - молдаванка&quot;, но это этническое понятие никак не связано здесь с легендарным 
  районом Одессы, и без того богатым песенным фольклором, дифференцируемым даже 
  по отдельным улицам&quot;.</em><br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (9)<br>
  <br>
  1. Купите папиросы</strong><br>
  <br>
  <em>Ещё один пример уличного фольклора времён нэпа. По популярности эта песня 
  не отставала от «Кирпичиков» и «Бубличков» (см. раздел одесских песен). Её с 
  огромным воодушевлением пели беспризорники на улицах, на перронах и в поездах. 
  Песня постепенно перекочевала в «одесский» уличный фольклор. Как и в случае 
  с «Бубличками», появился перевод на идиш, где в первой строке припева сохраняется 
  зачин по-русски: «Купите, койфте, койфте, папироссен!» Поскольку из беспризорников 
  и босяков формировалась во многом многотысячная армия «блатных», «Папиросы» 
  в уголовном мифе входили в репертуар уважаюшего себя уркагана. Ниже приводятся 
  классический уличный вариант и вариант местечковых евреев на русском языке. 
  <br>
  </em><br>
  ***<br>
  Ночь туманна и дождлива, <br>
  За окном темно. <br>
  Мальчик маленький тоскливо <br>
  Плачет под окном. <br>
  Он стоит, к стене прижатый <br>
  И на вид слегка горбатый, <br>
  И поёт на языке родном: <br>
  <br>
  <em>Припев: </em><br>
  <br>
  Друзья, друзья, купите папиросы! <br>
  Подходи, пехота и матросы! <br>
  Подходите, пожалейте, <br>
  Сироту меня согрейте, <br>
  Посмотрите — ноги мои босы! <br>
  Друзья, друзья, я ничего не вижу, <br>
  Милостыней вас я не обижу, <br>
  Подходите, покупайте, <br>
  Сироту не обижайте — <br>
  Этим вы спасёте жизнь мою...<br>
  <br>
  Мой отец в бою суровом<br>
  Жизнь свою отдал,<br>
  Мамку где-то под Ростовом (1)<br>
  Немец расстрелял,<br>
  А сестра моя в неволе,<br>
  Сам я вырос в чистом поле –<br>
  Там своё я зренье потерял.<br>
  <br>
  <em>Припев.</em><br>
  <br>
  Я несчастный, я калека,<br>
  Мне двенадцать лет,<br>
  Я прошу у человека –<br>
  Дайте мне совет:<br>
  Или Богу помолиться,<br>
  Или к чёрту утопиться –<br>
  Всё равно не мил мне белый свет!<br>
  <br>
  Припев.<br>
  <br>
  <em>(Холодный вечер окна<br>
  Зажигает в темноте,<br>
  На углу продрогший мальчик<br>
  Смотрит на людей,<br>
  Ветер спутал его косы,<br>
  Дождик мочит папиросы<br>
  И стекает с худеньких плечей.<br>
  <br>
  Проходят под зонтами дамы<br>
  В шляпах и манто,<br>
  И гуляют с ними дети<br>
  В новеньких пальто,<br>
  Пальцы стали непослушны,<br>
  А он смотрит людям в душу<br>
  И дрожит, как на ветру листок.<br>
  <br>
  Припев:<br>
  <br>
  «Купите, койфтэ, койфтэ, папиросы,<br>
  Дайте сиротине медный грошик!<br>
  Дай вам Боже много хлеба –<br>
  Сироту услышит небо;<br>
  Посмотрите – ноги мои босы!<br>
  Купите жизнь за медную копейку,<br>
  Бедного бродяжку пожалейте!<br>
  Я голодный и раздетый,<br>
  Дай бог вам и вашим детям,<br>
  Господин хороший, не болейте!») (2)<br>
  <br>
  (1) Вариант – «Мамку где-то из винтовки».<br>
  (2) Курсивом в скобках приведён еврейский вариант песни на русском языке.</em><br>
  <em><br>
Жиганец Ф. Блатная лирика. Сборник. Ростов-на-Дону: «Феникс», 
  2001, с. 29-31.</em><br>
 <br>
  <br>
  <strong>2. Папиросы</strong><br>
  <br>
  Ночь туманная такая,<br>
  А вокруг темно,<br>
  Мальчик маленький стоит,<br>
  Мечтая об одном.<br>
  Он стоит к стене прижатый,<br>
  И на вид чуть-чуть горбатый,<br>
  И поет на языке родном:<br>
  <br>
  &quot;Друзья, купите папиросы,<br>
  Подходи, пехота и матросы,<br>
  Подходите, не робейте,<br>
  Сироту, меня согрейте,<br>
  Посмотрите, ноги мои босы!<br>
  Подходите, покупайте,<br>
  Сироту вы выручайте,<br>
  Посмотрите, ноги мои босы.<br>
  <br>
  Мой отец в бою нелегком<br>
  Жизнь свою отдал.<br>
  Мою маму под Одессой<br>
  Немец расстрелял.<br>
  А сестра моя в неволе,<br>
  Сам я вырос в чистом поле,<br>
  Потому и зренье потерял.<br>
  <br>
  Друзья, ведь я совсем не вижу,<br>
  Белый свет душой я ненавижу,<br>
  Где б мне Богу помолиться,<br>
  Сироте где приютиться?<br>
  А ведь мне всего лишь восемь лет.<br>
  <br>
  Друзья, купите папиросы...&quot;<br>
  <br>
  <em>Из архива пермского писателя Ивана Лепина<br>
  <br>
  В нашу гавань заходили корабли. Пермь, &quot;Книга&quot;, 1996.</em><br>
 <br>
  <br>
  <strong>3. Граждане, купите папиросы!</strong><br>
  <br>
  Ночь туманна и дождлива, за окном темно.<br>
  Мальчик маленький рыдает только об одном.<br>
  Он стоит, к стене прижатый<br>
  И на вид чуть-чуть горбатый,<br>
  И поет на языке своем:<br>
  <br>
  Граждане, купите папиросы!<br>
  Подходи, пехота и матросы!<br>
  Подходите, пожалейте,<br>
  Сироту меня согрейте!<br>
  Посмотрите, ноги мои босы.<br>
  <br>
  Мой папаша под Херсоном жизнь свою отдал,<br>
  Мамочку мою с винтовки немец расстрелял,<br>
  А сестра моя в неволе<br>
  Погибает в чистом поле –<br>
  Так свое я детство потерял.<br>
  <br>
  Граждане, купите папиросы!<br>
  Подходи, пехота и матросы!<br>
  Подходите, пожалейте,<br>
  Сироту меня согрейте!<br>
  Посмотрите, ноги мои босы.<br>
  <br>
  <em>Блатная песня: Сборник. – М.: Изд-во ЭКСМО-Пресс, 2002.</em><br>
 <br>
  <br>
  <strong>4. Друзья, купите папиросы</strong><br>
  <br>
  Ночка темна и туманна,<br>
  Все кругом темно.<br>
  Мальчик маленький мечтает<br>
  Только об одном:<br>
  Где бы можно приютиться<br>
  Или Богу помолиться<br>
  И поет на языке родном:<br>
  <br>
  <em>Припев:</em><br>
  <br>
  Ах, кольче, кольче папиросы,<br>
  Ком зи мир, солдаты и матросы,<br>
  Подходите, пожалейте,<br>
  Сироту меня согрейте,<br>
  Посмотрите - ноги мои босы.<br>
  <br>
  Мой отец в бою жестоком<br>
  Жизнь свою отдал.<br>
  Мамочку мою в Одессе<br>
  Немец расстрелял.<br>
  А сестра была в неволе.<br>
  Сам я ранен в чистом поле,<br>
  Там я свое зренье потерял.<br>
  <br>
  Я сиротка и калека,<br>
  Мне шестнадцать лет.<br>
  Я просил у человека –<br>
  Дайте мне совет:<br>
  Где бы можно приютиться<br>
  Или Богу помолиться –<br>
  До чего ж не мил мне белый свет.<br>
  <br>
  <em>Песни для застолья. Выпуск 3. Сост. А. И. Сонин. – М.: «Лана», 
  1995.<br>
   </em><br>
  <br>
  <strong>5. Купите папиросы</strong><br>
  <br>
  Ночь туманна и дождлива, <br>
  За окном темно,<br>
  Юноша худой тоскливо<br>
  Плачет под окном.<br>
  Он стоит к стене прижатый<br>
  И на вид слегка горбатый,<br>
  И поет на языке родном:<br>
  <br>
  <em>Припев:</em><br>
  <br>
  - Друзья, друзья, купите папиросы.<br>
  Подходи, пехота и матросы.<br>
  Подойдите, пожалейте, сироту меня согрейте,<br>
  Посмотрите, ноги мои босы.<br>
  <br>
  Мой отец в бою жестоком<br>
  Жизнь свою отдал.<br>
  Мамку немец из винтовки <br>
  Где-то расстрелял.<br>
  А сестра моя в неволе,<br>
  Сам я ранен в чистом поле,<br>
  На войне я зренье потерял.<br>
  <br>
  Я мальчишка, я калека,<br>
  Мне шестнадцать лет.<br>
  Подойдите, пожалейте,<br>
  Дайте мне совет.<br>
  Али Богу помолиться,<br>
  Али в ноги поклониться –<br>
  Все равно не мил мне белый свет.<br>
  <br>
  <em>Русский шансон / Сост. Н. В. Абельмас. – М.: ООО &quot;Издательство 
  АСТ&quot;; Донецк: &quot;Сталкер&quot;, 2005. – (Песни для души).</em><br>
<br>
  <br>
  <strong>6. Папиросы </strong><br>
  <br>
  Ночь прохладна и туманна<br>
  Все вокруг темно,<br>
  Мальчик маленький стоит<br>
  И думает одно.<br>
  Он стоит, к стене прижатый,<br>
  У родной разбитой хаты<br>
  И поет на языке родном. <br>
  <br>
  <em>Припев: </em><br>
  <br>
  Друзья, купите папиросы!<br>
  Подходи, пехота и матросы!<br>
  Пожалейте, пожалейте,<br>
  Сироту меня согрейте,<br>
  Посмотрите, ноги мои босы. <br>
  <br>
  Мой отец в бою жестоком<br>
  Смертью храбрых пал.<br>
  Маменьку мою родную<br>
  Немец расстрелял.<br>
  А сестра моя в неволе.<br>
  Сам я ранен в чистом полн<br>
  И к тому же зренье потерял,<br>
  И к тому же зренье потерял. <br>
  <br>
  <em>Припев.<br>
  <br>
Песни нашего двора / Авт.-сост. Н. В. Белов. Минск: Современный 
  литератор, 2003. – (Золотая коллекция). </em><br>
 <br>
  <br>
  <strong>7. Ночь туманна и дождлива…</strong><br>
  <br>
  Ночь туманна и дождлива,<br>
  За окном темно,<br>
  Мальчик маленький рыдает <br>
  Только об одном.<br>
  Он стоит, к стене прижатый<br>
  И на вид чуть-чуть горбатый,<br>
  И поет на языке родном: <br>
  <br>
  - Друзья, купите папиросы,<br>
  Подходи, пехота и матросы,<br>
  Подходите, пожалейте,<br>
  Сироту меня согрейте,<br>
  Поглядите, ноги мои босы! <br>
  <br>
  Мой отец в бою нелегком<br>
  Жизнь свою отдал.<br>
  Мою маму под Одессой<br>
  Немец расстрелял,<br>
  А сестра моя в неволе,<br>
  Сам я вырос в чистом поле,<br>
  Так свое я детство потерял. <br>
  <br>
  - Друзья, купите папиросы!<br>
  Подходи, пехота и матросы,<br>
  Подходите, пожалейте,<br>
  Сироту меня согрейте,<br>
  Поглядите, ноги мои босы!<br>
  <br>
  <em>А я не уберу чемоданчик! Песни студенческие, школьные, дворовые 
  / Сост. Марина Баранова. - М.: Эксмо, 2006.</em><br>
  <br>
  <br>
  <strong>8. Купите папиросы </strong><br>
  <br>
  Ночь дождлива и туманна, и темно кругом.<br>
  Мальчик маленький стоит и мечтает об одном.<br>
  Он стоит к стене прижатый<br>
  И на вид чуть-чуть горбатый,<br>
  И поет на языке родном: <br>
  <br>
  - Ой-ой-ой-ой, купите папиросы.<br>
  Подходи, пехота и матросы.<br>
  Подходите, не жалейте,<br>
  Сироту меня согрейте,<br>
  Посмотрите - ноги мои босы. <br>
  <br>
  Мой папаша под Херсоном жизнь свою отдал,<br>
  Мамочку мою с винтовки немец расстрелял,<br>
  А сестра моя в неволе<br>
  Погибает в чистом поле –<br>
  Так свое я детство потерял. <br>
  <br>
  Друзья, друзья, я ничего не вижу,<br>
  Милостынью вас я не обижу.<br>
  Подходите, не робейте,<br>
  Сироту меня согрейте,<br>
  Посмотрите - ноги мои босы. <br>
  <br>
  - Ой-ой-ой-ой, купите папиросы.<br>
  Подходи, пехота и матросы.<br>
  Подходите, не жалейте,<br>
  Сироту меня согрейте,<br>
  Посмотрите - ноги мои босы. <br>
  <br>
  Я несчастный, я калека, мне семнадцать лет.<br>
  Я прошу у человека: дайте мне совет.<br>
  Или богу помолиться,<br>
  Или к черту приютиться.<br>
  Ради бога, дайте мне совет. <br>
  <br>
  - Ой-ой-ой-ой, купите папиросы.<br>
  Подходи, пехота и матросы.<br>
  Подходите, не жалейте,<br>
  Сироту меня согрейте,<br>
  Посмотрите - ноги мои босы. <br>
  <br>
  Друзья, друзья, я ничего не вижу,<br>
  Милостынью вас я не обижу.<br>
  Подходите, не робейте,<br>
  Сироту меня согрейте,<br>
  Посмотрите - ноги мои босы. <br>
  <br>
  Посмотрите - ноги мои босы.<br>
  Купите парпиросы. <br>
  <br>
  <em>Мама, я жулика люблю! : сборник блатных песен; [сост. Михаил 
  Вольпе]. - М.: Зебра Е, АСТ, 2007.</em><br>
<br>
  <br>
	<strong>9. Купите папиросы</strong><br>
	<br>
	У перрона у вокзала мальчик тот стоял,<br>
Весь в оборванной одежде, а мороз крепчал.<br>
Где б ему бы приютиться, где б ему бы помолиться.<br>
Он сигары людям продавал.<br>
<br>
- Друзья, купите папиросы.<br>
Подходи, пехота и матросы.<br>
Подходите, пожалейте,<br>
Сироту меня согрейте.<br>
Посмотрите, ноги мои босы.<br>
<br>
Мой отец за счастье наше жизнь свою отдал.<br>
Мамку немец недалёко в поле расстрелял. <br>
А сестра была в неволе,<br>
Сам я вырос в чистом поле.<br>
Там свою я ногу потерял.<br>
<br>
Друзья, купите папиросы.<br>
Подходи, пехота и матросы.<br>
Подходите, пожалейте,<br>
Сироту меня согрейте.<br>
Посмотрите, ноги мои босы.<br>
  <br>
  <em>Прислал 2 марта 2016 г. Алексей Гриценко (alexeyg @ alexeyg.com) с прим.: &quot;Я помню с детства слова этой песни. Но не полностью&quot;.</em><br>
  <br><br>
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

