<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Сл. Л Толстого - Как четвертого числа... (с нотами)</title><meta name='Description' content=Песенка о провалах 1855 г. на Крымской войне><meta name='Keywords' content=Лев Толстой, Крымская война, оборона Севастополя><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
  #Х43мм/жм <a href="Army.php"><button class='stamp'>#Армия</button></a><br>

	<br>
	<h1>КАК 
  ЧЕТВЕРТОГО ЧИСЛА...</h1>
  
  Лев Толстой<br>
  <br>
  Как четвертого числа <br>
  Нас нелегкая несла <br>
  Горы занимать. <br>
  Барон Вревский енерал <br>
  К Горчакову приставал, <br>
  Когда под шефе: <br>
  «Князь, возьми ты эти горы, <br>
  Не входи со мной ты в споры, — <br>
  Право, донесу». <br>
  Собирались на советы <br>
  Всё большие эполеты, <br>
  Даже Плац-Бекок<br>
  Полицмейстер Плац-Бекок <br>
  Никак выдумать не мог, <br>
  Что ему сказать. <br>
  Долго думали, гадали, <br>
  Топографы всё писали <br>
  На большом листу. <br>
  Чисто писано в бумаге, <br>
  Да забыли про овраги, <br>
  Как по ним ходить. <br>
  Выезжали князья, графы, <br>
  А за ними топографы <br>
  На большой редут. <br>
  Князь сказал: «Ступай, Липранди!» <br>
  А Липранди: «Нет, ат<u>а</u>нде, <br>
  Я уж не пойду; <br>
  Туда умного не надо, <br>
  А пошли-ка ты Реада, <br>
  А я посмотрю». <br>
  А Реад - возьми да спросту <br>
  Поведи нас прямо к мосту: <br>
  «Ну-ка на уру!» <br>
  - Веймарн плакал, умолял, <br>
  Чтоб немножко обождал; <br>
  «Нет, уж пусть идут». <br>
  И «уру» мы прошумели, <br>
  Да резервы не поспели, <br>
  Кто-то переврал. <br>
  На Федюхины высоты <br>
  Нас всего пришло две роты, <br>
  А пошли полки. <br>
  Енерал-то Ушаков, <br>
  Тот уж вовсе не таков, <br>
  Всё чего-то ждал. <br>
  Долго ждал он, дожидался, <br>
  Пока с духом не собрался <br>
  Речку перейти. <br>
  А Белявцов енерал, <br>
  Тот все знамем потрясал, <br>
  Вовсе не к лицу. <br>
  Наше войско небольшое, <br>
  А французов ровно вдвое, <br>
  И сикурсу нет. <br>
  Ждали — выйдет с гарнизона <br>
  Нам на выручку колонна, <br>
  Подали сигнал, <br>
  А там Сакен енерал <br>
  Всё акафисты читал <br>
  Богородице. <br>
  И пришлось нам отступать, <br>
  &lt;…&gt; <br>
  Кто туда водил?!<br>
  А как первого числа<br>
  Ждали батюшку-царя<br>
  Мы у Фот-Сала.<br>
  И в усердном умиленьи<br>
  Ждали все мы награжденья, -<br>
  Не дал ничего.<br>
  <br>
  <span class='i'>Август 1855<br>
  <br>
«Полярная звезда», Вып. 3, Лондон, 1857, без подписи. «Собрание 
  стихотворений Пушкина, Рылеева, Лермонтова и других авторов» / Изд. Г. Гергарда», 
  Лейпциг, 1858 («Русская библиотека; т. 1); «Свободные русские песни», Берн, 
  1863; «Лютня: Собр. свободных русских песен и стихотворений» / Изд. Э.Л. Каспровича, 
  Лейпциг, 1869; «Лютня: Собр. свободных русских песен и стихотворений», 5-е изд. 
  Э.Л. Каспровича, Лейпциг, 1879.
		Впервые в легальной печати: «Русская старина». 1875, № 2, с вар. (по списку 
  М.И. Венюкова); № 3, с вар. (по списку С.П. Сысоева). Сводный текст песни, 
  составленный на основании семи списков, см. в изд.: Толстой Л.Н. Полн. собр. 
  соч. М., 1935. Т. 4. С. 307—308, там же ноты — напев песни. Об авторстве см. 
  примечание к стихотворению <a href="kak8sent.php">«Как восьмого сентября…»</a>. 
  Решающим аргументом в пользу авторства Л.Н. Толстого является его признание 
  в беседе с немецким ученым Р. Левенфельдом («Звезда». 1978, № 8. С. 118) и запись 
  Д.П. Маковицкого («Литературное наследство». 1979. Т. 90, кн. 1. С. 138). Шевченко, 
  встретившись с Л.Н. Толстым 8 апреля 1858 г., упоминает его в дневнике именно 
  как «автора солдатской севастопольской песни» (Шевченко Т. Г. Собр. соч. М., 
  1956. Т. 5. С. 223). <br>
 </span><br>
  <em>Как 
  четвертого числа.</em> Сражение 4 августа 1855 г. на речке Черной окончилось 
  для русских войск крайне неблагоприятно. <em>Барон Вревский-енерал К Горчакову 
  приставал. </em>Генерал П. А. Вревский (1808—1855) был командирован из Петербурга 
  в Севастополь для наблюдения за деятельностью М. Д. Горчакова (см. примеч. к 
  ст-нию «Как восьмого сентября…»). Под шефе — подвыпивший, навеселе (от фр. &eacute;chauff&eacute; 
  — разгоряченный). <em>Возьми ты эти горы </em>— позиции союзных войск на Гасфортовой 
  горе и Федюхиных высотах. <em>Собирались на советы.</em> Речь идет о военном 
  совете 28 июля 1855 г. с участием высших чинов армии (<em>большие эполеты</em>). <em>Плац-Бекок.</em> Генерал-полицмейстер А. П. Плац-бек-Кокум в совете, по-видимому, 
  не участвовал. <em>Большой редут </em>— новый редут вблизи Мекензиевых гор. <em>Липранди </em>— см. примеч. к ст-нию <a href="kak8sent.php">«Как восьмого 
  сентября…»</a>. <em>Ат<u>а</u>нде</em> — подожди (от фр. attendre — ждать). <em>А пошли-ка ты Реада.</em> Генерал Липранди командовал левым крылом, генерал 
  Н. А. Реад (1793—1855) — правым; последний повел войска в атаку, не дав ин завершить 
  построение, — это повлекло за собою ряд неудач. <em>Веймарн плакал, умолял. </em>Генерал П. В. Веймарн (убит в 1855), начальник штаба Реада, просил его 
  повременить с атакой. <em>Енерал-то Ушаков</em> и т. д. А. К. Ушаков (1803—1877) 
  медлил с атакой, ожидая резервов; <em>А Белявцов-енерал, Тот всё знамем потрясал.</em> Д. Н. Белевцов (1800—1883), прискакав к отступавшей дивизии, взял в руки знамя 
  и стал собирать вокруг себя бежавших солдат. <em>Сикурс</em> — помощь (искаж. 
  фр. — secours). <em>А там Сакен-енерал. Всё акафисты читал.</em> Д. Е. Остен-Сакен 
  (см. примеч. к ст-нию «Как восьмого сентября…») был известен своим ханжеством. 
  Яркая характеристика его набожности и пристрастия к акафистам (церковным хвалебным 
  песнопениям) дана Н. С. Лесковым в рассказе «Фигура». <em>Фот-Сала </em>(точнее 
  Фоти-Сала) — небольшая деревушка к востоку от Севастополя. <br>
  <br>
  <span class='i'>Вольная русская поэзия XVIII-XIX веков / Сост., подг. текста и примеч.  С.А. Рейсера. Л.: Сов. писатель, 1988 (Б-ка поэта. БС). С. 9-11, 546-547.</span><br>
  <br>
  <br>
  Севастопольские песни <a href="kak8sent.php">"Как восьмого сентября"</a> и "Как четвертого числа" приписывались современниками Льву Толстому. Сам Лев Толстой в ответ на запрос М.Н. Милошевич, которая готовила к публикации воспоминания своего отца, участника обороны Севастополя, в двух письмах (от 19 февраля и от 18 мая 1906 г.) сообщил, что участвовал в сочинении &quot;Как восьмого сентября&quot; и сочинил &quot;Как четвертого числа&quot;, причем у обеих песен не было записанного авторского текста, и бытовали они устно. Тексты писем см.: <a href="../books/sreznevskij1925.pdf" target="_blank"><em>Срезневский В. К вопросу о принадлежности Л.Н. Толстому севастопольских песен</em></a><em> // Литературная мысль: [Альманах]. Вып. III. Л.: Мысль, 1925. С. 387-392.</em><br>
  <br> В собрании сочинений Льва Толстого песня печатается под заглавием: «Песня про 
  сражение на реке Черной 4 августа 1855 г.». Широкое распространение в списках 
  севастопольских песен <a href="kak8sent.php">«Как восьмого сентября…»</a> и 
  «Как четвертого числа…», вероятно, послужило серьезным препятствием в военной 
  карьере Толстого. В 1901 г. песня была переделана неизвестным лицом в связи 
  с разгоном студенческой демонстрации в Петербурге 4 марта 1901 г. - см. <a href="../starrev/grehtiaz.htm">&quot;Грех 
  тяжкий&quot; (Как четвертого числа...)</a>.<br>
  <br>
  <img src="43n.gif" width="100%"><br>
  <br>
  <span class='i'>Напев. Русские народные песни. (Сост. А. Г. Новиков). Политическое управление 
  РККА. Сборник 2. М.; Л., 1936, с. 72. Приводится по изд.: 
  100 песен русских рабочих / Сост., вступит. статья и коммент. П. Ширяевой, общ. 
  ред. П. Выходцев. Л.: Музыка, 1984.</span><br>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>