<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>На Варшавском вокзале...</title><meta name='Description' content=Текст жестокого романса о самоубийстве офицера и его возлюбленной><meta name='Keywords' content=песни царской армии, Варшавский вокзал><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Ан3жм <a href="Army.php"><button class='stamp'>#Армия</button></a><br>

<br>
	<h1>НА 
ВАРШАВСКОМ ВОКЗАЛЕ</h1>
	
<p><br>
  На Варшавском, на главном вокзале <br>
  Станционный смотритель прошел, <br>
  А на лавке под серой шинелью <br>
  Пригорюнясь, сидел офицер. <br>
  <br>
  Перед ним, опустясь на колени, <br>
  Стоит дева - младая краса. <br>
  В ее взоре - тоска и смущенье, <br>
  По плечам распустилась коса. <br>
  <br>
  - Ах, зачем я тебя полюбила, <br>
  Ах, зачем я любила тебя. <br>
  Из-за тебя я позорная стала, <br>
  Из-за тебя позабыла отца. <br>
  <br>
  - Верю-верю тебе, дорогая, <br>
  Что по-прежнему любишь меня, <br>
  Но я должен служить под начальством <br>
  И расстаться, Марьяна, с тобой... <br>
  <br>
  Увезут нас на поле сражений <br>
  И заставят окопы копать, <br>
  А потом раздадут по винтовке <br>
  И прикажут народ убивать. <br>
  <br>
  Ох, зачем нас берут во солдаты, <br>
  Угоняют на Дальний Восток. <br>
  Неужели мы в том виноваты, - <br>
  Грудью вышли на лишний вершок? <br>
  <br>
  Вот уж поезд к перрону подходит, <br>
  Из вагонов народ уж идет. <br>
  Офицер тут Марьяну покинул <br>
  И поспешно вскочил в эшелон. <br>
  <br>
  Не успел еще поезд отъехать, - <br>
  Ее тело несут на руках, <br>
  На перроне народ взволновался, <br>
  И начальник бежит сам не свой: <br>
  Его дочь от любви и измены <br>
  Под колеса легла головой. <br>
  <br>
  А в вагоне ему все не спится, <br>
  То и дело подходит к окну. <br>
  И на утро в том самом вагоне <br>
  Его труп офицерский нашли. <br>
  <br>
  ...Так скончалась их жизнь молодая <br>
  Из-за этой несчастной любви! <br>
  <br>
  <span class='i'>В нашу гавань заходили корабли: Песни. М.: Омега; Денис Альфа, 1995. С. 124-125.</span><br>
   <br>
  <br>
Эта трагикомическая песенка смешала разные эпохи - русско-японскую войну 1904-1905 гг. (&quot;угоняют на Дальний Восток&quot; и Первую мировую (отъезд на фронт с Варшавского вокзала). &quot;Убивать народ&quot; могли отправить с любой этой войны (соответственно, в ходе революции 1905-1907 гг. и 1917 г.). Варшавский вокзал 
  в Петербурге действительно был главным вокзалом империи, так как с него уходили поезда в европейские столицы.  По варшавской линии ходили лучшие вагоны, по ней же курировал императорский поезд. Строфа:<br>
  <br>
  <em>Ох, зачем нас берут во солдаты, <br>
  Угоняют на Дальний Восток. <br>
  Неужели мы в том виноваты, - <br>
  Грудью вышли на лишний вершок? </em><br>
  <br>
  - это начало популярной солдатской  песни времен русско-японской войны 
  1904-1905 гг. <a href="../rus-jap/ahzatchem.php">&quot;Ах, зачем нас забрили в солдаты&quot;</a>.<br>
     <br>
      <br>
      <span class='bold'>ВАРИАНТЫ (2)<br>
        <br>
        1. Как на главном Иркутском вокзале...</span><br>
         <br>
     Как на главном Иркутском вокзале<br>
Станционный смотритель смотрел,<br>
А на лавке под серой шинелью<br>
Молодой новобранец сидел.<br>
Перед ним, опустив на колени,<br>
Эта дева в слезах вся была,<br>
У ней вид такой грозно печальный,<br>
По плечам растрепалась коса.<br>
- Ты останься, останься, мой милый,<br>
На кого покидаешь меня?<br>
- Но я должен послушать начальство<br>
И покинуть навеки тебя!<br>
Паровозы гудки подавали,<br>
Пассажиры в вагоны спешат.<br>
Новобранец бросает красотку<br>
И скорее спешит в свой вагон.<br>
Не успел еще поезд отъехать,<br>
Не успел еще мост перейти,<br>
Как народ толпою собрался -<br>
Новобранца уж мертвым нашли.<br>
<br>
<span class='i'>Текст записан т. Элиасовым Л.Е. со слов т. Гальцовой А., с Б. Уро, Баргузинского аймака, БМАССР, 1937 г.<br>
<br>
Гуревич А.В., Элиасов Л.Е. Старый фольклор Прибайкалья. Т. 1. Улан-Удэ, 1939. С. 305. Раздел «Солдатские песни», №178.</span><br>
<br>
<br>
     <span class='bold'>2. Как на Харьковском южном вокзале...<br></span>
     <br>
Как на Харьковском южном вокзале<br>
 Станционный гудок прогудел.<br>
А на лавке под серой шинелью<br>
 Призадумавшись, сидел офицер.<br>
<br>
Перед ним, опустясь на колени,<br>
Стоит дева, как роза-краса.<br>
Её вид, такой грустный, унылый,<br>
По плечам расстилалась коса.<br><br>
- Милый, милый, куда уезжаешь?<br>
 Ты, наверно, не любишь меня.<br>
Ты, наверно, другую полюбишь?<br>
Ах, какая несчастная я.<br>
<br>
Ты останься, мой милый, со мною,<br>
Я прошу, не губи ты меня.<br>
Лучше лягу живой я в могилу,<br>
Но другого любить я не могла.<br>
<br>
Загудели гудки паровозов,<br>
Станционный бежит, сам не свой.<br>
Его дочь от любви, от измены<br>
Под курьерский легла головой.<br>
<br>
Не успел ещё поезд отъехать,<br>
Не успел он моста перейти,<br>
Мужики по перрону толпою<br>
Неостывшее тело несли.<br>
<br>
<span class="i">1990 г., с. Оськино Хохольского р-на Воронежской обл., исп. Пальчикова М.М. 1938 г.р., зап Маркова Н.<br>
<br>
Городской романс и авторская песня: Песни, интервью, исследования / [Науч. ред. и сост. Т.Ф. Пухова, муз. ред. и коммент. А.А. Петриной]. Воронеж: Воронежский гос. университет, 2002. №12. С. 11.</span><br> 
 
  <br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br></p>

