<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Сл. А. Чеповецкого - Отшумели весенние грозы (с нотами)</title><meta name='Description' content=Варианты текста и ноты песни 1950-х годов о военных сборах><meta name='Keywords' content=песни военных сборов, армейский фольклор><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Ан3жм #Х34м <a href="../stud/Stud.php"><button class='stamp'>#Студенческие</button></a> <a href="Army.php"><button class='stamp'>#Армия</button></a><br>

	<br>
	<h1>ОТШУМЕЛИ ВЕСЕННИЕ ГРОЗЫ</h1>

  Слова Анатолия Чеповецкого<br>
  <br>
  Отшумели весенние грозы,<br>
  Над Невой золотая заря.<br>
  Что ж ты, девушка, смотришь сквозь слезы,<br>
  Провожая ребят в лагеря.<br>
  <br>
  <em>Припев:</em><br>
  <br>
  Прощай, родимый край,<br>
  Труба зовет в поход.<br>
  Смотри не забывай<br>
  Наш боевой стрелковый взвод.<br>
  Не плачь и не горюй,<br>
  Напрасно слез не лей,<br>
  Лишь крепче поцелуй<br>
  Когда придем из лагерей.<br>
  <br>
  Дышат лица здоровьем и бодростью,<br>
  Под ногами звенит полигон.<br>
  И мы носим с особенной бодростью<br>
  Тяжесть наших курсантских погон.<br>
  <br>
  Изменило нас новое звание,<br>
  Мы сегодня не те, что вчера.<br>
  Не пугают солдат расстояния,<br>
  Не страшны нам ни дождь, ни жара.<br>
  <br>
  Мы не зря изучаем здесь тактику,<br>
  И придется - в серьезном бою<br>
  Вспомним нашу солдатскую практику,<br>
  Вспомним славную роту свою.<br>
  <br>
  1953 <br>
  <br>
  <br>
  Песни <a href="../dvor/kruzka.php">&quot;Кружка&quot;</a> и &quot;Отшумели весенние 
  грозы&quot; (вторая - на мотив &quot;Прощания славянки&quot;) написаны Анатолием 
  Чеповецким, братом детского писателя и поэта Ефима Чеповецкого (автора сценария 
  и текстов песен мультфильма &quot;Приключения капитана Врунгеля&quot;), в июле
  1953 г. во время прохождения лагерных сборов на ст. Горьковская под Ленинградом 
  в качестве взводной и ротной песен к предстоящему строевому смотру части. <br>
  <br>
  Приведенный выше текст как первоначальный прислан сыном автора Михаилом Чеповецким 
  &lt;chepm @ eathlink.net&gt; 29 июня 2009 г., со ссылкой на отца:<br>
  <br>
 <span class='i'>&quot;Обе эти песни были написаны летом 1953 года во время прохождения лагерных 
  сборов на ст. Горьковская под С.-Петербургом (Ленинградом) в качестве взводной 
  и ротной песен к предстоящему строевому смотру части. Позднее кем-то, по одним 
  сведениям, студентами Университета, первый куплет был изменен:<br>
  <br>
  Отшумела весенняя сессия,<br>
  Над Невой золотая заря.<br>
  Что ж ты, девушка, смотришь невесело,<br>
  Провожая ребят в лагеря.<br>
  <br>
  Анатолий Чеповецкий<br>
  Иерусалим, Израиль, 28.06.09<br>
  achepovetsky @ gmail.com&quot;</span><br>
  <br>
  <br>
  Ранее, 13 марта 2009 г., Михаил прислал следующее:<br>
  <br>
  <span class='i'>&quot;Песня &quot;Кружка&quot; - не военного времени, она написана в начале 
  50-х. Автор ее, так же как и &quot;Прощания славянки&quot; - мой отец, Анатолий 
  Чеповецкий. &quot;Кружка&quot; была написана на Кавказе, в альпинистких лагерях, 
  а &quot;Славянка&quot; - на военных сборах, в 53 году. Отец мой жив и живы еще 
  свидетели того, как эти песни появились на свет. Хотя, увы, и мало их осталось. 
  <br>
  <br>
  В отличие от своего брата, Ефима Чеповецкого, автора многих детских книг (&quot;Пешкин&quot;, 
  &quot;Непоседа, Мякиш и Нетак&quot; и другие) и песен (&quot;Мы бандито...&quot; 
  из мультфильма &quot;Капитан Врунгель&quot;), мой отец профессиональным поэтом 
  не стал, хотя композитор Матвей Блантер приглашал его с ним сотрудничать&quot;. 
  <br>
  <br>
  P.S. Если Вам интересно, у меня есть написанные папой полные &quot;правильные&quot; 
  тексты &quot;Кружки&quot; и &quot;Славянки&quot;.<br>
  </span> <br>
  <br>
  Мелодия &quot;Прощания славянки&quot; широко популярной стала чуть позже - 
  после фильма &quot;Летят журавли&quot; (1957). В разных вузах бытовали 
  разные версии &quot;Отшумели весенние грозы&quot;. В большинстве зафиксированных вариантов привязки к конкретному городу нет. Также 
  возник одноименный <a href="../dvor/otgremeli-tur.php">туристический вариант</a> - вторичный 
  по отношению армейско-студенческому.<br>
  <br>
  <br>
 <span class='bold'>ВАРИАНТЫ (5)<br>
  <br>
  1. </span><br>
  <img src="otgremeli.gif" width="100%"><br>
  <br>
  <br>
  Отгремели весенние грозы,<br>
  Над Невой золотится заря.<br>
  Что ж ты, девушка, смотришь с тоскою,<br>
  Провожая ребят в лагеря?<br>
  <br>
  <em>Припев: </em><br>
  <br>
  Прощай, родимый край, <br>
  Труба в поход зовет, <br>
  Смотри не забывай <br>
  Наш боевой стрелковый взвод. <br>
  Не плачь, не грусти, <br>
  Напрасно слез не лей, <br>
  Лишь крепче поцелуй, <br>
  Когда придем из лагерей. <br>
  <br>
  Изучили недаром мы тактику <br>
  И, быть может, в тяжелом бою <br>
  Вспомним нашу солдатскую практику <br>
  И стрелковую роту свою. <br>
  <br>
  Дышат лица здоровьем и бодростью, <br>
  Под ногами звенит полигон, <br>
  И мы носим с любовью и гордостью <br>
  Тяжесть наших солдатских погон. <br>
  <br>
 <span class='i'>Слова - не позднее 1958 года. Исполняется на мотив марша <a href="../drugije/proschanie.php">&quot;Прощание 
  славянки&quot;</a> (музыка В. Агапкина, 1912 год). <br>
   <br>
Павлинов А.Т., Орлова Т.П. Ни пуха ни пера. Студенческие и 
  туристские песни. СПб.: Композитор (Санкт-Петербург), 2000.</span><br>
<br>
  <br>
  <span class='bold'>2. Отшумела весенняя сессия...</span><br>
  <br>
  Отшумела весенняя сессия, <br>
  Нам в поход собираться пора.<br>
  Что ж ты, милая, смотришь невесело,<br>
  Провожая меня в лагеря?<br>
  <br>
  <em>Припев:</em><br>
  <br>
  Прощай, любимый край.<br>
  Труба в поход зовёт.<br>
  Смотри, не забывай<br>
  Наш боевой сапёрный взвод.<br>
  Не плачь, не горюй,<br>
  Напрасных слёз не лей.<br>
  Лишь крепче поцелуй,<br>
  Когда придём из лагерей!<br>
  <br>
  Дышат лица здоровьем и бодростью.<br>
  Под ногами гудит полигон.<br>
  И мы носим с законною гордостью<br>
  Тяжесть наших солдатских погон.<br>
  <br>
  Мы не зря изучали здесь тактику:<br>
  Может, завтра в тяжёлом бою<br>
  Вспомним нашу солдатскую практику<br>
  И сапёрную роту свою.<br>
  <br>
  <span class='i'><a href="http://forum.posix.ru/viewtopic.php?id=571">http://forum.posix.ru/viewtopic.php?id=571</a>, 
  вывесил attila (Зеленоград) 21 марта 2007, с прим.: Студенческая-солдатская-сапёрная 
  песня (на музыку &quot;Прощание славянки&quot;, знаю от своего дяди)</span>.<br>
 <br>
  <br>
 <span class='bold'>3. Маевская походная</span><br>
  <br>
  <em>На мотив &quot;Прощание славянки&quot;. Совсем уж, признаться, какая-то 
  комсомольская песня, извините за выражение... Однако, история, ничего не поделаешь.</em><br>
  <br>
  Am E Am<br>
  Тряп-тяп-тяп-тяп, трам-пам-пам-пам-пам.<br>
  <br>
  Am E<br>
  1. Отгремела весенняя сессия,<br>
  E7 Am<br>
  Нам в поход собираться пора.<br>
  Dm<br>
  Что ж ты, милая, смотришь невесело,<br>
  E E7 Am<br>
  Провожая меня в лагеря?<br>
  <br>
  <em>Припев:</em><br>
  <br>
  Am E<br>
  Прощай, любимый край,<br>
  E7 Am<br>
  Труба зовет в поход,<br>
  Dm Am<br>
  Смотри, не забывай<br>
  E E7 Am<br>
  Наш боевой маевский взвод!<br>
  Am E<br>
  Не плачь, не горюй,<br>
  E7 Am<br>
  Напрасно слез не лей.<br>
  Dm<br>
  А лучше крепче-крепче-крепче<br>
  Am<br>
  Обними, да поцелуй,<br>
  E E7 Am<br>
  Когда вернусь из лагерей!<br>
  Am E Am<br>
  Тряп-тяп-тяп-тяп, трам-пам-пам-пам-пам.<br>
  <br>
  2. Лица дышат здоровьем и бодростью,<br>
  Под ногами шуршит стадион.<br>
  Мы проносим с законную гордостью<br>
  Славу наших маевских знамен.<br>
  <br>
  <em>Припев.</em><br>
  <br>
  3. И не зря изучали мы тактику,<br>
  И, быть может, в суровом бою<br>
  Вспомним нашу маевскую практику,<br>
  Защищая отчизну свою.<br>
  <br>
  <span class='i'>С сайта Павла Бернштама <a href="http://folklor.kulichki.net" target="_blank">&quot;Фольклор советских студентов&quot;</a> (создан в 1995-1999), с прим.: <br>
  <br>
  Эта песня взята с сайта театра МАИ &quot;Зеркало&quot;  <a href="http://www.kulichki.com/zerkalo" target="_blank">http://www.kulichki.com/zerkalo</a><br>
  </span> <br>
  <br>
  <img src="../drugije/mai_logo_leftbar.gif"><br>
  <br>
  <br>
  <span class='bold'>4. Отгремела весенняя сессия...</span><br>
  Вариант мехмата МГУ<br>
  <br>
  Отгремела весенняя сессия, <br>
  Нам в поход собираться пора. <br>
  Что ж ты, милая, смотришь невесело, <br>
  Провожая ребят в лагеря. <br>
  <br>
  Прощай, любимый край. <br>
  Труба зовет в поход. <br>
  Смотри, не забывай <br>
  Наш боевой саперный взвод. <br>
  Не плачь, не горюй, <br>
  Напрасно слез не лей, <br>
  Лишь крепче поцелуй, <br>
  Когда придем из лагерей. <br>
  <br>
  Мы не зря изучали здесь тактику <br>
  И, быть может, в суровом бою <br>
  Вспомним нашу солдатскую практику <br>
  И солдатскую дружбу свою. <br>
  <br>
  Дышат лица здоровьем и бодростью, <br>
  Под ногами звенит полигон, <br>
  И мы носим с законную гордостью <br>
  Тяжесть наших солдатских погон. <br>
  <br>
  <span class='i'>С сайта Павла Бернштама <a href="http://folklor.kulichki.net" target="_blank">&quot;Фольклор советских студентов&quot;</a> (создан в 1995-1999), с прим.: <br>
 <br>
  Источник: Мехмат МГУ 1957,  <a href="http://www.guru.ru/text/mm57/songs-lag.html" target="_blank">http://www.guru.ru/text/mm57/songs-lag.html</a><br>
  </span> <br>
  <br>
 <span class='bold'>5. Отгремели весенние грозы</span><br>
  <br>
  Отгремели весенние грозы.<br>
  Нам в поход собираться пора. <br>
  Что же девушки смотрят сквозь слезы, <br>
  Провожая ребят в лагеря? <br>
  <br>
  Лица дышат задором и бодростью. <br>
  Под ногами звенит полигон. <br>
  Носим мы с затаенною гордостью <br>
  Славу наших солдатских погон. <br>
  <br>
  <em>Припев:</em><br>
  <br>
  Проща, любимый край!<br>
  Труба зовет в поход.<br>
  Смотри, не забывай<br>
  Наш боевой курсантский взвод.<br>
  Не плачь, не горюй (не грусти). <br>
  Напрасных слез не лей.<br>
  Лишь крепче поцелуй,<br>
  Когда вернемся с лагерей.<br>
  <br>
  <span class='i'>Из воспоминаний  Леонида Двойшеса (род. 
  7 июля 1945 года в Свердловске). Песню пели в начале 1970-х гг. студенты Уфимского авиационного института на летних военных сборах, когда вечером ходили строем.</span><br>
<span class='i'><a href="http://www.in4u.info/dvoishes/abo/osebe/68-85goda.htmy" target="_blank"></a></span><br>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>

