<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>В. Жуковский - Певец во стане русских воинов</title><meta name='Description' content=Текст патриотической поэмы Жуковского 1812 года, ставшей песней><meta name='Keywords' content=Василий Жуковский, песни войны 1812 года><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Я43жм <a href="Army.php"><button class='stamp'>#Армия</button></a><br>


  <br>
	<h1>ПЕВЕЦ ВО СТАНЕ РУССКИХ ВОИНОВ </h1>
 
  Слова Василия Жуковского<br>
  <br>
  Певец <br>
  <br>
  На поле бранном тишина; <br>
  <div class='refren'>Огни между шатрами;</div>
  Друзья, здесь светит нам луна, <br>
  <div class='refren'>Здесь кров небес над нами,</div>
  Наполним кубок круговой! <br>
  <div class='refren'>Дружнее! руку в руку!</div>
  Запьем вином кровавый бой <br>
  <div class='refren'>И с падшими разлуку.</div>
  Кто любит видеть в чашах дно, <br>
  <div class='refren'>Тот бодро ищет боя...</div>
  О всемогущее вино, <br>
  <div class='refren'>Веселие героя!</div>
  <br>
  Воины <br>
  <br>
  Кто любит видеть в чашах дно, <br>
  <div class='refren'>Тот бодро ищет боя...</div>
  О всемогущее вино, <br>
  <div class='refren'>Веселие героя!</div>
  <br>
  Певец <br>
  <br>
  Сей кубок чадам древних лет! <br>
  <div class='refren'>Вам слава, наши деды!</div>
  Друзья, уже могущих нет; <br>
  <div class='refren'>Уж нет вождей победы;</div>
  Их домы вихорь разметал; <br>
  <div class='refren'>Их гробы срыли плуги;</div>
  И пламень ржавчины сожрал <br>
  <div class='refren'>Их шлемы и кольчуги; </div>
  Но дух отцов воскрес в сынах; <br>
  <div class='refren'>Их поприще пред нами...</div>
  Мы там найдем их славный прах <br>
  <div class='refren'>С их славными делами.</div>
  <br>
  Смотрите, в грозной красоте, <br>
  <div class='refren'>Воздушными полками,</div>
  Их тени мчатся в высоте <br>
  <div class='refren'>Над нашими шатрами...</div>
  О Святослав, бич древних лет, <br>
  <div class='refren'>Се твой полет орлиной.</div>
  "Погибнем! мертвым срама нет!" - <br>
  <div class='refren'>Гремит перед дружиной.</div>
  И ты, неверных страх, Донской, <br>
  <div class='refren'>С четой двух соименных,</div>
  Летишь погибельной грозой <br>
  <div class='refren'>На рать иноплеменных.</div>
  <br>
  И ты, наш Петр, в толпе вождей. <br>
  <div class='refren'>Внимайте клич: Полтава!</div>
  Орды пришельца, снедь мечей, <br>
  <div class='refren'>И мир взывает: слава!</div>
  Давно ль, о хищник, пожирал <br>
  <div class='refren'>Ты взором наши грады?</div>
  Беги! твой конь и всадник пал: <br>
  <div class='refren'>Твой след костей громады;</div>
  Беги! и стыд и страх сокрой <br>
  <div class='refren'>В лесу с твоим Сарматом;</div>
  Отчизны враг сопутник твой; <br>
  <div class='refren'>Злодей владыке братом.</div>
  <br>
  Но кто сей рьяный великан, <br>
  <div class='refren'>Сей витязь полуночи?</div>
  Друзья, на спящий вражий стан <br>
  <div class='refren'>Вперил он страшны очи;</div>
  Его завидя в облаках, <br>
 <div class='refren'>Шумящим, смутным роем</div>
  На снежных Альпов высотах <br>
  <div class='refren'>Взлетели тени с воем;</div>
  Бледнеет Галл, дрожит Сармат <br>
  <div class='refren'>В шатрах от гневных взоров...</div>
  О горе! горе, супостат! <br>
  <div class='refren'>То грозный наш Суворов!</div>
  <br>
  Хвала вам, чада прежних лет, <br>
  <div class='refren'>Хвала вам, чада славы!</div>
  Дружиной смелой вам вослед <br>
  <div class='refren'>Бежим на пир кровавый;</div>
  Да мчится ваш победный строй <br>
  <div class='refren'>Пред нашими орлами;</div>
  Да сеет, нам предтеча в бой, <br>
 <div class='refren'> Погибель над врагами;</div>
  Наполним кубок! меч во длань! <br>
  <div class='refren'>Внимай нам, вечный мститель!</div>
  За гибель - гибель, брань - за брань, <br>
  <div class='refren'>И казнь тебе, губитель! </div>
  <br>
  Воины <br>
  <br>
  Наполним кубок! меч во длань! <br>
  <div class='refren'>Внимай нам, вечный мститель!</div>
  За гибель - гибель, брань - за брань, <br>
  <div class='refren'>И казнь тебе, губитель! </div>
  <br>
  Певец <br>
  <br>
  Отчизне кубок сей, друзья! <br>
  <div class='refren'>Страна, где мы впервые</div>
  Вкусили сладость бытия, <br>
  <div class='refren'>Поля, холмы родные,</div>
  Родного неба милый свет, <br>
  <div class='refren'>Знакомые потоки,</div>
  Златые игры первых лет <br>
  <div class='refren'>И первых лет уроки,</div>
  Что вашу прелесть заменит?<br>
  <div class='refren'>О родина святая,</div>
  Какое сердце не дрожит, <br>
  <div class='refren'>Тебя благословляя?</div>
  <br>
  Там все - там родших милый дом; <br>
  <div class='refren'>Там наши жены, чада; </div>
  О нас их слезы пред Творцом; <br>
  <div class='refren'>Мы жизни их ограда;</div>
  Там девы - прелесть наших дней, <br>
  <div class='refren'>И сонм друзей бесценный,</div>
  И царский трон, и прах Царей, <br>
  <div class='refren'>И предков прах священный.</div>
  За них, друзья, всю нашу кровь! <br>
  <div class='refren'>На вражьи грянем силы;</div>
  Да в чадах к родине любовь <br>
  <div class='refren'>Зажгут отцов могилы. </div>
  <br>
  Воины <br>
  <br>
  За них, за них всю нашу кровь! <br>
  <div class='refren'>На вражьи грянем силы; </div>
  Да в чадах к родине любовь <br>
  <div class='refren'>Зажгут отцов могилы. </div>
  <br>
  Певец <br>
  <br>
  Тебе сей кубок, Русский царь! <br>
  <div class='refren'>Цвети, Твоя Держава; </div>
  Священный трон Твой наш алтарь; <br>
  <div class='refren'>Пред ним обет наш: слава. </div>
  Не изменим; мы от отцов <br>
  <div class='refren'>Прияли верность с кровью;</div>
  О Царь, здесь сонм Твоих сынов, <br>
  <div class='refren'>К Тебе горим любовью; </div>
  Наш каждый ратник Славянин; <br>
  <div class='refren'>Все долгу здесь послушны; </div>
  Бежит предатель сих дружин, <br>
  <div class='refren'>И чужд нам малодушный.</div>
  <br>
  Воины <br>
  <br>
  Не изменим; мы от отцов <br>
  <div class='refren'>Прияли верность с кровью;</div>
  О Царь, здесь сонм Твоих сынов, <br>
  <div class='refren'>К Тебе горим любовью.</div>
  <br>
  Певец <br>
  <br>
  Сей кубок ратным и вождям! <br>
  <div class='refren'>В шатрах, на поле чести, </div>
  И жизнь и смерть - все пополам; <br>
  <div class='refren'>Там дружество без лести,</div>
  Решимость, правда, простота, <br>
  <div class='refren'>И нравов непритворство,</div>
  И смелость - бранных красота, <br>
  <div class='refren'>И твердость, и покорство.</div>
  Друзья, мы чужды низких уз;<br>
  <div class='refren'>К венцам стезею правой!</div>
  Опасность - твердый наш союз; <br>
  <div class='refren'>Одной пылаем славой. </div>
  <br>
  Тот наш, кто первый в бой летит <br>
  <div class='refren'>На гибель супостата,</div>
  Кто слабость падшего щадит <br>
  <div class='refren'>И грозно мстит за брата;</div>
  Он взором жизнь дает полкам; <br>
  <div class='refren'>Он махом мощной длани </div>
  Их мчит во сретенье врагам, <br>
  <div class='refren'>В средину шумной брани; </div>
  Ему веселье битвы глас, <br>
  <div class='refren'>Спокоен под громами:</div>
  Он свой последний видит час <br>
  <div class='refren'>Бесстрашными очами. </div>
  <br>
  Хвала тебе, наш бодрый вождь, <br>
  <div class='refren'>Герой под сединами! </div>
  Как юный ратник, вихрь, и дождь, <br>
 <div class='refren'>И труд он делит с нами.</div>
  О сколь с израненным челом <br>
  <div class='refren'>Пред строем он прекрасен!</div>
  И сколь он хладен пред врагом <br>
  <div class='refren'>И сколь врагу ужасен!</div>
  О диво! се орел пронзил <br>
  <div class='refren'>Над ним небес равнины...</div>
  Могущий вождь главу склонил; <br>
  <div class='refren'>Ура! кричат дружины. </div>
  <br>
  Лети ко прадедам, орел, <br>
  <div class='refren'>Пророком славной мести! </div>
  Мы тверды: вождь наш перешел <br>
  <div class='refren'>Путь гибели и чести;</div>
  С ним опыт, сын труда и лет; <br>
  <div class='refren'>Он бодр и с сединою; </div>
  Ему знаком победы след... <br>
  <div class='refren'>Доверенность к герою!</div>
  Нет, други, нет! не предана <br>
  <div class='refren'>Москва на расхищенье; </div>
  Там стены!.. в Россах вся она; <br>
  <div class='refren'>Мы здесь - и Бог наш мщенье. </div>
  <br>
  Хвала сподвижникам-вождям! <br>
  <div class='refren'>Ермолов, витязь юный,</div>
  Ты ратным брат, ты жизнь полкам, <br>
  <div class='refren'>И страх твои перуны. </div>
  Раевский, слава наших дней, <br>
  <div class='refren'>Хвала! перед рядами</div>
  Он первый грудь против мечей <br>
  <div class='refren'>С отважными сынами. </div>
  Наш Милорадович, хвала! <br>
  <div class='refren'>Где он промчался с бранью,</div>
  Там, мнится, смерть сама прошла <br>
  <div class='refren'>С губительною дланью. </div>
  <br>
  Наш Витгенштейн, вождь-герой, <br>
 <div class='refren'> Петрополя спаситель, </div>
  Хвала!.. Он щит стране родной, <br>
  <div class='refren'>Он хищных истребитель.</div>
  О сколь величественный вид, <br>
  <div class='refren'>Когда перед рядами,</div>
  Один, склонясь на твердый щит, <br>
  <div class='refren'>Он грозными очами </div>
  Блюдет противников полки, <br>
  <div class='refren'>Им гибель устрояет </div>
  И вдруг... движением руки <br>
  <div class='refren'>Их сонмы рассыпает. </div>
  <br>
  Хвала тебе, Славян любовь, <br>
  <div class='refren'>Наш Коновницын смелый!.. </div>
  Ничто ему толпы врагов, <br>
  <div class='refren'>Ничто мечи и стрелы; </div>
  Пред ним, за ним перун гремит, <br>
  <div class='refren'>И пышет пламень боя... </div>
  Он весел, он на гибель зрит <br>
  <div class='refren'>С спокойствием героя; </div>
  Себя забыл... одним врагам <br>
  <div class='refren'>Готовит истребленье; </div>
  Пример и ратным и вождям, <br>
  <div class='refren'>И смелым удивленье. </div>
  <br>
  Хвала, наш вихорь-Атаман; <br>
  <div class='refren'>Вождь невредимых, Платов! </div>
  Твой очарованный аркан <br>
  <div class='refren'>Гроза для супостатов.</div>
  Орлом шумишь по облакам, <br>
  <div class='refren'>По полю волком рыщешь, </div>
  Летаешь страхом в тыл врагам, <br>
  <div class='refren'>Бедой им в уши свищешь; </div>
  Они лишь к лесу - ожил лес, <br>
  <div class='refren'>Деревья сыплют стрелы; </div>
  Они лишь к мосту - мост исчез: <br>
  <div class='refren'>Лишь к селам - пышут селы. </div>
  <br>
  Хвала, наш Нестор-Бенингсон! <br>
  <div class='refren'>И вождь и муж совета, </div>
  Блюдет врагов не дремля он, <br>
  <div class='refren'>Как змей орел с полета. </div>
  Хвала, наш Остерман-герой, <br>
  <div class='refren'>В час битвы ратник смелый! </div>
  И Тормасов, летящий в бой, <br>
  <div class='refren'>Как юноша веселый! </div>
  И Багговут, среди громов, <br>
 <div class='refren'>Средь копий безмятежный! </div>
  И Дохтуров, гроза врагов, <br>
  <div class='refren'>К победе вождь надежный! </div>
  <br>
  Наш твердый Воронцов, хвала! <br>
  <div class='refren'>О други, сколь смутилась </div>
  Вся рать Славян, когда стрела <br>
  <div class='refren'>В бесстрашного вонзилась; </div>
  Когда полмертв, окровавлен, <br>
  <div class='refren'>С потухшими очами, </div>
  Он на щите был изнесен <br>
  <div class='refren'>За ратный строй друзьями. </div>
  Смотрите... язвой роковой <br>
  <div class='refren'>К постеле пригвожденный, </div>
  Он страждет, братскою толпой <br>
  <div class='refren'>Увечных окруженный. </div>
  <br>
  Ему возглавье - бранный щит; <br>
  <div class='refren'>Незыблемый в мученье,</div>
  Он с ясным взором говорит: <br>
  <div class='refren'>"Друзья, бедам презренье!" </div>
  И в их сердцах героя речь <br>
  <div class='refren'>Веселье пробуждает, </div>
  И, оживясь, до полы меч <br>
  <div class='refren'>Рука их обнажает. </div>
  Спеши ж, о витязь наш! воспрянь; <br>
  <div class='refren'>Уж Ангел истребленья </div>
  Горе подъял ужасну длань, <br>
  <div class='refren'>И близок час отмщенья. </div>
  <br>
  Хвала, Щербатов, вождь младой! <br>
  <div class='refren'>Среди грозы военной, </div>
  Друзья, он сетует душой <br>
  <div class='refren'>О трате незабвенной. </div>
  О витязь, ободрись!.. она <br>
  <div class='refren'>Твой спутник невидимый, </div>
  И ею свыше знамена <br>
  <div class='refren'>Дружин твоих хранимы. </div>
  Любви и скорби оживить <br>
 <div class='refren'> Твои для мщенья силы: </div>
  Рази дерзнувших возмутить <br>
  <div class='refren'>Покой ее могилы. </div>
  <br>
  Хвала наш Пален, чести сын! <br>
 <div class='refren'> Как бурею носимый, </div>
  Везде впреди своих дружин <br>
  <div class='refren'>Разит, неотразимый. </div>
  Наш смелый Строгонов, хвала! <br>
  <div class='refren'>Он жаждет чистой славы; </div>
  Она из мира увлекла <br>
  <div class='refren'>Его на путь кровавый... </div>
  О храбрых сонм, хвала и честь! <br>
  <div class='refren'>Свершайте истребленье, </div>
  Отчизна к вам взывает: месть! <br>
  <div class='refren'>Вселенная: спасенье! </div>
  <br>
  Хвала бестрепетным вождям! <br>
  <div class='refren'>На конях окрыленных </div>
  По долам скачут, по горам <br>
  <div class='refren'>Вослед врагов смятенных;</div>
  Днем мчатся строй на строй; в ночи <br>
 <div class='refren'>Страшат, как привиденья; </div>
  Блистают смертью их мечи; <br>
  <div class='refren'>От стрел их нет спасенья; </div>
  По всем рассыпаны путям, <br>
 <div class='refren'> Невидимы и зримы; </div>
  Сломили здесь, сражают там <br>
 <div class='refren'> И всюду невредимы. </div>
  <br>
  Наш Фигнер старцем в стан врагов <br>
  <div class='refren'>Идет во мраке ночи; </div>
  Как тень прокрался вкруг шатров, <br>
  <div class='refren'>Все зрели быстры очи... </div>
  И стан еще в глубоком сне, <br>
  <div class='refren'>День светлый не проглянул -</div>
  А он уж, витязь, на коне, <br>
  <div class='refren'>Уже с дружиной грянул. </div>
  Сеславин - где ни пролетит <br>
  <div class='refren'>С крылатыми полками;</div>
  Там брошен в прах и меч, и щит, <br>
  <div class='refren'>И устлан путь врагами. </div>
  <br>
  Давыдов, пламенный боец, <br>
  <div class='refren'>Он вихрем в бой кровавый; </div>
  Он в мире счастливый певец <br>
 <div class='refren'>Вина, любви и славы. </div>
  Кудашев скоком через ров <br>
  <div class='refren'>И летом на стремнину; </div>
  Бросает взглядом Чернышев <br>
  <div class='refren'>На меч и гром дружину; </div>
  Орлов отважностью орел; <br>
  <div class='refren'>И мчит грозу ударов </div>
  Сквозь дым и огнь, по грудам тел, <br>
  <div class='refren'>В среду врагов Кайсаров.</div>
  <br>
  Воины <br>
  <br>
  Вожди Славян, хвала и честь! <br>
  <div class='refren'>Свершайте истребленье, </div>
  Отчизна к вам взывает: месть! <br>
  <div class='refren'>Вселенная: спасенье! </div>
  <br>
  Певец <br>
  <br>
  Друзья, кипящий кубок сей <br>
 <div class='refren'> Вождям, сраженным в бое.</div>
  Уже не придут в сонм друзей, <br>
  <div class='refren'>Не станут в ратном строе,</div>
  Уж для врага их грозный лик <br>
  <div class='refren'>Не будет вестник мщенья. </div>
  И не помчит их мощный клик <br>
  <div class='refren'>Дружину в пыл сраженья; </div>
  Их празден меч, безмолвен щит, <br>
  <div class='refren'>Их ратники унылы; </div>
  И сир могучих конь стоит <br>
  <div class='refren'>Близ тихой их могилы. </div>
  <br>
  Где Кульнев наш, рушитель сил, <br>
  <div class='refren'>Свирепый пламень брани? </div>
  Он пал - главу на щит склонил <br>
  <div class='refren'>И стиснул меч во длани. </div>
  Где жизнь судьба ему дала, <br>
  <div class='refren'>Там брань его сразила; </div>
  Где колыбель его была, <br>
  <div class='refren'>Там днесь его могила.</div>
  И тих его последний час: <br>
  <div class='refren'>С молитвою священной </div>
  О милой матери, угас <br>
  <div class='refren'>Герой наш незабвенной...</div>
  <br>
  А ты, Кутайсов, вождь младой... <br>
  <div class='refren'>Где прелести? где младость? </div>
  Увы! он видом и душой <br>
  <div class='refren'>Прекрасен был, как радость;</div>
  В броне ли, грозный, выступал - <br>
  <div class='refren'>Бросали смерть перуны; </div>
  Во струны ль арфы ударял - <br>
  <div class='refren'>Одушевлялись струны... </div>
  О горе! верный конь бежит <br>
  <div class='refren'>Окровавлен из боя; </div>
  На нем его разбитый щит... <br>
  <div class='refren'>И нет на нем героя. </div>
  <br>
  И где же твой, о витязь, прах? <br>
  <div class='refren'>Какою взят могилой?.. </div>
  Пойдет прекрасная в слезах <br>
  <div class='refren'>Искать, где пепел милой... </div>
  Там чище ранняя роса, <br>
  <div class='refren'>Там зелень ароматней, </div>
  И сладостней цветов краса, <br>
  <div class='refren'>И светлый день приятней, </div>
  И тихий дух твой прилетит <br>
  <div class='refren'>Из таинственной сени; </div>
  И трепет сердца возвестит <br>
  <div class='refren'>Ей близость дружней тени. </div>
  <br>
  И ты... и ты, Багратион? <br>
  <div class='refren'>Вотще друзей молитвы, </div>
  Вотще их плач... во гробе он, <br>
  <div class='refren'>Добыча лютой битвы.</div>
  Еще дружин надежда в нем; <br>
  <div class='refren'>Все мнит: с одра восстанет; </div>
  И робко шепчет враг с врагом: <br>
  <div class='refren'>"Увы нам! скоро грянет". </div>
  А он... навеки взор смежил, <br>
  <div class='refren'>Решитель бранных споров, </div>
  Он в область храбрых воспарил, <br>
 <div class='refren'> К тебе, отец Суворов. </div>
  <br>
  И честь вам, падшие друзья! <br>
  <div class='refren'>Ликуйте в горней сени;</div>
  Там ваша верная семья - <br>
  <div class='refren'>Вождей минувших тени. </div>
  Хвала вам будет оживлять <br>
  <div class='refren'>И поздних лет беседы. </div>
  "От них учитесь умирать!" - <br>
  <div class='refren'>Так скажут внукам деды; </div>
  При вашем имени вскипит <br>
 <div class='refren'> В вожде ретивом пламя;</div>
  Он на твердыню с ним взлетит <br>
  <div class='refren'>И водрузит там знамя. </div>
  <br>
  Воины <br>
  <br>
  При вашем имени вскипит <br>
  <div class='refren'>В вожде ретивом пламя; </div>
  Он на твердыню с ним взлетит <br>
  <div class='refren'>И водрузит там знамя. </div>
  <br>
  Певец <br>
  <br>
  Сей кубок мщенью! други, в строй! <br>
  <div class='refren'>И к небу грозны длани! </div>
  Сразить иль пасть! наш роковой <br>
  <div class='refren'>Обет пред богом брани. </div>
  Вотще, о враг, из тьмы племен <br>
  <div class='refren'>Ты зиждешь ополченья; </div>
  Они бегут твоих знамен <br>
  <div class='refren'>И жаждут низложенья. </div>
  Сокровищ нет у нас в домах; <br>
  <div class='refren'>Там стрелы и кольчуги; </div>
  Мы села - в пепел; грады - в прах; <br>
  <div class='refren'>В мечи - серпы и плуги. </div>
  <br>
  Злодей! он лестью приманил <br>
  <div class='refren'>К Москве свои дружины;</div>
  Он низким миром нам грозил <br>
  <div class='refren'>С кремлевския вершины. </div>
  "Пойду по стогнам с торжеством! <br>
  <div class='refren'>Пойду... и все восплещет! </div>
  И в прах падут с своим царем!" <br>
  <div class='refren'>Пришел... и сам трепещет;</div>
  Подвигло мщение Москву: <br>
  <div class='refren'>Вспылала пред врагами </div>
  И грянулась на их главу <br>
  <div class='refren'>Губящими стенами. </div>
  <br>
  Веди ж своих царей-рабов <br>
  <div class='refren'>С их стаей в область хлада; </div>
  Пробей тропу среди снегов <br>
  <div class='refren'>Во сретение глада... </div>
  Зима, союзник наш, гряди! <br>
  <div class='refren'>Им заперт путь возвратный; </div>
  Пустыни в пепле позади; <br>
  <div class='refren'>Пред ними сонмы ратны.</div>
  Отведай, хищник, что сильней: <br>
  <div class='refren'>Дух алчности иль мщенье? </div>
  Пришлец, мы в родине своей; <br>
  <div class='refren'>За правых Провиденье! </div>
  <br>
  Воины <br>
  <br>
  Отведай, хищник, что сильней: <br>
  <div class='refren'>Дух алчности иль мщенье? </div>
  Пришлец, мы в родине своей; <br>
  <div class='refren'>За правых Провиденье! </div>
  <br>
  Певец <br>
  <br>
  Святому братству сей фиал <br>
  <div class='refren'>От верных братий круга! </div>
  Блажен, кому Создатель дал <br>
  <div class='refren'>Усладу жизни, друга; </div>
  С ним счастье вдвое; в скорбный час <br>
  <div class='refren'>Он сердцу утешенье;</div>
  Он наша совесть; он для нас <br>
  <div class='refren'>Второе Провиденье. </div>
  О! будь же, други, святость уз <br>
  <div class='refren'>Закон наш под шатрами;</div>
  Написан кровью наш союз: <br>
  <div class='refren'>И жить и пасть друзьями. </div>
  <br>
  Воины <br>
  <br>
  О! будь же, други, святость уз <br>
  <div class='refren'>Закон наш под шатрами; </div>
  Написан кровью наш союз: <br>
  <div class='refren'>И жить и пасть друзьями. </div>
  <br>
  Певец <br>
  <br>
  Любви сей полный кубок в дар! <br>
  <div class='refren'>Среди борьбы кровавой, </div>
  Друзья, святой питайте жар: <br>
  <div class='refren'>Любовь одно со славой.</div>
  Кому здесь жребий уделен <br>
  <div class='refren'>Знать тайну страсти милой,</div>
  Кто сердцем сердцу обручен, <br>
  <div class='refren'>Тот смело, с бодрой силой </div>
  На все великое летит; <br>
  <div class='refren'>Нет страха; нет преграды; </div>
  Чего, чего не совершит <br>
  <div class='refren'>Для сладостной награды? </div>
  <br>
  Ах! мысль о той, кто все для нас, <br>
  <div class='refren'>Нам спутник неизменный;</div>
  Везде знакомый слышим глас, <br>
  <div class='refren'>Зрим образ незабвенный!</div>
  Она на бранных знаменах, <br>
  <div class='refren'>Она в пылу сраженья; </div>
  И в шуме стана и в мечтах <br>
  <div class='refren'>Веселых сновиденья. </div>
  Отведай, враг, исторгнуть щит, <br>
  <div class='refren'>Рукою данный милой;</div>
  Святой обет на нем горит: <br>
  <div class='refren'>
  <em>Твоя и за могилой!</em></div>
  <br>
  О сладость тайныя мечты! <br>
  <div class='refren'>Там, там за синей далью </div>
  Твой ангел, дева красоты, <br>
 <div class='refren'>Одна с своей печалью, </div>
  Грустит, о друге слезы льет; <br>
  <div class='refren'>Душа ее в молитве, </div>
  Боится вести, вести ждет: <br>
  <div class='refren'>"Увы! не пал ли в битве?" </div>
  И мыслит: "Скоро ль, дружный глас, <br>
  <div class='refren'>Твои мне слышать звуки? </div>
  Лети, лети, свиданья час, <br>
  <div class='refren'>Сменить тоску разлуки". </div>
  <br>
  Друзья! блаженнейшая часть: <br>
  <div class='refren'>Любезных быть спасеньем.</div>
  Когда ж предел наш в битве пасть - <br>
  <div class='refren'>Погибнем с наслажденьем; </div>
  Святое имя призовем <br>
  <div class='refren'>В минуту смертной муки; </div>
  Кем мы дышали в мире сем, <br>
  <div class='refren'>С той нет и там разлуки:</div>
  Туда душа перенесет <br>
  <div class='refren'>Любовь и образ милой... </div>
  О други, смерть не все возьмет; <br>
  <div class='refren'>Есть жизнь и за могилой. </div>
  <br>
  Воины <br>
  <br>
  В тот мир душа перенесет <br>
  <div class='refren'>Любовь и образ милой... </div>
  О други, смерть не все возьмет; <br>
  <div class='refren'>Есть жизнь и за могилой. </div>
  <br>
  Певец <br>
  <br>
  Сей кубок чистым Музам в дар! <br>
  <div class='refren'>Друзья, они в героя </div>
  Вливают бодрость, славы жар, <br>
  <div class='refren'>И месть, и жажду боя. </div>
  Гремят их лиры - стар и млад <br>
  <div class='refren'>Оделись в бранны латы:</div>
  Ничто им стрел свистящих град, <br>
  <div class='refren'>Ничто твердынь раскаты. </div>
  Певцы - сотрудники вождям; <br>
  <div class='refren'>Их песни - жизнь победам, </div>
  И внуки, внемля их струнам, <br>
  <div class='refren'>В слезах дивятся дедам. </div>
  <br>
  О, радость древних лет, Боян! <br>
  <div class='refren'>Ты, арфой ополченный, </div>
  Летал пред строями Славян, <br>
  <div class='refren'>И гимн гремел священный; </div>
  Петру возник среди снегов <br>
  <div class='refren'>Певец - податель славы; </div>
  Честь Задунайскому - Петров. <br>
  <div class='refren'>О камские дубравы, </div>
  Гордитесь, ваш Державин-сын! <br>
  <div class='refren'>Готовь свои перуны, </div>
  Суворов, чудо-исполин, - <br>
  <div class='refren'>Державин грянет в струны. </div>
  <br>
  О старец! да услышим твой <br>
  <div class='refren'>Днесь голос лебединый; </div>
  Не тщетной славы пред тобой, <br>
  <div class='refren'>Но мщения дружины; </div>
  Простерли не к добычам длань, <br>
  <div class='refren'>Бегут не за венками - </div>
  Их подвиг свят: то правых брань <br>
  <div class='refren'>С злодейскими ордами. </div>
  Пришло разрушить их мечам <br>
  <div class='refren'>Племен порабощенье; </div>
  Самим губителя рабам <br>
  <div class='refren'>Победы их спасенье. </div>
  <br>
  Так, братья, чадам Муз хвала!.. <br>
  <div class='refren'>Но я, певец ваш юный... </div>
  Увы! почто судьба дала <br>
  <div class='refren'>Незвучные мне струны? </div>
  Доселе тихим лишь полям <br>
  <div class='refren'>Моя играла лира... </div>
  Вдруг выпал жребий: к знаменам! <br>
  <div class='refren'>Прости, и сладость мира, </div>
  И отчий край, и круг друзей, <br>
  <div class='refren'>И труд уединенный, </div>
  И все... я там, где стук мечей, <br>
  <div class='refren'>Где ужасы военны. </div>
  <br>
  Но буду ль ваши петь дела <br>
  <div class='refren'>И хищных истребленье? </div>
  Быть может, ждет меня стрела <br>
  <div class='refren'>И мне удел - паденье. </div>
  Но что ж... навеки ль смертный час <br>
  <div class='refren'>Мой след изгладит в мире? </div>
  Останется привычный глас <br>
  <div class='refren'>В осиротевшей лире. </div>
  Пускай губителя во прах <br>
  <div class='refren'>Низринет месть кровава - </div>
  Родится жизнь в ее струнах, <br>
  <div class='refren'>И звучно грянут: слава! </div>
  <br>
  Воины <br>
  <br>
  Хвала возвышенным певцам! <br>
  <div class='refren'>Их песни - жизнь победам;</div>
  И внуки, внемля их струнам, <br>
  <div class='refren'>В слезах дивятся дедам.</div>
  <br>
  Певец <br>
  <br>
  Подымем чашу!.. Богу сил! <br>
  <div class='refren'>О братья, на колена!</div>
  Он искони благословил <br>
  <div class='refren'>Славянские знамена. </div>
  Бессильным щит его закон, <br>
  <div class='refren'>И гибнущим спаситель; </div>
  Всегда союзник правых он <br>
  <div class='refren'>И гордых истребитель.</div>
  О братья, взоры к небесам! <br>
  <div class='refren'>Там жизни сей награда! </div>
  Оттоль отец незримый нам <br>
  <div class='refren'>Гласит: мужайтесь, чада! </div>
  <br>
  Бессмертье, тихий, светлый брег; <br>
  <div class='refren'>Наш путь - к нему стремленье. </div>
  Покойся, кто свой кончил бег! <br>
  <div class='refren'>Вы, странники, терпенье! </div>
  Блажен, кого постигнул бой! <br>
  <div class='refren'>Пусть долго, с жизнью хилой, </div>
  Старик трепещущей ногой <br>
  <div class='refren'>Влачится над могилой; </div>
  Сын брани мигом ношу в прах <br>
  <div class='refren'>С могучих плеч свергает </div>
  И, бодр, на молнийных крылах <br>
  <div class='refren'>В мир лучший улетает. </div>
  <br>
  А мы?.. Доверенность к Творцу! <br>
  <div class='refren'>Что б ни было - незримой </div>
  Ведет нас к лучшему концу <br>
  <div class='refren'>Стезей непостижимой. </div>
  Ему, друзья, отважно вслед! <br>
  <div class='refren'>Прочь, низкое! прочь, злоба! </div>
  Дух бодрый на дороге бед, <br>
  <div class='refren'>До самой двери гроба;</div>
  В высокой доле - простота; <br>
  <div class='refren'>Нежадность - в наслажденье; </div>
  В союзе с ровным - правота;<br>
  <div class='refren'>В могуществе - смиренье. </div>
  <br>
  Обетам - вечность; чести - честь; <br>
  <div class='refren'>Покорность - правой власти; </div>
  Для дружбы - все, что в мире есть; <br>
  <div class='refren'>Любви - весь пламень страсти; </div>
  Утеха - скорби; просьбе - дань; <br>
  <div class='refren'>Погибели - спасенье; </div>
  Могущему пороку - брань; <br>
  <div class='refren'>Бессильному - презренье; </div>
  Неправде - грозный правды глас; <br>
  <div class='refren'>Заслуге - воздаянье; </div>
  Спокойствие - в последний час; <br>
  <div class='refren'>При гробе - упованье. </div>
  <br>
  О! будь же, Русский Бог, нам щит! <br>
  <div class='refren'>Прострешь Твою десницу -</div>
  И мститель-гром Твой раздробит <br>
  <div class='refren'>Коня и колесницу. </div>
  Как воск перед лицом огня, <br>
  <div class='refren'>Растает враг пред нами... </div>
  О страх карающего дня! <br>
  <div class='refren'>Бродя окрест очами,</div>
  Речет пришлец: "Врагов я зрел; <br>
  И мнил: земли им мало; <br>
  <div class='refren'>И взор их гибелью горел;</div>
  Протек - врагов не стало!" <br>
  <br>
  Воины <br>
  <br>
  Речет пришлец: "Врагов я зрел; <br>
  <div class='refren'>И мнил: земли им мало; </div>
  И взор их гибелью горел; <br>
  <div class='refren'>Протек - врагов не стало!" </div>
  <br>
  Певец <br>
  <br>
  Но светлых облаков гряда <br>
  <div class='refren'>Уж утро возвещает;</div>
  Уже восточная звезда <br>
  <div class='refren'>Над холмами играет; </div>
  Редеет сумрак; сквозь туман <br>
  <div class='refren'>Проглянули равнины, </div>
  И дальний лес, и тихий стан, <br>
  <div class='refren'>И спящие дружины. </div>
  О други, скоро!.. день грядет... <br>
  <div class='refren'>Недвижны рати бурны... </div>
  Но... Рок уж жребии берет <br>
  <div class='refren'>Из таинственной урны. </div>
  <br>
  О новый день, когда твой свет <br>
  <div class='refren'>Исчезнет за холмами, </div>
  Сколь многих взор наш не найдет <br>
  <div class='refren'>Меж нашими рядами!.. </div>
  И се блеснул!.. Чу!.. вестовой <br>
  <div class='refren'>Перун по холмам грянул; </div>
  Внимайте: в поле шум глухой! <br>
  <div class='refren'>Смотрите: стан воспрянул! </div>
  И кони ржут, грызя бразды; <br>
  <div class='refren'>И строй сомкнулся с строем; </div>
  И вождь летит перед ряды; <br>
  <div class='refren'>И пышет ратник боем. </div>
  <br>
  Друзья, прощанью кубок сей! <br>
  <div class='refren'>И смело в бой кровавой </div>
  Под вихорь стрел, на ряд мечей, <br>
  <div class='refren'>За смертью иль за славой... </div>
  О вы, которых и вдали <br>
  <div class='refren'>Боготворим сердцами,</div>
  Вам, вам все блага на земли! <br>
  <div class='refren'>Щит Промысла над вами!.. </div>
  Всевышний Царь, благослови! <br>
  <div class='refren'>А вы, друзья, лобзанье </div>
  В завет: здесь верныя любви, <br>
  <div class='refren'>Там сладкого свиданья! </div>
  <br>
  Воины <br>
  <br>
  Всевышний Царь, благослови! <br>
  <div class='refren'>А вы, друзья, лобзанье </div>
  В завет: здесь верныя любви, <br>
  <div class='refren'>Там сладкого свиданья! </div>
  <br>
  1812<br>
  <br>
  <span class='i'>Бородинское сражение было переломным в его судьбе. Он выступил навстречу 
  врагу вместе с тремя тысячами московский ополченцев, будучи поэтом мало кому 
  известным вне литературной среды, а вернулся после Бородина знаменитым автором 
  поэмы "Певец во стане русских воинов". Награжденный к конце жизни тремя десятками 
  самых высших русских и европейских орденов, он более всего на свете дорожил 
  самой первой и самой скромной из них - серебряной медалью на голубой Андреевской 
  ленте, которой впервые в русской истории были награждены все участники боевых 
  действий, от генерала до солдата. В колодке с наградами Александра I она была 
  второй после Георгиевского креста. У Жуковского - первой. А титул "певца во 
  стане русских воинов" он считал для себя самым почетным. О том, какое значение 
  для современников имела эта ратная поэма, можно судить по "Походным запискам" 
  двадцатилетнего добровольца, тоже впоследствии ставшего писателем, Ивана Лажечникова. 
  20 декабря 1812 года он записал: "Часто в обществе военном читаем и разбираем 
  "Певца во стане русских", новейшее произведение г. Жуковского. Почти все наши 
  выучили уже сию пиесу наизусть. Какая поэзия! Какой неизъяснимый дар увлекать 
  за собой душу воинов! Довольно сказать, что "Певец во стане русских" сделал 
  эпоху в русской словесности и - в сердцах воинов!" Но уже вскоре "Певца" не 
  только читали, но и пели. Сама поэма построена по принципу гусарских "застольных" 
  (их называли еще "зачашными"). "Певец" произносит заздравные тосты в честь прославленных 
  полководцев, а - "воины" - это хор, подхватывающий: "Наполним кубок, / Меч во 
  длань! / Внимай нам, вечный мститель! / За гибель - гибель, брань- за брань, 
  / И казнь тебе, губитель!" Поэма вполне могла распеваться в войсках на популярные 
  мотивы "зачашных" песен еще до появления музыки Дмитрия Бортнянского, созданной 
  в 1813 году, сразу же после появления двух первых изданий поэмы. Позже музыку 
  к поэме написал А.Н. Верстовский, его лирические сцены с хорами были поставлены 
  на сцене московского Большого театра в 1827 году. Так что музыкальную идею, 
  заложенную в "Певце" Жуковского, воплотили два выдающихся русских композитора 
  - Бортнянский и Верстовский. <br>
  <br>
 Антология военной песни / Сост. и автор предисл. В. Калугин. 
   М.: Эксмо, 2006.<br> </span>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>