<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Сл. Ф. Глинки - Песнь сторожевого воина перед Бородинскою битвою</title><meta name='Description' content=Текст песенного стихотворения Ф. Глинки кануна Бородинской битвы><meta name='Keywords' content=Бородино, Федор Глинка, война 1812 года><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Я43жм #Я43м <a href="Army.php"><button class='stamp'>#Армия</button></a><br>

  <br>
	<h1>ПЕСНЬ СТОРОЖЕВОГО ВОИНА <br>
  ПЕРЕД БОРОДИНСКОЮ БИТВОЮ </h1>
  Слова Федора Глинки<br>
  <br>
  Друзья! Мы на брегах Кол<strong>о</strong>чи. <br>
  Врагов к нам близок стан; <br>
  Мы сну не покоряем очи. <br>
  Не слышим боли ран!.. <br>
  <br>
  Друзья, бодрей! Друзья, смелей! <br>
  Не до покоя нам! <br>
  Идет злодей, грозит злодей <br>
  Москвы златым верхам! <br>
  <br>
  Там в пепле край, там в Божий храм <br>
  С конем вломился враг! <br>
  Тут лечь костьми, тут биться нам: <br>
  До града предков - шаг! <br>
  <br>
  Славян сыны! Войны сыны! <br>
  Не выдадим Москвы! <br>
  Спасем мы честь родной страны <br>
  Иль сложим здесь главы!.. <br>
  <br>
  Уж гул в полях, уж шум слышней! <br>
  День близок роковой... <br>
  Заря светлей, огни бледней... <br>
  Нас кличет враг на бой! <br>
  <br>
  Идет на нас, к нему пойдем <br>
  В широкие поля; <br>
  Прими ты нас, когда падем, <br>
  Родимая земля! <br>
  <br>
  Тебе, наш край, тебе, наш Царь, <br>
  Готовы жизнь принесть; <br>
  Спасем свой трон, спасем алтарь. <br>
  Отечество и честь! <br>
  <br>
  Так воин на брегах Кол<strong>о</strong>чи <br>
  Друзьям пред боем пел; <br>
  И сон не покорял их очи, <br>
  И дух в них пламенел! <br>
  <br>
  1812 <br>
  <span class='i'><br>
  <a href="pevecvostane.php">"Певец во стане русских воинов"</a> Жуковского 
  и "Песнь сторожевого воина" Федора Глинки создавались почти одновременно - в 
  ночь перед Бородинским боем. "На поле бранном тишина; / Огни между шатрами..." 
  - так начинается поэма Жуковского. Позже он подробно опишет эту ночь перед сражением: 
  "Солнце село прекрасно; вечер наступил безоблачный и холодный; ночь овладела 
  небом, которое было темно и ясно, и звезды ясно горели; зажглись костры; наконец, 
  армия заснула вся с мыслью, что на другой день быть великому бою. И тишина, 
  которая тогда воцарилась повсюду, неизобразима; в этом всеобщем молчании и в 
  этом глубоком темном небе, полном звезд и мирно распростертом над двумя армиями, 
  где столь многие обречены были на другой день погибнуть, было что-то роковое 
  и несказанное..." <br>
  <br>
  Отечественная война застала Федора Глинку в его смоленском имении Сутоки, в 
  котором он поселился после штыковой атаки при Аустерлице. Как оказалось, не 
  последней. Он вернулся в армию в первые же дни войны, но волонтером. Все его 
  документы сгорели, в том числе личный вызов от Милорадовича. Он отступал вместе 
  с армией от Смоленска до Бородина, принимал участие в боях как рядовой, но без 
  формы. В Бородинском сражении он тоже был волонтером. Так что два самых знаменитых 
  описания ночи перед боем принадлежат ополченцу Жуковскому и волонтеру Федору 
  Глинке, записавшему: "<strong>С 25 на 26. Глубокая ночь.</strong> Все безмолвствует!.. 
  Русские, с чистою безупречною совестию, тихо дремлют, облегши дымящиеся огни. 
  Сторожевые цепи пересылают, одна другой, протяжные отголоски. Эхо чуть вторит 
  им. На облачном небе изредка искрятся звезды. Так все спокойно на нашей стороне. 
  Напротив того: ярко блещут устроенные огни в таборах неприятельских; музыка, 
  пение, трубные гласы и крики по всему стану их разносятся. - Вот слышны восклицания! 
  Вот еще другие!.. Они, верно, приветствуют разъезжающего по строям Наполеона. 
  Точно так было пред Аустерлицким сражением. Что будет завтра? - Ветер гасит 
  свечу, а сон смыкает глаза". <br>
  <br>
Антология военной песни / Сост. и автор предисл. В. Калугин. 
  М.: Эксмо, 2006.</span><br>
  <br>
  <br>
  Песни Федора Глинки, сочиненные им в дни войны 1812 года, в принципе могли петься на подходящие 
  популярные мотивы. <br>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>

