<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>А. Гурилев, Г. Зубарев - Раскинулось море широко... (Кочегар, с нотами)</title><meta name='Description' content=Варианты текста и ноты матросской песни о гибели кочегара на вахте><meta name='Keywords' content=Зубарев, Гурилев, песни омряков><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Ам3жм #Ам43мж <a href="Army.php"><button class='stamp'>#Армия</button></a><br>

	<br>
	<h1>РАСКИНУЛОСЬ 
  МОРЕ ШИРОКО<br>
  </h1><br>
  Раскинулось море широко, <br>
  И волны бушуют вдали. <br>
  Товарищ, мы едем далеко, <br>
  Подальше от нашей земли. <br>
  <br>
  «Товарищ, я вахты не в силах стоять, — <br>
  Сказал кочегар кочегару, — <br>
  Огни в моей топке совсем не горят, <br>
  В котлах не сдержать больше пару. <br>
  <br>
  Поди доложи ты, что я заболел, <br>
  И вахты, не кончив, бросаю, <br>
  Весь потом истек, от жары занемог, <br>
  Работать нет сил, помираю!»<br>
  <br>
  Товарищ ушел, он лопату схватил, <br>
  Собравши последние силы, <br>
  Движеньем привычным он печь отворил, <br>
  И пламя его опалило. <br>
  <br>
  Закончив бросать, он напился воды,<br>
  Воды опресненной, нечистой.<br>
  С лица его падал пот, сажи следы, <br>
  Заслышал он речь машиниста: <br>
  <br>
  «Ты вахты до срока не смеешь бросать, <br>
  Механик тобой недоволен.<br>
  Ты к доктору можешь пойти и сказать, <br>
  Лекарства он даст, если болен!» <br>
  <br>
  На палубу вышел, сознанья уж нет. <br>
  В глазах у него помутилось... <br>
  На миг увидал ослепительный свет... <br>
  Упал... Сердце больше не билось. <br>
  <br>
  Наутро проститься с покойным пришли <br>
  Матросы, друзья кочегара, <br>
  Подарок последний ему принесли -<br>
  Колосник тяжелый и ржавый.<br>
  <br>
  К ногам привязали ему колосник, <br>
  В суровую ткань обернули.<br>
  Пришел корабельный священник-старик,<br>
  И слезы у многих сверкнули.<br>
  <br>
  Напрасно старушка ждет сына домой, — <br>
  Ей скажут, она зарыдает... <br>
  А волны бегут от винта за кормой,<br>
  И след их вдали пропадает.<br>
  <br>
<span class='i'>Расшифровка фонограммы Андрея Макаревича, альбом «Песни, которые 
  я люблю», Sintez Records, 1996, подпись: А. Гурилев - Г. Зубарев.</span><br>
<br>
  <br>
  Другое название песни - &quot;Кочегар&quot;.<br>
  <br>
  Создана не позднее грани XIX-XX вв. на основе популярного в годы Крымской войны 
  1853-56 гг. романса <a href="neslychno.php">&quot;После битвы&quot; </a> (&quot;Не 
  слышно на палубе песен...&quot;, слова Николая Щербины, 1843, музыка Александра 
  Гурилева, 1852, там же см. первоначальную мелодию). Романс был очень популярен 
  на флоте, изменялся во флотской среде, и к началу 1900-х гг. итогом этих изменений стала песня &quot;Раскинулось море широко&quot;. Основной ее сюжет - новый, 
  не связанный с первоначальным романсом. Изысканно-грустная мелодия Гурилева в песне стала проще. Вводная строфа, а иногда несколько вводных строф сохраняют поэтический размер и отчасти текст романса, а сама история кочегара (от слов &quot;Товарищ, я вахты не в силах стоять...&quot; ) сложена другим размером - добавлены безударный и ударный слоги в нечетных строках и безударный в четных. <br>
  <br>
  По наиболее распространенной версии, автор текста песни - моряк, поэт-любитель 
  Георгий Зубарев, погибший вскоре в Цусимском сражении. Каким в точности 
  был авторский текст Зубарева, неизвестно. У песни встречается свыше 20 куплетов, 
  бытуют обычно 12-15.<br>
  <br>
  Песня входила в репертуар Надежды Плевицкой, в музыкальную композицию Леонида Утесова 
  &quot;Два корабля&quot; (1937), что способствовало ее популяризации. Утесов вспоминал, что знал и пел эту песню со своего одесского детства, что 
  она была особенно популярной накануне революции 1905 г., была длинной, а для 
  &quot;Двух кораблей&quot; он взял, по его мнению, не больше одной пятой части 
  текста (Утесов Л. С песней по жизни. М.: Искусство, 1961. С. 169).<br>
  <br>
  &quot;Раскинулось море широко&quot; послужила основой для множества дальнейших переделок. Она была одной из 
  наиболее часто переделываемых песен во времена Второй мировой войны: <a href="../ww2/folk/rask-sev.htm">гимн 
  севастопольцев</a>, <a href="../ww2/folk/partizanskaja.htm">&quot;Партизанская&quot;</a> 
  (&quot;Раскинулась роща широко...&quot;), <a href="../ww2/folk/raskinrelsy.htm">&quot;Раскинулись 
  рельсы широко&quot;</a>, <a href="../ww2/folk/raskinmore-ww2.htm">&quot;Раскинулось 
  море широко (О Второй Мировой)&quot;</a>, <a href="../ww2/folk/javstretsnim.htm">&quot;Я 
  встретился с ним под Одессой родной&quot;</a> и т. д.<br>
  <br>
  Подробнее см.: Михаил Лезинский. <a href="../popular20/a-raskin.php">И волны бушуют вдали 
  - история одной песни</a> (2007).<br>
  <br>
  <br>
  <span class='bold'>ВАРИАНТЫ (8)<br>
   <br> 
  1.  Раскинулось море широко...</span><br>
<br>
Раскинулось море широко, <br>
И волны бушуют вдали. <br>
Товарищ, мы едем далеко, <br>
Подальше от нашей земли.<br>
<br>
Не слышно на палубе песен, <br>
И Красное море волною шумит, <br>
А берег суровый и тесен, — <br>
Как вспомнишь, так сердце болит.<br>
<br>
На баке уж восемь пробило –<br>
Товарища надо сменить.<br>
По трапу едва он спустился,<br>
Механик кричит: «Шевелись!»<br>
<br>
«Товарищ, я вахты не в силах стоять, — <br>
Сказал кочегар кочегару, — <br>
Огни в моих топках совсем прогорят;<br>
В котлах не сдержать мне уж пару.<br>
<br>
Пойди заяви, что я заболел, <br>
И вахту, не кончив, бросаю, <br>
Весь потом истек, от жары изнемог, <br>
Работать нет сил - умираю».<br>
<br>
Товарищ ушел... Лопату схватил, <br>
Собравши последние силы, <br>
Дверь топки привычным толчком отворил, <br>
И пламя его озарило:<br>
<br>
Лицо его, плечи, открытую грудь<br>
И пот, с них струившийся градом, -<br>
О, если бы мог кто туда заглянуть,<br>
Назвал кочегарку бы адом!<br>
<br>
Котлы паровые зловеще шумят,<br>
От силы паров содрогаясь,<br>
Как тысячи змей пары же шипят,<br>
Из труб кое-где пробиваясь.<br>
<br>
А он, извиваясь пред жарким огнем,<br>
Лопатой бросал ловко уголь;<br>
Внизу было мрачно: луч солнца и днем<br>
Не может проникнуть в тот угол.<br>
<br>
Нет ветра сегодня, нет мочи стоять.<br>
Согрелась вода, душно, жарко, -<br>
Термометр поднялся на сорок пять.<br>
Без воздуха вся кочегарка.<br>
<br>
Окончив кидать, он напился воды — <br>
Воды опресненной, не чистой, <br>
С лица его падал пот, сажи следы. <br>
Услышал он речь машиниста:<br>
<br>
«Ты, вахты не кончив, не смеешь бросать, <br>
Механик тобой недоволен.<br>
Ты к доктору должен пойти и сказать, — <br>
Лекарство он даст, если болен!»<br>
<br>
За поручни слабо хватаясь рукой,<br>
По трапу наверх он взбирался;<br>
Идти за лекарством в приемный покой<br>
Не мог – от жары задыхался.<br>
<br>
На палубу вышел, - сознанья уж нет. <br>
В глазах его все помутилось,<br>
Увидел на миг ослепительный свет,<br>
Упал... Сердце больше не билось…<br>
<br>
К нему подбежали с холодной водой,<br>
Стараясь привесть его в чувство,<br>
Но доктор сказал, покачав головой:<br>
«Бессильно здесь наше искусство…»<br>
<br>
Всю ночь в лазарете покойник лежал,<br>
В костюме матроса одетый;<br>
В руках на груди крест из воску лежал;<br>
Воск таял, жарою согретый.<br>
<br>
Проститься с товарищем утром пришли <br>
Матросы, друзья кочегара. <br>
Последний подарок ему поднесли -<br>
Колосник обгорелый и ржавый.<br>
<br>
К ногам привязали ему колосник, <br>
В простыню его труп обернули;<br>
Пришел пароходный священник-старик,<br>
И слезы у многих сверкнули.<br>
<br>
Был чист, неподвижен в тот миг океан,<br>
Как зеркало воды блестели,<br>
Явилось начальство, пришел капитан,<br>
И «вечную память» пропели.<br>
<br>
Доску приподняли дрожащей рукой,<br>
И в саване тело скользнуло,<br>
В пучине глубокой, безвестной морской<br>
Навеки, плеснув, утонуло.<br>
<br>
Напрасно старушка ждет сына домой;<br>
Ей скажут, она зарыдает... <br>
А волны бегут от винта за кормой,<br>
И след их вдали пропадает.<br>
<br>
&lt;1900-е годы&gt;, &lt;1917&gt;<br>
<br>
<span class='i'>Русские песни и романсы / Вступ. статья и сост. В. Гусева. М.: Худож. лит., 1989. (Классики и современники. Поэтич. б-ка). - подпись: неизв. автор, обработка Г.Д. Зубарева.</span><br>
<br>
  <br>

  <span class='bold'>2.</span><br>
  <img src="raskin.gif" width="100%"><br>
  <br>
  Раскинулось море широко, <br>
  И волны бушуют вдали...<br>
  Товарищ, мы едем далеко, <br>
  Подальше от нашей земли. <br>
  <br>
  Не слышно на палубе песен, <br>
  И Красное море шумит, <br>
  А берег и мрачен и тесен, — <br>
  Как вспомнишь, так сердце болит. <br>
  <br>
  «Товарищ, я вахты не в силах стоять, — <br>
  Сказал кочегар кочегару, — <br>
  Огни в моих топках совсем прогорят, <br>
  В котлах не сдержать мне уж пару. <br>
  <br>
  Пойди заяви всем, что я заболел<br>
  И вахту, не кончив, бросаю.<br>
  Весь потом истек, от жары изнемог, <br>
  Работать нет сил, умираю!» <br>
  <br>
  Товарищ ушел... Он лопату схватил, <br>
  Собравши последние силы, <br>
  Дверь топки привычным толчком отворил, <br>
  И пламя его озарило. <br>
  <br>
  Окончив кидать, он напился воды, — <br>
  Воды опресненной, нечистой, —<br>
  С лица его падал пот, сажи следы.<br>
  Услышал он речь машиниста: <br>
  <br>
  «Ты вахты, не кончив, не смеешь бросать, <br>
  Механик тобой недоволен; <br>
  Ты к доктору должен пойти и сказать, — <br>
  Лекарство он даст, если болен!» <br>
  <br>
  На палубу вышел... Сознанья уж нет.<br>
  В глазах его все помутилось... <br>
  Увидел на миг ослепительный свет... <br>
  Упал... Сердце больше не билось...<br>
  <br>
  Проститься с товарищем утром пришли <br>
  Матросы, друзья кочегара, <br>
  Последний подарок ему поднесли -<br>
  Колосник горелый и ржавый. <br>
  <br>
  Напрасно старушка ждет сына домой, — <br>
  Ей скажут, она зарыдает... <br>
  А волны бегут от винта за кормой,<br>
  И след их вдали пропадает. <br>
  <br>
  <span class='i'>Две последние строки куплетов повторяются<br>
  <br>
Такун Ф.И. Славянский базар. М.: Современная музыка, 2005</span>.<br>
  <br><br>
  Этот же вариант ранее: Ах, зти черные глаза / Сост. Ю.Г. Иванов. Муз. редактор 
  С.В. Пьянкова. Смоленск: Русич, 2004. - с прим.: <em>&quot;В основе - стихотворение 
  Н. Щербины &quot;Моряк&quot; (&quot;Не слышно на палубе песен&quot;, 1843); 
  &quot;Кочегар&quot; (&quot;Раскинулось море широко&quot;) - его творческая переработка 
  Г. Зубаревым (1900)&quot;.</em><br>
  <br>
  <br>
  <span class='bold'>3. Раскинулось море широко</span><br>
  <br>
  Раскинулось море широко, <br>
  И волны бушуют вдали. <br>
  Товарищ, мы едем далеко, <br>
  Подальше от милой земли. <br>
  <br>
  «Товарищ, я вахты не в силах стоять, — <br>
  Сказал кочегар кочегару, — <br>
  Огни в моих топках совсем не горят, <br>
  В котлах не сдержать мне уж пару. <br>
  <br>
  Нет ветра сегодня, нет мочи стоять.<br>
  Согрелась вода, душно, жарко.<br>
  Термометр поднялся аж на сорок пять,<br>
  Без воздуха вся кочегарка!»<br>
  <br>
  Окончив кидать, он напился воды,<br>
  Воды опресненной, нечистой.<br>
  С лица его падал пот, сажи следы, <br>
  Услышал он речь машиниста: <br>
  <br>
  «Ты вахты, не кончив, не должен бросать, <br>
  Механик тобой недоволен.<br>
  Ты к доктору можешь пойти и сказать, <br>
  Лекарства он даст, если болен!» <br>
  <br>
  На палубу вышел, сознанья уж нет. <br>
  В глазах у него помутилось... <br>
  Увидел на миг ослепительный свет... <br>
  Упал... Сердце больше не билось. <br>
  <br>
  Проститься с товарищем утром пришли <br>
  Матросы, братки кочегара, <br>
  Последний подарок ему принесли -<br>
  Колосник обгорелый и ржавый.<br>
  <br>
  К ногам привязали ему колосник, <br>
  Простынкою труп обернули.<br>
  Пришел корабельный священник-старик,<br>
  И слезы у многих сверкнули.<br>
  <br>
  Был тих, неподвижен в тот миг океан,<br>
  Как зеркало, воды блестели.<br>
  Явилось начальство, пришел капитан,<br>
  И «Вечную память» пропели.<br>
  <br>
  Напрасно старушка ждет сына домой, — <br>
  Ей скажут, она зарыдает... <br>
  А волны бегут от винта за кормой,<br>
  И след их вдали пропадает.<br>
  <br>
  <span class='i'>С фонограммы Юрия Шевчука, CD &quot;Митьковские песни. Материалы 
  к альбому&quot;, &quot;Союз&quot;, 1996. На фонограмме последние две строки 
  первого и заключительного куплетов повторяются.</span><br>
 <br>
<span class='bold'><br>
  4. Раскинулось море широко</span><br>
  <br>
  Неизвестный автор<br>
  <br>
  Раскинулось море широко, <br>
  И волны бушуют вдали. <br>
  Товарищ, мы едем далеко, <br>
  Подальше от нашей земли. <br>
  <br>
  Не слышно на палубе песен, <br>
  И Красное море шумит, <br>
  А берег суровый и тесен, — <br>
  Как вспомнишь, так сердце болит. <br>
  <br>
  «Товарищ, я вахты не в силах стоять, — <br>
  Сказал кочегар кочегару, — <br>
  Огни в моих топках совсем прогорят, <br>
  В котлах не сдержать мне уж пару. <br>
  <br>
  Пойди заяви ты, что я заболел, <br>
  И вахту, не кончив, бросаю, <br>
  Весь потом истек, от жары изнемог, <br>
  Работать нет сил, умираю!» <br>
  <br>
  Товарищ ушел... Он лопату схватил, <br>
  Собравши последние силы, <br>
  Дверь топки привычным толчком отворил, <br>
  И пламя его озарило. <br>
  <br>
  Окончив кидать, он напился воды, — <br>
  Воды опресненной, нечистой, <br>
  С лица его падал пот, сажи следы, — <br>
  Услышал он речь машиниста: <br>
  <br>
  «Ты вахты, не кончив, не смеешь бросать, <br>
  Механик тобой недоволен; <br>
  Ты к доктору должен пойти и сказать, — <br>
  Лекарство он даст, если болен!» <br>
  <br>
  На палубу вышел... Сознанья уж нет. <br>
  В глазах его все помутилось... <br>
  Увидел на миг ослепительный свет... <br>
  Упал... Сердце больше не билось. <br>
  <br>
  Проститься с товарищем утром пришли <br>
  Матросы, друзья кочегара, <br>
  Последний подарок ему поднесли<br>
  Колосник горелый и ржавый. <br>
  <br>
  К ногам привязали ему колосник, <br>
  В суровую ткань обернули.<br>
  Пришел корабельный священник-старик,<br>
  И слезы у многих сверкнули. <br>
  <br>
  Был тих, неподвижен в тот миг океан,<br>
  Как зеркало воды блестели,<br>
  Явилось начальство, пришел капитан,<br>
  И вечную память пропели. <br>
  <br>
  Напрасно старушка ждет сына домой, — <br>
  Ей скажут, она зарыдает... <br>
  А волны бегут от винта за кормой,<br>
  И след их вдали пропадает. <br>
  <br>
<span class='i'>Из песенника 1990-х годов</span><br>
<br>
  <br>
 <span class='bold'>5. Вахта кочегара</span><br>
  <br>
  Раскинулось море широко, <br>
  И волны бушуют вдали. <br>
  Товарищ, мы едем далеко, <br>
  Подальше от нашей земли. <br>
  <br>
  Не слышно на палубе песен, <br>
  И Красное море шумит, <br>
  А берег суровый и тесен, — <br>
  Как вспомнишь, так сердце болит. <br>
  <br>
  «Товарищ, я вахты не в силах стоять, — <br>
  Сказал кочегар кочегару, — <br>
  Огни в моих топках совсем прогорят, <br>
  В котлах не сдержать мне уж пару. <br>
  <br>
  Пойди заяви ты, что я заболел, <br>
  И вахту, не кончив, бросаю, <br>
  Весь потом истек, от жары изнемог, <br>
  Работать нет сил, умираю!» <br>
  <br>
  Товарищ ушел... Он лопату схватил, <br>
  Собравши последние силы, <br>
  Дверь топки привычным толчком отворил, <br>
  И пламя его озарило. <br>
  <br>
  Окончив кидать, он напился воды, — <br>
  Воды опресненной, нечистой, <br>
  С лица падал пот, сажи следы, — <br>
  Услышал он речь машиниста: <br>
  <br>
  «Ты вахты, не кончив, не смеешь бросать, <br>
  Механик тобой недоволен; <br>
  Ты к доктору должен пойти и сказать — <br>
  Лекарство он даст, если болен!» <br>
  <br>
  На палубу вышел... Сознанья уж нет. <br>
  В глазах его все помутилось... <br>
  Увидел на миг ослепительный свет... <br>
  Упал... Сердце больше не билось. <br>
  <br>
  Всю ночь в лазарете покойник лежал<br>
  В костюме матроса одетый.<br>
  В руках восковую свечу он держал.<br>
  Воск падал, жарою согретый.<br>
  <br>
  Напрасно старушка ждет сына домой — <br>
  Ей скажут, она зарыдает... <br>
  А волны бегут от винта за кормой,<br>
  И след их вдали пропадает. <br>
  <br>
  <span class='i'>Из репертуара Юрия Морфесси (1882-1957). Запись на пластинку 
  - фирма &quot;Зонофон&quot;, Вильно, 1912 г., 2-62743 (это первая пластинка 
  Юрия Морфесси). - подпись: муз. и сл. Ф. Садовского.<br>
  <br>
  Очи черные: Старинный русский романс.  М.: Эксмо, 2004. <br>
</span><br>
  <br>
  <span class='bold'>6. Раскинулось море широко</span><br>
  <br>
  Раскинулось море широко, <br>
  И волны бушуют вдали, <br>
  Товарищ, мы едем далеко, <br>
  Далеко от родной земли. <br>
  Не слышно па палубе песен, <br>
  Лишь море, волнуясь, шумит, <br>
  А берег глубокий и тесен, <br>
  Как вспомнишь — так сердце болит. <br>
  «Товарищ, не в силах я вахту держать, — <br>
  Сказал кочегар кочегару, — <br>
  Огни мои в топках совсем не горят, <br>
  В котлах не поднять больше пару». <br>
  «Ты вахту не кончил, не смеешь бросать, <br>
  Механик тобой недоволен, <br>
  Ты доктору должен пойти и сказать, <br>
  Лекарство он даст, если болен». <br>
  «Пойди, заяви, что я заболел, <br>
  И вахту не кончив, бросаю,<br>
  Весь потом истек, от жары изнемог, <br>
  Работать нет сил, умираю». <br>
  Товарищ подошел и лопату схватил, <br>
  Собрал он последние силы, <br>
  Дверь топки привычным толчком отворил, <br>
  И пламя его озарило. <br>
  Лицо его, плечи, открытая грудь, <br>
  Пот с них струившийся градом, <br>
  Но если б кто мог в них туда заглянуть, <br>
  Назвал кочегарку бы адом. <br>
  Запоры он слабо хватая рукой, <br>
  Вверх он по трапу забрался: <br>
  «Пойду за лекарством в приемный покой, <br>
  Снемог от жары, задыхаюсь». <br>
  На полубу вышел, сознанья уж нет, <br>
  В глазах у него помутилось, <br>
  На миг увидал ослепительный свет, <br>
  Упал, больше сердце не билось. <br>
  К нему подбежали с холодной водой, <br>
  Желая спасти его жизнь, <br>
  Но врач подошел, покачал головой: <br>
  «Напрасно здесь ваше искусство». <br>
  Покойник всю ночь в лазарете лежал, <br>
  В костюме матроса одетый, <br>
  Свечу восковую в руках он держал, <br>
  Как будто был ею согретый. <br>
  Наутро проститься к нему тут пришли <br>
  Матросы, друзья, кочегары, <br>
  Последний подарок ему принесли — <br>
  Колосник, сгорелый и старый. <br>
  К ногам привязали ему колосник, <br>
  И в плащ его тело ввернули, <br>
  Пришел пароходный священник-старик, <br>
  И слезы у многих блеснули. <br>
  Его положили на черну доску, <br>
  И саваном тело одели, <br>
  Явилось начальство, пришел капитан, <br>
  И вечную память пропели. <br>
  Доску приподняли дрожащей рукой, <br>
  В саване тело скользнуло, <br>
  В пучине безвестной, глубокой, большой <br>
  Блестнув, и навек утонуло. <br>
  Напрасно старушка ждет сына домой, <br>
  Ей скажут, она зарыдает, <br>
  А волны берут от винта за кормой, <br>
  Бегут и вдали исчезают. <br>
  <br>
  <span class='i'>См.: &quot;Песни и романсы&quot;, № 415. Н.Ф. Щербина &quot;Моряк&quot;, 
  1977 г. В песенном обиходе создана поэтом-любителем Г.Д. Зубаревым, № 683. 
  Вар.: Новикова, № 1, стр. 439. (Новая или городская).<br>
  <br>
  Багизбаева М.М. Фольклор семиреченских казаков. Часть 2. Алма-Ата: Мектеп, 
  1979. № 266.</span><br>
 <br>
  <br>
  <span class='bold'>7. Раскинулось море широко… </span><br>
  <br>
  Раскинулось море широко, <br>
  И волны бушуют вдали. <br>
  «Товарищ, мы едем далеко, <br>
  Подальше от нашей земли». <br>
  <br>
  «Товарищ, я вахты не в силах стоять, — <br>
  Сказал кочегар кочегару, — <br>
  Огни в моих топках совсем не горят, <br>
  В котлах не сдержать мне уж пару. <br>
  <br>
  Поди заяви ты, что я заболел<br>
  И вахту, не кончив, бросаю.<br>
  Весь потом истек, от жары изнемог, <br>
  Работать нет сил - умираю». <br>
  <br>
  На палубу вышел - сознанья уж нет,<br>
  В глазах его всё помутилось,<br>
  Увидел на миг ослепительный свет,<br>
  Упал. Сердце больше не билось. <br>
  <br>
  Проститься с товарищем утром пришли<br>
  Матросы, друзья кочегара,<br>
  Последний подарок ему принесли –<br>
  Колосник обгорелый и ржавый. <br>
  <br>
  Напрасно старушка ждет сына домой,<br>
  Ей скажут, она зарыдает... <br>
  А волны бегут от винта за кормой,<br>
  И след их вдали пропадает. <br>
  <br>
<span class='i'>Общеизвестная народная песня, впервые появившаяся в лубочных песенниках в начале 900-х гг. (записано А.М. Новиковой в 20-е гг. в Тульской области).<br>
  <br>
Русские народные песни / Вступ. статья, сост. и примеч. А.М. Новиковой. М.: Госиздат, 1957. С. 439. </span><br>
 <br>
  <br>
  <span class='bold'>8. Кочегар </span><br>
  <br>
  Раскинулось море широко, <br>
  И волны бушуют вдали,<br>
  Товарищ, мы едем далеко, <br>
  Подальше от нашей земли. <br>
  <br>
  Не слышно на палубе песен, <br>
  И Красное море шумит, <br>
  А берег суровый и тесный,<br>
  Как вспомнишь, так сердце болит. <br>
  <br>
  «Товарищ, я вахты не в силах стоять, — <br>
  Сказал кочегар кочегару, — <br>
  Огни в моих топках совсем не горят, <br>
  В котлах не сдержать мне уж пару!» <br>
  <br>
  Товарищ ушел, он лопату схватил, <br>
  Собравши последние силы. <br>
  Дверь топки привычным толчком отворил, <br>
  И пламя его озарило. <br>
  <br>
  Окончив кидать, он напился воды.<br>
  Воды опресненной, нечистой. <br>
  С лица его падал пот, сажи следы.<br>
  Услышал он речь машиниста: <br>
  <br>
  «Ты вахты не кончив, не смеешь бросать.<br>
  Механик тобой недоволен. <br>
  Ты к доктору должен пойти и сказать. <br>
  Лекарство он даст, если болен». <br>
  <br>
  На палубу вышел - сознанья уж нет,<br>
  В глазах у него помутилось. <br>
  Увидел на миг ослепительный свет... <br>
  Упал, больше сердце не билось. <br>
  <br>
  Всю ночь в лазарете покойник лежал,<br>
  В костюме матроса одетый,<br>
  В руках восковую свечу он держал,<br>
  Воск таял, жарою согретый. <br>
  <br>
  К ногам привязали ему колосник<br>
  И койкою труп обернули.<br>
  Пришел корабельный священник-старик,<br>
  И слезы у многих сверкнули. <br>
  <br>
  Напрасно старушка ждет сына домой; <br>
  Ей скажут, она зарыдает... <br>
  А волны бегут от винта за кормой,<br>
  И след их вдали пропадает. <br>
  <br>
<span class='i'>Последняя строка каждого куплета повторяется<br>
  <br>
  Антология военной песни / Сост. и автор предисл. В. Калугин. 
  М.: Эксмо, 2006.</span><br>
<br>
  <br>
  Этот же вариант с парой разночтений дается как текст из репертуара Леонида Утесова 
  (см.: Я люблю тебя, жизнь: Песни на все времена / Сост. Л. Сафошкина, В. Сафошкин. 
  М.: Эксмо, 2004. С. 42-43. Подпись: &quot;муз. А. Гурилева, сл. Г. 
  Зубарева&quot;, ст. 12 <em>&quot;Огни в моих топках совсем догорят&quot;</em>, 
  ст. 28 <em>&quot;Упал, сердце больше не билось&quot;</span>.)<br>
  <br>
  <br>
  <strong>Мелодия c фонограммы Утесова:</strong><br>
  <br>
  <img src="31a.gif" width="100%"><br>
  <br>
  <span class='i'>Расшифровка фонограммы Л. Утесова, грампластинка 33Д - 033308, 
  запись 1930-х гг., нотация В. А. Лапина. <br>
  <br>
  100 песен русских рабочих / Сост., вступит. статья и коммент. П. Ширяевой; Общ. 
  ред. П. Выходцев. Л.: Музыка, 1984.</span><br>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>
