<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>В. Хамсон, обр. Б. Фиорито, рус. текст С. Болотина, Т. Сикорской - Нашел я чудный кабачок (с нотами)</title><meta name='Description' content=Варианты текста и ноты шуточной застольной песни><meta name='Keywords' content=песни союзников, Самуил Болотин, Татьяна Сикорская><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Я4454м #Л3-5жм (#Х4ж? + #Я445м + #Ан3м) <a href="Dvor">
<button class='stamp'>#Дворовые и блатные</button></a> <a href="../drugije/Drugije.php"><button class='stamp'>#Советская эстрада</button></a><br>
<br>
        <h1>НАШЕЛ 
Я ЧУДНЫЙ КАБАЧОК</h1>
Музыка В. Хамсона, обработка Б. Фиорито<br>
Русский текст Самуила Болотина и Татьяны Сикорской<br>
<br>
- Нашел я чудный кабачок, кабачок.<br>
Вино там стоит пятачок, пятачок.<br>
С бутылкой там сижу я на скамье.<br>
Не плачь, милашка, обо мне!<br>
<br>
        <em>Припев:</em><br>
<br>
Будь здорова, дорогая,<br>
Я надолго уезжаю<br>
И, когда вернусь, не знаю,<br>
А пока прощай!<br>
Прощай и друга не забудь, не забудь.<br>
Твой друг уходит в дальний путь, в дальний путь.<br>
К тебе я постараюсь завернуть<br>
Как-нибудь, как-нибудь, как-нибудь!<br>
<br>
- Ах нет! Я знаю, дорогой, дорогой,<br>
Что мне изменишь ты с другой, да с другой.<br>
И ты напрасно врешь, что ты придешь,<br>
        И зря так весело поешь.<br>
<br>
- Когда солдаты пьют вино, пьют вино,<br>
Подружки ждут их все равно, все равно.<br>
Тебе, конечно, скучно, ну и пусть.<br>
        Быть может, я еще вернусь!<br>
<br>
- Вернись попробуй, дорогой, дорогой,<br>
Тебя я встречу кочергой, кочергой.<br>
Пинков таких в дорогу надаю,<br>
        Забудешь песенку свою.<br>
<br>
<br>
<img src="kabatchek.png" width="100%"><br>
<br>
       <span class='i'>Шотландская шуточная песенка. Слова и музыка написаны не позднее 1945 
        года.<br>
        <br>
        Крамбамбули. Застольные песни для голоса в сопровождении фортепиано (гитары). 
        Сост. Андрей Павлинов, Татьяна Орлова. СПб: Композитор ● Санкт-Петербург, 
        б.г.</span><br>
 <br>
<br>
См. также одесский вариант песни - <a href="odeskab.php">&quot;Зашел в одесский 
кабачок - &quot;Гамбринус&quot;&quot;</a>.<br>
<br>
<br>
Комментарий Сергея Карамаева (прислан на сайт 13 августа 2022):<br>
<br>
<span class='i'>Это английская народная песня. Английская - в смысле с британских островов, не факт, что она именно шотландская, исследователи относят ее скорее к северо-английским графствам. Основой послужила английская же народная песня "Умерла из-за любви" (Died For Love). В Америку она попала в XIX в., и уже с переделанным текстом получила название "Tavern in the Town". Впервые была опубликована (ноты и текст) в 1883 г. В 1930-е гг. в США, в эпоху диксиленда и больших оркестров она была чрезвычайно популярна, существует почти десяток вариантов ее исполнения. Русский вариант был сделан на Потсдамской конференции союзников в 1945 г. Впервые на русском языке ее исполнил солист ансамбля Александрова О. Разумовский. В советское время в годы "холодной войны" песня под запрет, как ни удивительно, не попала, исполнялась ансамблем Александрова и в 1970-1980-е гг.<br>
<br>
    Интересный факт. В фильме "Покровские ворота" главный герой Костик, порывая со своими прежними возлюбленными, говорит одной из них по телефону: "...так что, до свиданья, дорогая, я надолго уезжаю, и когда вернусь, не знаю, а пока прощай!" - т.е. цитирует эту песенку. Время действия - середина 1950-х гг, это свидетельствует о том, что главный герой эту песню прекрасно знал, а значит, она была популярна.</span><br>

<br>
<br>
<span class='bold'>ВАРИАНТЫ (2)<br>
<br>
1. Кабачок</span><br>
<br>
Нашел я чудный кабачок!<br>
Вино там стоит пятачок.<br>
И вот сижу с рюмашкой на окне,<br>
Не плачь, милашка, обо мне!<br>
<br>
Будь здорова, дорогая!<br>
Я надолго уезжаю<br>
И когда вернусь, не знаю,<br>
А пока - прощай!<br>
Прощай и друга не забудь.<br>
Твой друг уходит в дальний путь.<br>
К тебе я постараюсь завернуть<br>
Как-нибудь, как-нибудь когда-нибудь!<br>
<br>
Когда солдаты пьют вино,<br>
Подруги ждут их все равно.<br>
Тебе, конечно, грустно, ну и пусть!<br>
Быть может, я еще вернусь.<br>
<br>
Так будь здорова, дорогая...<br>
<br>
Вернись попробуй, дорогой,<br>
Тебя я встречу кочергой;<br>
Таких пинков в дорогу надаю –<br>
Забудешь песенку свою!<br>
Мол, будь здорова, дорогая…<br>
<br>
        <span class='i'>В нашу гавань заходили корабли. Пермь: Книга, 1996. Перепечатано: 
        В нашу гавань заходили корабли. Вып. 1. М.: Стрекоза, 2000.</span><br>
<br>
	<br>
	<span class='bold'>2. Зашел я в чудный кабачок</span><br>
<br>
Зашел я в чудный кабачок,<br>
Вино там стоит пятачок,<br>
Сижу с бутылкой водки на окне,<br>
Не плачь, родная, обо мне!<br>
<br>
Припев:<br>
<br>
<div class='refren'>Так будь здорова, дорогая,<br>
Я надолго уезжаю<br>
И когда вернусь - не знаю,<br>
А пока прощай!<br>
Прощай и друга не забудь.<br>
Твой друг уходит в дальний путь,<br>
К тебе он возвратится как-нибудь,<br>
Как-нибудь, как-нибудь как-нибудь!</div>
<br>
Когда курсанты пьют вино,<br>
Подруги ждут их все равно!<br>
Тебе, конечно, грустно, ну и пусть,<br>
Быть может, я еще вернусь!<br>
<br>
Припев.<br>
<br>
Вернись, попробуй, дорогой!<br>
Тебя я встречу кочергой!<br>
И тумаков таких я надаю,<br>
Забудешь песенку свою.<br>
<br>
	<span class='i'>История Военно-морского флота в песнях. Приложение к журналу &quot;Записки по гидрографии&quot; №274. СПб.: 2008 / Сост. Ю.Г. Попов. С. 21.<br></span>
	
		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>
