<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>В. Кручинин, П. Герман - Кирпичики (с нотами)</title><meta name='Description' content=Варианты текста и ноты песни о любви на кирпичном заводе><meta name='Keywords' content=Валентин Кручинин, Павел Герман, Бейлезон, песни нового быта><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Л2ц3дм (Пс+Ан3м) <a href="Dvor.php">
<button class='stamp'>#Дворовые и блатные</button></a> <a href="../drugije/Drugije.php"><button class='stamp'>#Советская эстрада</button></a><br>


	<br>
        <h1>КИРПИЧИКИ</h1>
        Музыка Валентина Кручинина<br>
        Слова Павла Германа<br>
        <br>
        На окраине где-то города<br>
        Я в убогой семье родилась, <br>
        Горе мыкая лет пятнадцати <br>
        На кирпичный завод нанялась. <br>
        Было трудно мне время первое, <br>
        Но зато проработавши год, <br>
        За веселый гул, за кирпичики <br>
        Полюбила я этот завод!<br>
        <br>
        На заводе том Сеньку встретила... <br>
        Лишь бывало заслышу гудок,<br>
        Руки вымою и бегу к нему <br>
        В мастерскую, набросив платок.<br>
        Кажду ноченьку мы встречалися, <br>
        Где кирпич образует проход... <br>
        Вот за Сеньку-то, за кирпичики <br>
        И любила я этот завод...<br>
        <br>
        Но как водится, безработица <br>
        По заводу ударила вдруг.<br>
        Сенька вылетел, а за ним и я <br>
        И еще 270 штук...<br>
        Тут война пошла буржуазная, <br>
        Огрубел обозлился народ<br>
        И по винтику, по кирпичику <br>
        Растаскал опустевший завод... <br>
        <br>
        После вольнаго счастья Смольнаго <br>
        Развернулась рабочая грудь, <br>
        Порешили мы вместе с Сенькою <br>
        На знакомый завод заглянуть; <br>
        Там нашла я вновь счастье старое: <br>
        На ремонт поистративши год, <br>
        По советскому, по кирпичику <br>
        Возродили мы с Сенькой завод... <br>
        <br>
        Запыхтел завод, загудел гудок, <br>
        Как бывало по-прежнему он,<br>
        Стал директором, управляющим <br>
        На заводе &quot;товарищ Семен&quot;... <br>
        Так любовь мою и семью мою<br>
        Укрепила от всяких невзгод<br>
        Я фундаментом из кирпичика,<br>
        Что прессует советский завод...<br>
        <br>
        1924 <br>
        <img src="kirpitchiki.gif" width="100%"><br>
        <br>
       <span class='i'>Запрещенные песни. Песенник / Сост. А.И. Железный, Л.П. Шемета, 
        А.Т. Шершунов. 2-е изд. М.: Современная музыка, 2004.</span><br>
        <br>
        <br>
        &quot;Кирпичики&quot; открыли жанр песен &quot;нового быта&quot;, 
        который потеснил в середине 1920-х гг. кафешантанную экзотику  
        типа <a href="dzongrej.php">&quot;Джон Грей&quot;</a> или <a href="mitchmandzon.php">&quot;Мичман 
        Джон&quot;</a>. Другие назвагия - &quot;Песня о кирпичном 
        заводе&quot; и &quot;Кирпичный завод&quot;. <br>
        <br>
        В основе мелодии - вальс С. Бейлезона &quot;Две собачки&quot;. Песня появилась 
        в 1923-24 гг., впервые издана в 1924 г. и уже в том же году имела оглушительный 
        успех - это, в общем, всё, что известно достоверно, так как конкретные 
        обстоятельства создания в рзных источниках расходятся.<br>
        <br>
        По наиболее популярной версии, отправной точкой является спектакль Мейерхольда 
        по Островскому &quot;Лес&quot;, где звучал вальс &quot;Две собачки&quot; 
        (премьера - 19 января 1924 г.). Услышав вальс, поэт 
        Павел Герман и композитор Валентин Кручинин якобы решили написать песню, 
        первый написал текст, второй сделал аранжировку. По другой версии, они 
        написали песню еще до премьеры &quot;Леса&quot; в 1923 г. для театра 
        варьете &quot;Павлиний хвост&quot;, где она в том же году и исполнена. <br>
        <br>
        Источником вдохновения 
        для Германа могла быть фабричная песня &quot;Заводы кирпичные&quot; (сложена 2-стопным цезурированным тактовиком, литературной имитацией которого стал &quot;кольцовский&quot; пятисложник, использованный в нечетных строках &quot;Кирпичиков&quot;):<br>
        <br>
        <em>Вы заводы мои,<br>
        Заводы кирпичные,<br>
        Горемычные<br>
        ...<br>
        Ну, а кто же вас разорил?<br>
        Разорила нас, разорила нас<br>
        Красная девица...</em><br>
        <br><br>
        Существовал текст &quot;Кирпичиков&quot; на ненецком языке, сочиненный в 1928 г. Васей Терентьевымм, жителем Ямала, сыном заведующего факторией. Вася был проводником Ямальской экспедиции 1928-29 гг., организованной Комитетом Севера Уральского облисполкома для оценки хозяйственного потенциала Ямала. Текст зачина песни приводится в воспоминаниях начальника экспедиции этнографа В.П. Евладова (Евладов В.П. По тундрам Ямала к Белому острову. Экспедиция на Крайний Север полуострова Ямал в 1928-1929 гг. Тюмень: ИПОС СО РАН, 1992. С. 210.):<br>
        <em><br>
        &quot;Этот талантливый паренек знал, не считая, конечно, русского, три языка - ненецкий, хантыйский и коми-зырянский. Как-то раз он перевел на ненецкий язык известную русскую песню &quot;Катюша&quot; [опечатка, должно быть &quot;Кирпичики&quot; - прим. a-pesni] и часто распевал ее в чумах у костра. Ненцы обычно поют монотоннные песни о том, что было с ними, что видят вокруг, о былой жизни. Слушая Васино пение о &quot;разрушенном заводе&quot; и о восстановлении его &quot;по кирпичику&quot;, тундровые жители принимали его рассказ за правду...<br>
                <br>
        Нг'арка мал' а нэ (На конце бльшого города)<br>
        Ман' г н'уд ненча нгы (У очень бедных людей)<br>
        Мань адимым... (Я родился...)<br>
        <br>
        Пожилые женщины говорили что-нибудь вроде: &quot;Как ты маялся, однако, а такой молодой...&quot;. Это было забавно наблюдать.&quot;</em><br>
        <br>
<br>
        Подробнее об истории песни и ее переработках см.: С. Неклюдов <a href="moskva/a-vsekirp.php">&quot;Все 
        кирпичики, да кирпичики…&quot;</a> (2005), Владимир Бахтин <a href="piter/a-kirpitchiki.php">&quot;Кирпичики&quot;</a> 
        (Нева. 1997, №10), Михаил Лурье &quot;<a href="piter/a-rastrat.php">Песни о растратчиках в уличной сатире эпохи НЭПа</a> (Антропологический форум. 2013. №18).<br>
        <br>
        <br>
        Окрыленные успехом, Кручинин и Герман создали еще несколько аналогичных 
        песен (<a href="../drugije/manposelok.htm">&quot;Манькин поселок&quot;</a>, 
        <a href="../drugije/chahta3.htm">&quot;Шахта № 3&quot;</a>). Официальной 
        поддержки жанр не получил, Ассоциация пролетарских музыкантов разразилась 
        очередной критикой, но песни были популярны повсюду. &quot;Песня о кирпичном заводе&quot; 
        и &quot;Шахта №3&quot; были одними из первых в репертуаре Клавдии Шульженко, 
        тогда только начинавшей свою эстрадную карьеру в Харькове. &quot;Кирпичики&quot; 
        вызвали множество фольклорных переработок.<br>
        <br>
        Вместе с тем, песни &quot;нового быта&quot; были привязаны к эпохе и ушли вместе с ней, тогда 
        как &quot;вневременные&quot; экзотические песенки: <a href="vkejptaunskom.php">&quot;В 
        Кейптаунском порту&quot;</a>, <a href="vnachugavan.php">&quot;В нашу гавань 
        заходили корабли&quot;</a>, - а также нэпманские <a href="bubliki.php">&quot;Бублики&quot;</a>, 
        <a href="sodesskogo.php">&quot;С одесского кичмана&quot;</a> и прочие 
         воскресают, как только общество начинает 
        дышать более свободно.<br>
        <br>
        <br>
       <span class='bold'>Переработки &quot;Кирпичиков&quot; и песни на их мотив: </span><br>
        <br>
        <a href="byltorgtrest.php">Был торговый трест показательный</a> (1930-32)<br>
        <a href="gdetovgor.php">Где-то в городе, на окраине...</a> (1924-1930)<br>
        <a href="petchka.php">В одном городе близ Саратова</a> (1924-1931) <br>
        <a href="../ww2/folk/vodnomgorode.htm">В одном городе жила парочка</a> 
        (1943-45)<br>
        <a href="gubkibant.php">Губки бантиком</a> (конец 1920-х)<br>
        <a href="naukraine.php">Девчонка</a> (На Украине, где-то в городе...)<br>
        <a href="dnizadniami.php">Дни за днями шли, и навар гудел</a> (1930-32)<br>
                <a href="ispravdkirpitch.php">Исправдомовские &quot;кирпичики&quot;</a> 
        (1926)<br>
        <a href="kakv1sele.php">Как в одном селе, поздно осенью</a><br>
        <a href="kaknakladb.php">Как на кладбище Митрофановском</a> (1925)<br>
        <a href="ludidobr.php">Люди добрые, посочувствуйте</a><br>
        <a href="marianochka.php">Марианочка</a><br>
        <a href="nasinajsk.php">На Синайском на полуострове</a> (1967)<br>
        <a href="ojdavydev.php">Ой да вы, девочки</a><br>
        <a href="../stud/ppizona.htm">Песня пижона</a> (фольклор МИФИ, 1961)<br>
        <a href="proletarotchka.php">Пролетарочка</a> (На заводе том была парочка..., 
        1920-е)<br>
        <a href="prolet-bazar.php">Пролетарочка</a> (На базаре их была парочка...)<br>
        <a href="chanhaj.php">Шанхай</a> (1950-е ?)<br>
        <br>
        <br>
        <br>
       <span class='bold'>Из вступительной статьи к сб.: Запрещенные песни. Песенник / 
        Сост. А.И. Железный, Л.П. Шемета, А.Т. Шершунов. 2-е изд. М.: Современная 
        музыка, 2004: </span><br>
        <br>
       Как бы мы сегодня не относились к событиям тех лет, все же должны 
        признать, что так называемая «цыганщина» и экзотические поделки о далеких, 
        знойных странах и бравых «мичманах Джонсах» вошли в противоречие с реально 
        изменившимся бытом и духом новой эпохи. Требовался новый репертуар. Первыми 
        это почувствовали композитор Валентин Кручинин и поэт-песенник Павел Герман 
        — авторы ряда популярнейших тогда романсов. Однажды на спектакле «Лес», 
        поставленном В. Мейерхольдом, прислушиваясь к музыкальному оформлению, 
        В. Кручинин услышал мелодию вальса С. Бейлейзона «Две собачки». Мелодия 
        настолько его увлекла, что он, изменив в ней некоторые интонации и сместив 
        акценты, предложил своему другу поэту Павлу Герману написать песню на 
        тему советской действительности. Так появилась первая советская песня, 
        получившая название «Кирпичный завод». Впервые она была исполнена в одном 
        из спектаклей популярного в Москве театра «Павлиний хвост». Песня имела 
        ошеломляющий успех, ее запели буквально повсюду, а режиссеры Л. Оболенский 
        и М. Доллер даже сняли полнометражный кинофильм на тему этой песни с великой 
        М. Блюмменталь-Тамариной в главной роли. <br>
        <br>
        Случай с песней «Кирпичики» (под таким названием мы знаем ее сегодня) 
        ясно показал, насколько велика была потребность в песнях «нового быта». 
        Нужны были песни, отражающие злободневную реальную повседневную действительность, 
        а не переживания японской гейшы, брошенной бессердечным штурманом английской 
        канонерки Биллом. Поэтому, несмотря на яростное сопротивление РАПМовцев*, 
        посчитавших песню пошлой и мещанской и обрушивших на «Кирпичики» всю мощь 
        своего якобы «пролетарского» гнева, многие композиторы и поэты энергично 
        взялись за разработку новой темы. И вскоре одна за другой стали появляться 
        песни, в различных вариантах повторявшие идею «Кирпичиков» — о том, как 
        простой парень (или девушка) из самых низов, благодаря социально-экономическим 
        преобразованиям в стране, начали жить по-новому: <br>
        <br>
        Муж теперь глава в Совете, <br>
        Электричество завел, <br>
        Петя с Машей, наши дети, <br>
        Записались в Комсомол. <br>
        <br>
        <em>* РАПМ - </em>Российская ассоциация пролетарских музыкантов, созданная 
        &quot;для борьбы с буржуазной музыкой&quot;<br>
        <br>
        <br>
        <span class='bold'>Из книги Глеба Скороходова &quot;Тайны граммофона: Все неизвестное 
        о пластинках и звездах грамзаписи&quot;. М.: Эксмо; Алгоритм, 
        2004. С. 259-264:</span><br>
        <br>
        <img src="../drugije/skoroh1.jpg"><br>
        <br>
       Сохранился любопытный, полагаю, уникальный экземпляр пластинки, 
        вышедшей в 1925 году… Записан на этом «тяни-толкае» народный хор под управлением 
        Федора Алехина. С одной стороны — «Пошла Маша за водицей», с другой — 
        русская песня «Кирпичики». Музпред охотно писал хоры. Алехинский коллектив, 
        судя по дошедшим до нас дискам, исполнял не столько народные песни, сколько 
        современный репертуар: большую хоровую фантазию «Смычка города с деревней», 
        революционные песни (так на этикетках) «Даешь мотор» и «Лишь ты рабочий 
        и крестьянин», комсомольские — «Проводы» и «Дуня». «Кирпичики» в этом 
        длинном ряду — единственное произведение, означенное как «русская песня», 
        то есть народная. Судьба ее весьма примечательна. <br>
        <br>
        Пожалуй, другого такого фаворита у Музпреда не было. Запись «Кирпичиков» 
        появилась на пластинках с той же оперативностью, что и фрагменты из «Баядеры» 
        — на следующий день после премьеры. Но одним исполнителем дело не ограничилось. 
        Через несколько месяцев Музпред повторяет запись — на этот раз «Кирпичики» 
        представляет одна из популярных исполнительниц цыганского жанра Нина Дулькевич.* 
        В каталогах 20-х годов значилось более десятка ее старых и новых матриц. 
        И если в 1922 году начинающий сатирик В. Лебедев (будущий Лебедев-Кумач) 
        напечатал в «Жизни искусства» эпиграмму на Нину Васильевну: <br>
        <br>
        Поет со сцены <br>
        И в граммофоне, <br>
        Без перемены, <br>
        Все в том же тоне! <br>
        <br>
        то теперь «Кирпичики» внесли в репертуар певицы новый тон. <br>
        <br>
        Мало того, Музпред выпускает инструментальный вариант фаворита, записанный 
        известным трио баянистов театра Мейерхольда, со сцены которого «Кирпичики» 
        прозвучали в современном «Лесе» Островского, как своеобразное знамение 
        дня нынешнего. <br>
        <br>
        «Песню о кирпичном заводе» («Кирпичики») написали в 1924 году поэт Павел 
        Герман и композитор Валентин Кручинин (последний использовал мелодию вальса 
        С. Бейдлинзона «Две собачки» из цикла оркестровых пьес «Цирковые впечатления»). 
        Народной она стала благодаря своему бурному, взрывному успеху. Повторилась 
        история со шлягером 1911 года «Маруся отравилась» сочинения Я. Ф. Пригожего. 
        Записанная сразу же несколькими фирмами, «Маруся» уже через год потеряла 
        авторство, и пластиночные этикетки называли ее народной. «Русская народная 
        песня» — такой подзаголовок стоял и на тексте Пригожего, прилагаемом к 
        каждому диску «Сирены-рекорд». В двадцатые годы это «лучшее украшение 
        сезона» продолжало печататься в старой записи С. П. Садовникова. <br>
        <br>
        Можно по-разному относиться к такого рода сочинениям. С. Я. Маршак, поэтический 
        вкус которого вне сомнений, считал, что «Маруся» — «баллада с законченным 
        сюжетом, продукт большой культуры». Члены Ассоциации пролетарских музыкантов 
        объявляли подобные баллады мещанскими и низкопробными и объясняли их успех 
        у слушателей (отрицать его было невозможно) пословицей «На безрыбье и 
        рак рыба». Так, орган АМП журнал «Музыка и Октябрь» в январе 1926 года 
        рассказывал с нескрываемой горестью: «В одну из деревень Курской губернии 
        приехавший из Москвы комсомолец завез модную (к сожалению) песню «Кирпичный 
        завод». Через две недели эту песню пели все окрестные деревни. Этот факт 
        показывает, как велика тяга в деревне к революционной песне и как низко 
        качество песни, которую она получает». Не вступая в споры о качестве «Кирпичиков», 
        отметим два обстоятельства, на наш взгляд, предрешивших ее успех: песня 
        эта точно соответствовала канонам городского романса и баллады — с последовательным, 
        подробным изложением сюжета, с мелодраматическими переплетениями и переживаниями 
        и т.д. В ней — гармония формы и содержания. Это во-первых. И во-вторых, 
        «Кирпичный завод» оказался первой бытовой песней нашего времени, и повествовала 
        она не о предприятии, а о людях с легко узнаваемыми заботами и чувствованиями. 
        От своих прародителей она отличалась одним. И «Маруся», и «Раскинулось 
        море», и другие, подобные им, заканчивались обычно трагически — финал, 
        вызывающий слезы сочувствия и сострадания, стал здесь обязательным. «Кирпичики» 
        имели выход оптимистический — герои обретали счастье и находили свое место 
        в новом обществе. Думается, и это сказалось на популярности баллады. <br>
        <br>
        Как точный признак этой популярности — появление «ответов», «продолжений», 
        пародий. И уж совсем в духе нашей истории — фильм, поставленный «по мотивам» 
        шлягера, прозвучавшего из граммофона. (Вспомним дореволюционные картины 
        «У 4 камина», «Бал господен», «Так безумно, так страстно хотелось ей счастья» 
        и, конечно, «Марусю» которая отравилась.) Лента «Кирпичики» вышла на экраны 
        в декабре 1925 года, на пике успеха музпредовских дисков. В главных ролях 
        — звезда «великого немого» Петр Бакшеев и молодая актриса вахтанговской 
        студии Варвара Попова (в фильме ее героиню назвали Марусею — дань традиции?). 
        В качестве рекламы с эстрады, по радио, перед входом в кинотеатры распевались 
        куплеты на мотив той же баллады: <br>
        <br>
        На окраине где-то города, <br>
        Где всегда непролазная грязь, <br>
        Про кирпичики фильма новая <br>
        В «Межрабпроме-Руси» родилась. <br>
        В ней, как в песенке, вы увидите, <br>
        Как влюбился в Марусю Семен, <br>
        И Поповою и Бакшеевым <br>
        В ней наш подлинный быт отражен! <br>
        <br>
        «Фильма новая» крутилась в кинотеатре «Ша нуар», а неподалеку на Тверской 
        Музпред торговал одноименной пластинкой — оперативность похвальная, но, 
        к сожалению, не ставшая типичной. <br>
        <br>
        <span class='i'>* Запись Нины Дулькевич - фирма &quot;Музпред&quot;, 327, 1926 г.</span><br>
        <br>
        <br>
        <br>
        Встречается и другие редакции, публикуемые как авторская, например:<br>
        <span class='bold'><br>
        Песня о кирпичном заводе <br>
        (Кирпичики)</span><br>
        <br>
        Музыка Валентина Кручинина<br>
        Слова Павла Германа<br>
        <br>
        На окраине где-то города<br>
        Я в убогой семье родилась, <br>
        Горе мыкая, лет пятнадцати <br>
        На кирпичный завод нанялась. <br>
        <br>
        Было трудно мне время первое, <br>
        Но зато проработавши год, <br>
        За веселый гул, за кирпичики <br>
        Полюбила я этот завод.<br>
        <br>
        На заводе том Сеньку встретила... <br>
        Лишь, бывало, заслышу гудок,<br>
        Руки вымою и бегу к нему <br>
        В мастерскую, набросив платок.<br>
        <br>
        Кажду ноченьку мы встречалися, <br>
        Где кирпич образует проход... <br>
        Вот за Сеньку-то, за кирпичики <br>
        И люблю-то я этот завод.<br>
        <br>
        Но, как водится, безработица <br>
        По заводу ударила вдруг.<br>
        Сенька вылетел, а за ним и я <br>
        И еще сто друзей и подруг.<br>
        <br>
        Тут война пошла буржуазная, <br>
        Огрубел, обозлился народ.<br>
        И по винтику, по кирпичику <br>
        Растаскал опустевший завод.<br>
        <br>
        После вольного счастья Смольного <br>
        Развернулась рабочая грудь.<br>
        Порешили мы вместе с Сенькою <br>
        На знакомый завод заглянуть.<br>
        <br>
        Там нашла я вновь счастье старое,<br>
        На ремонт поистративши год, <br>
        По советскому, по кирпичику <br>
        Возродили мы с Сенькой завод.<br>
        <br>
        Запыхтел завод, загудел гудок, <br>
        Как бывало по-прежнему, он,<br>
        Стал директором-управляющим <br>
        На заводе товарищ Семен.<br>
        <br>
        ...Так любовь мою и семью мою<br>
        Укрепила от всяких невзгод<br>
        Я фундаментом из кирпичика,<br>
        Что прессует советский завод.<br>
        <br>
        1924<br>
        <br>
        <span class='i'>Русские советские песни (1917-1977) / Сост. Н. Крюков и Я. Шведов. 
        М.: Худож. лит., 1977.</span><br>
        <br>
        <br>
        <span class='bold'>ВАРИАНТЫ (5)<br>
        <br>
        1. Кирпичики</span><br>
        <br>
        На окраине где-то города. <br>
        Я в рабочей семье родилась, <br>
        Горе мыкая, лет пятнадцати <br>
        На кирпичный завод нанялась. <br>
        <br>
        Было трудно мне время первое, <br>
        Но зато, проработавши год, <br>
        За веселый гул, за кирпичики <br>
        Полюбила я этот завод. <br>
        <br>
        На заводе том Сеньку встретила... <br>
        Лишь, бывало, заслышу гудок — <br>
        Руки вымою и бегу к нему <br>
        В мастерскую, накинув платок.<br>
        <br>
        Кажду ноченьку мы встречалися, <br>
        Где кирпич образует проход... <br>
        Вот за Сеньку-то, за кирпичики <br>
        Полюбила я этот завод. <br>
        <br>
        Но, как водится, безработица <br>
        По заводу ударила вдруг: <br>
        Сенька вылетел, а за ним и я <br>
        И еще двести семьдесят штук. <br>
        <br>
        Тут война пошла буржуазная, <br>
        Огрубел, обозлился народ, <br>
        И по винтику, по кирпичику <br>
        Растащили кирпичный завод... <br>
        <br>
        После вольного счастья Смольного <br>
        Развернулась рабочая грудь, <br>
        Порешили, мы вместе с Сенькою <br>
        На знакомый завод заглянуть. <br>
        <br>
        Там нашла я вновь счастье старое: <br>
        На ремонт поистративши год, <br>
        По советскому по кирпичику <br>
        Возродили мы с Сенькой завод... <br>
        <br>
        Запыхтел завод, загудел гудок, <br>
        Как бывало, по-прежнему он. <br>
        Стал директором, управляющим <br>
        На заводе товарищ Семен... <br>
        <br>
        Так любовь моя и семья моя <br>
        Укрепилась от всяких невзгод. <br>
        За веселый гул, за кирпичики <br>
        Полюбила я этот завод. <br>
        <br>
        <span class='i'>Песни и частушки города и деревни / Сост. А.С. Арнольдов. Тверь, 1927.
        С. 51—52. Приводится по изд.: Русский советский фольклор. Антология 
        / Сост. и примеч. Л.В. Домановского, Н.В. Новикова, Г.Г. Шаповаловой. 
        Под ред. Н.В. Новикова и Б.Н. Путилова. Л., 1967. № 56.</span><br>
        <br>
        <br>
        <span class='bold'>2. Кирпичики</span><br>
        <br>
        На окраине, где-то в городе, <br>
        Я в рабочей семье родилась, <br>
        Лет шестнадцати, горе мыкая, <br>
        На кирпичный завод нанялась.<br>
        <br>
        Было трудно мне время первое, <br>
        Но потом, проработавши год, <br>
        За веселый гул, за кирпичики <br>
        Полюбила я этот завод.<br>
        <br>
        На заводе том Сеньку встретила. <br>
        И с тех пор, как заслышу гудок, <br>
        Руки вымою и бегу к нему <br>
        В мастерскую, накинув платок.<br>
        <br>
        Но, как водится, безработица <br>
        По заводу ударила вдруг. <br>
        Сенька вылетел, а за ним и я, <br>
        И еще двести семьдесят душ.<br>
        <br>
        Тут война пошла буржуазная, <br>
        Озверел, обозлился народ, <br>
        И по винтику, по кирпичику <br>
        Разобрали весь этот завод.<br>
        <br>
        После вольного счастья Смольного <br>
        Развернулась рабочая грудь.<br>
        И решили мы вместе с Сенькою <br>
        На кирпичный завод заглянуть.<br>
        <br>
        Там нашла я вновь счастье старое, <br>
        На ремонт поистративши год, <br>
        И по камешку, по кирпичику <br>
        Собирали мы этот завод... <br>
        <br>
        <em>В нашу гавань заходили корабли. Пермь: Книга, 1996.</em><br>
        <br>
        <br>
       <span class='bold'>3. Кирпичики<br>
</span><br>
        На окраине возле города<br>
        Я в рабочей семье родилась,<br>
        Горемычная, лет семнадцати,<br>
        На кирпичный завод нанялась.<br>
        <br>
        Отец с матерью жили весело,<br>
        Но изменчива злая судьба,<br>
        На заводе том Сеньку встретила,<br>
        Где кирпичная в небо труба.<br>
        <br>
        На заводе том Сеньку встретила -<br>
        Развеселым он мальчиком был,<br>
        И сама тогда не заметила,<br>
        Как он тоже меня полюбил.<br>
        <br>
        Но, как водится, безработица<br>
        Налетела, проклятая, вдруг.<br>
        Сенька вылетел, а за ним и я<br>
        И еще 270 штук.<br>
        <br>
        Началась война буржуазная,<br>
        Озлобился рабочий народ.<br>
        И по винтикам, по кирпичикам<br>
        Растащили кирпичный завод.<br>
        <br>
        Сенька кровь свою проливал в бою -<br>
        За Россию он жизню отдал,<br>
        И несчастную всю судьбу мою<br>
        Он, как жженый кирпич, поломал...<br>
        <br>
        <span class='i'>Блатная песня: Сборник. М.: ЭКСМО-Пресс, 2002. Этот же вариант 
        ранее опубликован: <a href="piter/a-kirpitchiki.php">В. Бахтин. &quot;Кирпичики&quot;</a> 
        // Нева. 1997. №10. С. 226-227.</span><br>
        <br>
        <br>
        Одна из первых переработок &quot;Кирпичиков&quot;. Финал сменился на грустный 
        в традиции жестокого романса.<br>
        <br>
        Близкий вариант:<br>
        <br>
        <span class='bold'>На окраине, где-то в городе</span><br>
        <br>
        На окраине, где-то в городе, <br>
        Я в рабочей семье родилась. <br>
        Горемычная, лет с семнадцати, <br>
        На кирпичный завод нанялась. <br>
        <br>
        Отец с матерью жили весело, <br>
        Но изменчива, злая судьба. <br>
        На заводе том Сеньку встретила, <br>
        Где кирпичная в небо труба. <br>
        <br>
        На заводе том Сеньку встретила, <br>
        Развеселым он мальчиком был. <br>
        И сама тогда не заметила, <br>
        Что он тоже меня полюбил. <br>
        <br>
        Я ждала его с нетерпением <br>
        И как только заслышу гудок,<br>
        Руки вымою и бегу к нему<br>
        В мастерскую, накинув платок. <br>
        <br>
        И как водится, безработица<br>
        Налетела проклятая вдруг.<br>
        Сеньку вымели и меня за ним <br>
        И еще двесте семьдесят душ. <br>
        <br>
        Началась война буржуазная, <br>
        Раззорился рабочий народ. <br>
        И по винтику, по кирпичику, <br>
        Растащили кирпичный завод. <br>
        <br>
        Сенька кровь свою проливал в бою, <br>
        За Россию он жизнью отдал. <br>
        И, несчастную жизнь-судьбу мою,<br>
        Он как жалкий кирпич поломал.<br>
        <br>
        <span class='i'>Песни узников / Сост. Владимир Пентюхов. Красноярск: Офсет, 1995. </span><br>
        <br>
        <br>
       <span class='bold'>4. Ох, кирпичики </span><br>
        <br>
        На окраине где-то в городе <br>
        Я в бедной семье родилась, <br>
        И девчонкою лет пятнадцати <br>
        На кирпичный завод нанялась. <br>
        <br>
        Было трудно мне время первое, <br>
        Но изменчива злая судьба. <br>
        И однажды мне счастье выпало, <br>
        Где кирпичная в небо труба. <br>
        <br>
        На заводе том Сеню встретила, <br>
        Он на тачке возил кирпичи. <br>
        Ох, кирпичики вы, кирпичики, <br>
        Полюбила его от души. <br>
        <br>
        Кирпичи возил и со мной шутил, <br>
        Развеселым он мальчиком был. <br>
        И сама тогда не заметила, <br>
        Как он тоже меня полюбил. <br>
        <br>
        Каждый раз мы там с ним встречалися, <br>
        Где кирпич образует проход. <br>
        Вот за эти-то за кирпичики <br>
        Полюбила я этот завод. <br>
        <br>
        А потом война началася. <br>
        Сеню взяли туда моего. <br>
        Ох, кирпичики вы, кирпичики, <br>
        Тяжко было мне без него. <br>
        <br>
        Сеня кровь свою проливал в боях, <br>
        За Россию он жизнь отдал. <br>
        И судьбу мою разнесчастную, <br>
        Как нежженый кирпич, поломал. <br>
        <br>
        На заводе том довелось узнать <br>
        Безотрадное бабье житье. <br>
        Ох, кирпичики вы, кирпичики, <br>
        Только вы знали горе мое. <br>
        <br>
        Много лет война продолжалася.<br>
        Огрубел, обозлился народ,<br>
        И по винтику, по кирпичику<br>
        Растащил он кирпичный завод.<br>
    <br>
        <span class='i'>Песни нашего двора / Авт.-сост. Н.В. Белов. Минск: Современный литератор, 
        2003. (Золотая коллекция). </span><br>
        <br>
        <br>
		<span class='bold'>5. На окраине, возле города...</span><br>
        <br>
На окраине, возле города<br>
Я в рабочей семье родилась. <br>
Лет шестнадцати, горе мыкая, <br>
На кирпичный завод нанялась. <br>
<br>
Было трудно мне время первое, <br>
Но потом, проработавши год, <br>
За веселый гул, за кирпичики <br>
Полюбила я этот завод.<br>
<br>
Отец с матерью жили весело, <br>
Но изменчива, злая судьба. <br>
На заводе том Сеньку встретила, <br>
Где кирпичная в небо труба. <br>
<br>
На заводе том Сеньку встретила.<br>
И с тех пор, как заслышу гудок,<br>
Руки вымою и бегу к нему<br>
В мастерскую, накинув платок. <br>
<br>
Миловалась с ним, я как водится, <br>
Развеселым он мальчиком был. <br>
И сама того не заметила, <br>
Как он тоже меня полюбил. <br>
<br>

Но была тогда безработица.<br>
По заводу ударила вдруг.<br>
Сенька вылетел, а за ним и я <br>
И еще двести семьдесят душ. <br>
<br>
Тут война пошла буржуазная.<br>
Озверел, обозлился народ. <br>
И по камушкам, по кирпичикам<br>
Растащили кирпичный завод. <br>
<br>
Сенька кровь свою проливал в бою, <br>
За Россию он жизнь отдал<br>
И несчастную всю судьбу мою<br>
Он, как жженый кирпич, поломал...<br>
		<br>
		<span class='i'>Черный ворон. Песни дворов и улиц. Кн. 2 / Сост. Б. Хмельницкий и Ю. Яесс, ред. В. Кавторин, СПб.: Пенаты, 1996. С. 268-269.</span><br>
	
			<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>
