<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сл. Б. Емельянова - Море Белое - водная ширь</title>
<meta name="Description" content="Текст показательно-оптимистической песни Соловецких лагерей">
<meta name="Keywords" content="Борис Емельянов, Соловки, Секирная гора, Бокий"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">	<div align="justify"> <a href="Dvor.php"><img src="dvor.png" width="146" height="64" border="0"></a><br>
	<br>
	<span class="text">#Ан3м, #Х5-6жм<br>
	<br>
	<span class="header"><strong>МОРЕ 
  БЕЛОЕ - ВОДНАЯ ШИРЬ</strong><br></span>
  <br>
  Борис Емельянов<br>
  <br>
 Море Белое — водная ширь,<br>
	  Соловецкий былой монастырь.<br>
	  И со всех концов русской земли<br>
	  Нас любовно сюда привезли.<br>
  <br>
  <em>Припев:</em><br>
  <br>
  Всех, кто наградил нас Соловками, <br>
  Просим, приезжайте сюда сами, <br>
  Посидите здесь годочков три иль пять — <br>
  Будете с восторгом вспоминать.<br>
  <br>Соблюдая кодекс трудовой, <br>
	  Охраняет нас милый конвой.<br>
	  А зимой стерегут от беды<br>
	  Целых полгода крепкие льды.<br>
  <br>Хороши по весне комары, <br>
	  Чуден вид от Секирной горы.<br>
	  И от разных ударных работ<br>
	  Здоровеет веселый народ.<br>
  <br>Привезли нам надежд полный куль<br>
	  Бокий, Фельдман, Филиппов и Вуль.<br>
	  А назад повезет Катанян<br>
	  Только грустный напев соловчан.<br>
  <br>Так живем мы, не зная тоски, <br>
	  Благовонной покушав трески.<br>
	  И, вернувшись в родительский дом, <br>
	  С умилением тихо споем.<br>
  <br>
	<em>Журнал &quot;Соловецкие острова&quot;, 
	  Соловки, 1926.</em><br>
<br>
  <br>	
  Песня Соловецких лагерей. В тексте упомянуты фамилии высшего начальства ГУЛАГа (Бокий, Фельдман и т.д.). Имя <em>&quot;Глеб Бокий&quot;</em> носил также пароход, 
  связывавший Соловецкие лагеря с материком (бывший пароход &quot;Соловецкий&quot;, 
  ранее перевозивший паломников). <br>
  <br>
Академик Дмитрий Лихачев, вспоминая о неофициальном гимне Соловецких лагерей &quot;Соловецкие огоньки&quot;, приводит припев и один из куплетов выше приведенной песни вместе с другими, которые в сборнике &quot;Песни узников&quot; (Сост. Владимир Пентюхов. Красноярск, 1995) включены в песню  <a href="sologonki.php">&quot;Занесет нас зимою метель&quot;</a>, также с указанием на авторство Бориса Емельянова - поэта из московской золотой молодежи эпохи НЭПа, до отправки на Соловки выступавшего в кабаре с экспромтами. <br>
  <br>
   Емельянову в сборнике &quot;Песни узников&quot; приписываются также песня <a href="vtomkraju.php">&quot;Секирная гора</a>&quot; и более поздние песни -  <a href="nepetchalsia.php">&quot;Не печалься, любимая&quot;</a> об этапе в Колымские лагеря, и возникшая не ранее середины 1930-х гг. <a href="bryzgi.php">"Брызги шампанского"</a>.<br>
  <br>
  Журнал &quot;Соловецкие острова&quot; (первоначальное название - &quot;СЛОН&quot;) выпускался в 1924-1926 и 1929-1930 гг.  силами заключенных, он свободно распространялся 
  в СССР в розницу и по подписке. <br>
  <br>
  <br>
  <span class='bold'>Соловецкие лагеря особого назначения</span> (СЛОН) основаны весной 
  1923 г. на Соловецких островах в строениях бывшего монастыря, переданных в 1922 
  г. ГПУ. До 1929 г. были единственными концлагерями в СССР. Осенью 1931 г. их заключенные 
  составили первый десант строителей Беломорканала. В 1936 г. переименованы 
  в СТОН (Соловецкая тюрьма особого назначения). В 1939 г. упразднены. <br>
  <br>
  <span class='bold'>Песни о Соловках:</span><br>
  <br>
  <a href="bania2.php">Баня №2</a><br>
  <a href="vtomkraju.php">В том краю стоит Секир-гора</a> <span class='i'>(сл. Б. Емельянова ?)</span><br>
  <a href="sologonki.php">Занесет нас зимою метель</a><br>
  <a href="morebel.php">Море Белое - водная ширь</a> <span class='i'>(сл. Б. Емельянова)</span><br>
  <a href="narodsolovki.php">Народовольческий гимн</a> (соловецкий вариант)<br>
  <a href="nasposadiat.php">Нас посадят в холодны вагоны</a><br>
  <a href="solovkinabel.php">Соловки на Белом море</a><br>
  <a href="solovkiotkryl.php">Соловки открыл монах Савватий...</a> <span class='i'>(Б. Глубоковский)</span><br>
  <a href="vtrumahtesn.php">Трюм наш тесный и глубокий</a><br>
  <a href="tiazsdavili.php">Тяжело сдавили своды</a> <span class='i'>(М. Флоровский)</span><br>
  <br>
  <br>
  <strong>Из воспоминаний академика Дмитрия Лихачева (<a href="http://www.sakharov-center.ru/asfcd/auth/?t=book&amp;num=325" target="_blank">Лихачев Д. С. Воспоминания. СПб.: Logos, 1995</a>), глава &quot;Солтеатр&quot;:</strong><br>
  <br>
Было на Соловках и другое «чекистское чудо»: Соловецкий театр (Солтеатр), созданный для «туфты» — изображать культурно-воспитательную работу, но ставший немаловажной реальностью соловецкой интеллектуальной жизни. Наряду с «живгазетой», концертными номерами» самого низкого пошиба, там шла и интересная творческая работа.<br>
<br>
В годы моего пребывания на Соловках душой Солтеатра, как и журнала «Соловки», был Борис Глубоковский — актер Камерного театра Таирова, сын известного в свое время богослова и историка церкви Николая Никаноровича Глубоковского, переписка которого с В. В. Розановым не так давно опубликована.<br>
<br>
Бориса Николаевича Глубоковского я хорошо знал, но не как близкого знакомого, а как чрезвычайно видную и много сделавшую для лагерной интеллигенции личность. Его, по существу, знали все. Жаль, что не сохранилось его фотографии. Это был высокого роста человек, стройный, красивый, живой, с хорошими манерами. Одет он был по соловецкой моде немногих людей, которым был доступен Помоф (пошивочная мастерская, одевавшая жен немногих вольнонаемных и наиболее блатных из заключенных): черное полупальто с кушаком, черные галифе, высокие сапоги, кепка чуть набекрень.<br>
<br>
Он был разносторонне одарен. Ему приписывалось участие в богемном окружении Есенина. Обвинялся за участие в каком-то заговоре «Белого центра». Обвиняться он, конечно, мог, но вряд ли бы он стал рисковать по свойствам своей несколько эгоистической натуры.<br>
<br>
Солтеатр был главным «показушным» предприятием на Соловках. Театром хвастались перед различными комиссиями, перед приезжавшим из Москвы начальством, перед Горьким, побывавшем на Соловках весной 1929 г.<br>
<br>
Вот некоторые постановки в Солтеатре: «Дети Ванюшина», «Блоха» Е. Замятина, «Маскарад» М. Лермонтова. Полный репертуар Солтеатра можно восстановить по ж. «Соловецкие острова» и газете «Новые Соловки», а также по маленькой газетке «Соловецкий листок», издававшейся тогда, когда Управление СЛОН в 1930 г. переехало в Кемь, а вместе с Управлением переехал туда же и Глубоковский.<br>
<br>
Он написал много статей и одну книгу — «49», изданную Соловецким обществом краеведения году в 1926-м или 1927-м — об уголовниках, попавших в лагерь по статье 49 уголовного кодекса о «социально опасных».<br>
<br>
Чрезвычайной популярностью пользовалась на Соловках его постановка «Соловецкое обозрение». Постановка остро иронизировала над соловецкими порядками, бытом и даже начальством. Однажды, когда Одна из «разгрузочных комиссий» в подпитии смотрела в театре «Соловецкое обозрение», в переполненном заключенными зале, Б. Глубоковский (тоже, очевидно, хлебнувший), который вел представление, выкрикнул со сцены: «Пойте так, чтобы этим сволочам (и он указал рукой на комиссию) тошно было». А обозрение состояло не только из комических номеров, но и тоскливо-лирических, заставлявших многих плакать. Стихи писал сам Глубоковский (что мог, я записал), а мотивы он подбирал главным образом из оперетт. Но все ж таки один мотив сочинил, говорят, сам: к его песне «Огоньки», которую в начале 30-х гг. пела вся Россия. Заканчивалась эта песнь следующими словами:<br>
<br>
От морозных метелей и вьюг<br>
Мы, как чайки, умчимся на юг,<br>
И мелькнут вдалеке огоньки — Соловки, Соловки, Соловки.<br>
<br>
Припев был такой:<br>
<br>
Обещали подарков нам куль<br>
Бокий, Фельдман, Васильев и Вуль.<br>
Но в Москву увозил Катанян<br>
Лишь унылый напев соловчан:<br>
<br>
Всех, кто наградил нас Соловками,<br>
Просим, приезжайте сюда сами.<br>
Посидите здесь годочков три иль пять —<br>
Будете с восторгом вспоминать.<br>
<br>
Среди куплетов был и такой, обрисовывавший представления о будущем заключенных:<br>
<br>
И когда-нибудь вьюжной зимой<br>
Мы сберемся веселой толпой,<br>
И начнут вспоминать старики<br>
Соловки, Соловки, Соловки!<br>
<br>
Наивные мечты заключенных двадцатых годов…<br>
<br>
В Солтеатре были и другие постановки. Я помню «Маскарад» Лермонтова. Арбенина играл Калугин — артист Александрийского театра в Петрограде. Дублировал Калугина Иван Яковлевич Комиссаров, — король всех урок Соловецкого архипелага. В прошлом бандит, ходивший «на дело» во главе банды с собственным пулеметом, грабивший подпольные валютные биржи, ученик и сподвижник знаменитого Леньки Пантелеева. А Арбенин у него был настоящим барином...<br>
<br>
Что еще шло в Солтеатре, не помню. Были и киносеансы. Помню фильм по сценарию Виктора Шкловского, где двигались какие-то броневики через Троицкий мост в Петрограде. Ветер нес бумаги, мусор. Были и какие-то концерты, на которых актеры из урок ловко отбивали чечетку, показывали акробатические номера (особенным успехом пользовалась пара — Савченко и Энгельфельд). Оркестром дирижировал Вальгардт — близорукий дирижер из немцев, впоследствии дирижировавший оркестром в Одессе и еще где-то (сидел он по делу кружка А. А. Мейера). Была актриса, истерическим голосом читавшая «Двенадцать» Блока. Была хорошенькая певица Перевезенцева, певшая романсы на слова Есенина (помню — «Никогда я не был на Босфоре...») и нещадно изменявшая мужу, работавшему в Кремле и пытавшемуся из ревности покончить с собой в одной из рот. В фойе театра читались лекции по истории музыки профессором-армянином из Тифлиса В. Анановым, по психологии А. П. Суховым и еще кем-то и о чем-то.<br>
<br>
У меня сохранилась афиша Вечера памяти Н. А. Некрасова в Солтеатре в четверг 12 января 1929 г. Я на нем не был: лежал больной тифом. Открывал вечер докладом Б. М. Лобач-Жученко. Это была заметная личность в лагерной жизни, но я его, к сожалению, совсем не помню. Ощущение чего-то большого и значительного, которое у меня возникает при упоминании его фамилии, может быть, вызвано самой его фамилией — длинной и какой-то важной<sup>1</sup>. Затем следовали доклады Б. Глубоковского, П. И. Иогалевича, П. С. Калинина, Я. Я. Некрасова (Некрасова я встречал на Беломоробалтийском строительстве, но там был другой — один из глав Временного правительства, масон). После антракта следовал концерт, в котором принимали участие чтецы (была и хоровая декламация, — модная в те времена), духовой оркестр, симфонический квинтет, соловецкий хор. Самое интересное, что исполнялись отдельные части оперы «Кобзарь», сочиненной заключенным Кенель. Как и все представления в Солтеатре, начало было поздно — в 9 часов, так как официальный конец работы в лагере был в 8 часов вечера. Программка открывается неплохим портретом Н. А. Некрасова — гравюрой по линолеуму заключенного И. Недрита.<br>
<br>
И все это в разгар тифозной эпидемии и истязаний на общих работах! Воистину «Остров чудес».<br>
<br>
«Все смешалось здесь без цвета и лица» (из соловецкой песни Глубоковского на мотив из «Жрицы огня»).<br>
<br>
Б. Н. Глубоковский по освобождении из Белбалтлага получил удостоверение (как и многие из нас) с красной диагональной полосой. По этому удостоверению его прописали в Москве и приняли назад в Камерный театр. Как я узнал из объявления в газете, умер он в середине 30-х гг. Говорили — от заражения крови. Он стал морфинистом и кололся прямо через брюки...<br>
<br>
Зимой 1929—1930 г., когда свирепствовал «второй тиф», так называемый «азиатский», люди заболевали тысячами, театр был закрыт и зрительный зал обращен в лазарет, где больные лежали вповалку, почти без помощи. Но на сцене за спущенным занавесом читались лекции, хотя из зала доносились стоны и крики. Много лекций по музыке прочел уже упомянутый мной Ананов — бывший сотрудник Театра имени Руставели в Тифлисе и газеты «Заря Востока». Прочел и я что-то о дошекспировском театре (упросили, хотя я и понимал всю нелепость такой лекции в таких условиях, но для КВЧ (Культурно-воспитательной части) моя лекция была нужна «для галочки»). Весной, когда тиф прекратился и из оркестровой ямы стали доставать сваленные туда скамьи и стулья, нашли труп умершего. Он был до того худ, что высох и не очень пропах. Больные расползались в бреду. Под аккомпанемент стонов была еще чья-то лекция о театре масок. А привезенный прямо из поездки за границу корреспондент Гарри Бромберг в широчайших модных тогда брюках — «оксфордах» — и коротеньком пиджаке делился там своими заграничными впечатлениями. Самое место! Мне кажется, что Солтеатр с его занавесом, отделявшим смерть и страдания тифозных больных от попыток сохранить хоть какую-то иллюзию интеллектуальной жизни теми, кто завтра и сам мог оказаться за занавесом, — почти символ нашей лагерной жизни (да и не только лагерной — всей жизни в сталинское время).<br>
<br>
Вокруг и внутри театра шли обычные для театров интриги. Образовывались какие-то группки, сторонники тех или иных актеров и постановщиков. Помню, что в еженедельной газете «Соловецкий листок», ставшей выходить после перевода «Новых Соловков» на материк, я поместил в 1930-м или 1931 г. какую-то похвальную рецензию на одну из постановок Солтеатра. Немедленно на следующей неделе появился ответ мне: «Рецензия по блату», хотя, ей-ей, я писал, как стремлюсь всегда, искренне.<br>
<br>
Жизнь на Соловках в 1929—1931 гг., возможно, покажется читателю «театром абсурда»: богатство интеллектуального общения в условиях лагеря со всеми его атрибутами — чекистами, камерами, карцерами.<br>
<br>
Прежде всего следует упомянуть мужской карцер на Секирной горе («Секирка»), женский карцер на Большом Заяцком острове («Зайчики»), Голгофу на о. Анзере для безнадежно больных и глубоко старых людей (главным образом священников и нищих, собранных с папертей московских церквей).<br>
<br>
Существовали лесоразработки, торфоразработки, обширные лагеря в Савватиеве, Исакове, Филимонове, Муксалме.<br>
<br>
Существовали безымянные лагеря в лесу. В одном из них я был и заболел от ужаса увиденного. Людей пригоняли в лес (обычно в лесу были болота и валуны) и заставляли рыть траншею (хорошо, если были лопаты). Две стороны этих траншей, чуть повыше, служили для сна, вроде нар; центральный проход был глубже и обычно весной заполнялся талой водой. Чтобы лечь в такой траншее спать, надо было переступать через уже лежавших. Крышей служили поваленные елки и еловые ветки. Когда я попал в такую траншею, чтобы спасти из нее детей, в ней «шел дождь»: снег наверху уже таял (был март или апрель 1930 г.), сливался и на земляные лежбища, и в центральную канаву, которая должна была служить проходом.<br>
<br>
Я уже не говорю о «комариках» (наказание, применявшееся летом), о том, как не пускали на ночь и в эти траншеи, если не выполнялся «урок», как работали, какой выполняли «ударный» план. После одного такого посещения лесного лагеря у меня открылись сильнейшие язвенные боли, которые вскоре прошли, так как появилось язвенное кровотечение, перенесенное мною «на ногах».<br>
<br>
В этих-то лесах главным образом и погибали заключенные. В 30-м г. осенью умерли тысячи «басмачей» — изнеженных восточных мужчин в халатах и шелковых башмаках. Умерли интеллигенты, которых мы, жившие в Кремле, не успели перехватить из 13-й и 14-й рот...<br>
<br>
Итак, описав кое-как «богатство» соловецкой топографии, перехожу к рассказу о своих «путешествиях» по этому миру, в которых встречи с людьми — главное.&quot;<br>
<br>
<em><sup>1</sup> О Б. М. Лобач-Жученко (сыне, как считалось, Марко Вовчок) см. воспоминания его сына — Б. Б. Лобач-Жученко «На перекрестках судьбы» // Радуга. 1990. № 1. С. 109—126.</em><br>
<br>
  <br>
  <strong>ВАРИАНТ<br>
  <br>
  Море белое - водная ширь</strong><br>
  <br>
  Борис Емельянов <br>
  <br>
  Море белое - водная ширь,<br>
  Соловецкий было монастырь,<br>
  И со всех концов русской земли <br>
  Нас любовно сюда привезли. <br>
  <br>
  <div style="margin-left:32px">Всех, кто наградил нас Соловками, <br>
      Просим, приезжайте сюда сами. <br>
      Посидите здесь годочков три или пять - <br>
      Будете с восторгом вспоминать. </div>
  <br>
  Соблюдая кодекс трудовой, <br>
  Охраняет нас милый мирный конвой, <br>
  А зимой стерегут от беды <br>
  По полгоду крепкие льды. <br>
  <br>
  <div style="margin-left:32px">Всех, кто наградил нас Соловками, <br>
      Просим, приезжайте сюда сами. <br>
      Посидите здесь годочков три или пять - <br>
      Будете с восторгом вспоминать. </div>
  <br>
  Хороши по весне комары, <br>
  Чуден вид от Секирной горы, <br>
  И от разных ударных работ <br>
  Здоровеет веселый народ. <br>
  <br>
  <div style="margin-left:32px">Всех, кто наградил нас Соловками, <br>
      Просим, приезжайте сюда сами. <br>
      Посидите здесь годочков три или пять - <br>
      Будете с восторгом вспоминать. </div>
  <br>
  Так живем мы, не зная тоски, <br>
  Благовонной покушав трески, <br>
  И, вернувшись в родительский дом, <br>
  С умилением тихо споем: <br>
  <br>
  <div style="margin-left:32px">Всех, кто наградил нас Соловками, <br>
      Просим, приезжайте сюда сами. <br>
      Посидите здесь годочков три или пять - <br>
      Будете с восторгом вспоминать. </div>
  <br>
  <em>Песни узников / Сост. Владимир Пентюхов. Красноярк: Офсет, 1995. (Песни политзеков собраны в основном от самих 
  бывших политзеков в 1991 г. во время экспедиции на борту дизельэлектрохода 
  &quot;Латвия&quot; по Енисею от Красноярска до Норильска, посвященной памяти 
  жертв сталинских лагерей).</em><br>
  <br>
  <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

