<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. Эшпай, В. Карпеко -  Пиковая дама (или Кралечка вразрез, с нотами)</title>
<meta name="Description" content="Варианты текста и ноты карточной песни о проигрыше в «очко»">
<meta name="Keywords" content="Дерибасовская, туз, баландец, шмон, Владимир Карпеко"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">	<div align="justify"> <a href="Dvor.php"><img src="dvor.png" width="146" height="64" border="0"></a> <a href="../rebra/Rebra.php"><img src="../rebra/rebra.png" width="114" height="67" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>ПИКОВАЯ 
  ДАМА</strong> <br></span>
  <br>
  Два туза, а между — <br>
  Дамочка вразрез; (1)<br>
  Я имел надежду, <br>
  А теперь я — без. <br>
  <br>
  <em>Припев: </em><br>
  <br>
  Ах, какая драма — <br>
  П<strong>и</strong>ковая дама, <br>
  Ты мне жизнь испортила навек! <br>
  И теперь я бедный,<br>
  И худой, и бледный, <br>
  Никому не нужный человек. <br>
  <br>
  Мальчики, на девочек <br>
  Не бросайте глаз: <br>
  Всё, что в вас звенело, <br>
  Вытряхнут из вас.<br>
  <br>
  <em>Припев: </em><br>
  <br>
  Ах, какая драма — <br>
  Пиковая дама, <br>
  Ты всю жизнь испортила мою! <br>
  И теперь я, бедный, <br>
  И худой, и бледный, <br>
  Здесь, на Дерибасовской, стою.<br>
  <br>
  Девочки забыли,<br>
  И теперь их нет,<br>
  И монеты были –<br>
  Нет теперь монет.<br>
  <br>
  <em>Припев.</em><br>
  <br>
  Дамочка, взгляните –<br>
  Я у ваших ног!<br>
  Впрочем, разрешите<br>
  Мне ваш кошелёк… (2)<br>
  <br>
  <em>Припев.</em><br>
  <br>
  Пиковая дама,<br>
  В клеточку окно. (3)<br>
  Говорила мама:<br>
  Не ходи в кино!<br>
  <br>
  <em>Припев.</em><br>
  <br>
  Если бы послушал<br>
  Мамочку малец,<br>
  Я б сейчас не кушал<br>
  Этот баланд<strong>е</strong>ц. (4) <br>
  <br>
  <em>Припев.</em><br>
  <br>
  Девочки на воле,<br>
  А я сижу в тюрьме,<br>
  И мечтаю вскоре<br>
  Видеть их во сне.<br>
  <br>
  <em>Припев.</em><br>
  <br>
  Вот промчались годы –<br>
  И последний шмон. (5)<br>
  Выйду на свободу,<br>
  Выжатый лимон.<br>
  <br>
  <em>Припев.<br>
  </em><br>
  Два туза, а между –<br>
  Дамочка вразрез… и т. д.<br>
  <br>
  (1) В ряде вариантов (в том числе у Аркадия Северного) — «Раз гляжу я между 
  кралечке в разрез», т. е. речь идёт о подсматривании женщине в разрез юбки, 
  между ног. Это, конечно, искажённое понимание текста. В авторском варианте имеется 
  в виду ситуация в карточной игре «очко» («двадцать одно»), где выигрывает тот, 
  кто набирает 21 очко или опережает партнёра по очкам, но не перебирает в сумме 
  21. При этом абсолютным выигрышем, помимо 21, считается выпадение двух тузов 
  — «золотое очко». Но часто между тузами проскакивает любая другая карта - так 
  называемая «прокладка», и игрок, разумеется, перебирает, проигрывает. Эта ситуация 
  и описана в куплете, а в качестве «прокладки» выступает пиковая дама — видимо, 
  автор памятует о Пушкине.<br>
  (2) Вариант:<br>
  «Впрочем, извините:<br>
  Где ваш кошелёк?»<br>
  (3) Вариант – «Бар шумит давно», «Бан шумит всю ночь» и проч.<br>
  (4) Баландец – (иронич.) баланда, лагерная похлёбка.<br>
  (5) Шмон – обыск.<br>
  <br>
  Песня чрезвычайно популярна среди так называемых «блатных» бардов. Многие её 
  считают «старой арестантской». Между тем она возникла в начале 60-х годов; начальный 
  вариант принадлежит перу поэта Игоря Шаферана и создавался для приключенческого 
  фильма Одесской киностудии. Очень удачная стилизация. Правда, что касается игры 
  в «очко», упоминаемой в песне, надо заметить: среди «порядочных», «честных воров», 
  «бродяг» она считалась «недостойной». «Истинно воровские» карточные игры — стос, 
  терц, бура, отчасти — рамс.<br>
  <br>
  Приводимый вариант отличается от текста Шаферана, поскольку можно сказать, что 
  песня стала уголовным фольклором и обросла вариациями и дополнительными куплетами. 
  <br>
  <br>
  <em>Жиганец Ф. Блатная лирика. Сборник. Ростов-на-Дону: «Феникс», 
  2001, с. 162-163.</em><br>
 <br>
  <br>
  Песня действительно написана для фильма Евгения Ташкова «Страницы былого», повествующего 
  об одесских марксистах-подпольщиках 1901 года и снятого на Одесской киностудии. Но только не в в начале 1960-х, а в 1957 году, а автором стихов песен фильма, 
  в том числе и этой песни (авторское ее название - &quot;Кралечка вразрез&quot;), 
  был не Игорь Шаферан, а Владимир Карпеко. Автор музыки - Андрей Эшпай. Из фильма 
  песня шагнула в народ.<br>
  <br>
  <br>
  <a name="#1"></a><br>
  Максим Кравчинский <br>
  <br>
  <span class="header"><strong>КАК «КРАЛЕЧКА» СПАСЛА ПОЭТА </strong><br></span>
  <br>
  <em>Максим Кравчинский. Песни, запрещенные в СССР. Нижний Новгород, ДЕКОМ, 
  2008, с. 184-187. Впервые опубликовано в журнале «Шансонье», между 2005 и 2008. 
  Написано на основе воспоминаний Валерия Поволяева. </em><br>
  <br>
  Песня, о которой пойдет речь, едва появившись на свет, тут же «покинула родителей» 
  и ушла «в люди». Лихой мотивчик и злободневный для всех времен текст зазвучал 
  в репертуаре Аркадия Северного и Саши Комара еще в семидесятые, а в недавнем 
  прошлом композицию записали в своих альбомах Владислав Медяник и Леонид Коржов. 
  Настоящий хит, она лишь самую малость проигрывает в популярности «Мурке» или 
  «Лимончикам». Да и то, скорее, из-за своей «молодости». Как ни странно, но знаменитая 
  «Кралечка» вышла из-под пера талантливых авторов всего четыре десятка лет назад, 
  и не во времена Бени Крика, как кому-то может показаться. <br>
  <br>
  В начале шестидесятых годов на Одесской киностудии снимался фильм «Страницы 
  былого». По сюжету в картине должны были прозвучать три песни, сочинением которых 
  занимались известный композитор Андрей Эшпай и поэт Владимир Карпеко. <br>
  <br>
  Две композиции, воспевающие в духе тех времен «комсомольцев-добровольцев», сложились 
  легко, а вот с третьей, которую по сценарию исполнял хулиган Яшка Пятачок, авторам 
  пришлось намучиться. Никак не выходило у морально устойчивых советских художников 
  изобразить «приблатненную» музыкальную зарисовку. <br>
  <br>
  Режиссер забраковал уже полдюжины вариантов, но все впустую. Творческий тандем 
  забуксовал. <br>
  <br>
  Теплым летним вечерком расстроенные соавторы решили немного развеяться и прогуляться 
  по «красавице Одессе». Задумчивые компаньоны не спеша бродили по улочкам и оказались 
  в небольшом скверике. Дни стояли погожие, парни криминального вида, в кепочках-восьмиклинках, 
  тельняшках и со сверкающими рандолевыми фиксами, отчаянно резались в карты. 
  Один из игроков — смазливый малый с острым взглядам и непослушной челочкой — 
  в запале борьбы вдруг яростно выругался: «Чтоб тебя! Опять кралечка вразрез!» 
  <br>
  <br>
  Этим жаргонным выражением картежники называют ситуацию, когда дама при раздаче 
  оказывается между двумя тузами. <br>
  <br>
  Не дожидаясь ответа его партнеров, поэт уже тянул коллегу за рукав в сторону 
  гостиницы. <br>
  <br>
  — Скорее! Скорее! Песня готова! Надо только успеть записать! — бормотал вдохновленный 
  автор. <br>
  <br>
  Реплика неизвестного одессита помогла. за какой-то час родилось произведение, 
  над которым Карпеко и Эшпай безуспешно бились неделями. <br>
  <br>
  Новинку продемонстрировали peжиссеру — он остался доволен. Теперь можно было 
  снимать задуманный эпизод. Мотор! Камерa! Дубль три! И в кадре появляется, идущий 
  «походкой пеликана» хулиган Яшка, за которым столь же вальяжно передвигаются 
  два дружка-гитариста. Пятачок при этом строил глазки встречным барышням и весело 
  распевал: <br>
  <br>
  Два туза, а между <br>
  Кралечка вразрез, <br>
  Я имел надежду, <br>
  А теперь я без. <br>
  <br>
  Ах, какая драма, <br>
  Пиковая дама, <br>
  Всю ты жизнь испортила мою. <br>
  А теперь я бедный, <br>
  И худой, и бледный, <br>
  Здесь, на Дерибасовской, стою. <br>
  <br>
  Девочки любили, <br>
  А теперь их нет,<br>
  И монеты были, <br>
  Нет теперь монет. <br>
  <br>
  Ах, какая драма, <br>
  Пиковая дали <br>
  Всю ты жизнь испортила мою, <br>
  А теперь я бедный, <br>
  И худой, и медный, <br>
  Здесь, на Дерибасовской, стою. <br>
  <br>
  Мальчики, на девочек <br>
  Не кидайте глаз, <br>
  Все, что вы имели, <br>
  Вытряхнут из вас, <br>
  <br>
  Ах, какая драма, <br>
  Пиковая дама, <br>
  Всю ты жизнь испортила мою. <br>
  А теперь я бедный, <br>
  И худой, и бледный, <br>
  Здесь, на Дерибасовской, стою. <br>
  <br>
  Успех картины превзошел все ожидания, и «Кралечку» стал распевать весь криминальный 
  мир Одессы-мамы. Правда, последний куплет они почему-то игнорировали. Видимо, 
  «отсутствие монет» не пришлось уркаганам по вкусу: они сами привыкли «вытряхивать» 
  их из граждан, а тут стать жертвой какой- то «девочки» — это, извините, не по 
  понятиям. <br>
  <br>
  Спустя год новый заказ с киностудии вновь привел Карпеко в прекрасный южный 
  город. Как-то раз, задержавшись на съемках, он поздним вечерам спешил в гостиницу. 
  Внезапно дорогу преградили трое амбалов: <br>
  <br>
  — Дядя! Пиджачок не жмет? А часы не мешают? Мы-таки избавим вас от этих хлопот! 
  Скидывай все сюда! Позвольте поухаживать! — с характерным одесским акцентам 
  произнес главарь. <br>
  <br>
  Карпеко, в недавнем прошлом фронтовик, не растерялся: <br>
  <br>
  — Ребята, меня нельзя раздевать. Я ваш гимн написал. <br>
  <br>
  Бандиты оторопели: <br>
  <br>
  — Это какой? «Сижу на нарах как король на именинах»? <br>
  <br>
  — Нет. «Кралечка вразрез». <br>
  <br>
  — Каму фуфло толкаешь, шляпа?! «Кралечку» он написал! А Гимн Советского Союза 
  тоже ты написал? <br>
  <br>
  — Так я докажу, — пошел ва-банк автор. — Вы знаете два куплета, а в песне их 
  три. <br>
  <br>
  И, не дожидаясь вопросов, исполнил заключительное четверостишье. <br>
  <br>
  Громилы поверили сразу. Не может же человек с ходу взять и сочинить недостающие 
  строчки. Значит, не врет дядя. <br>
  <br>
  — Ладно, мужик, пойдешь с нами, — приказал старший. <br>
  <br>
  Поэт уже не боялся хулиганов, ему стало любопытно, чем же закончится история. 
  <br>
  <br>
  Поплутав по темным дворикам, компания оказалась на богатой малине. Длинный стол, 
  застеленный сияющей альпийским снегам белой скатертью, лучшие блюда и напитки 
  перед гостями, коих поэт насчитал полтора десятка. Во главе сборища восседал 
  симпатичный мужчина лет тридцати в элегантном костюме. На лацкане пиджака, к 
  своему немаламу удивлению, Владимир Карпеко разглядел университетский значок. 
  <br>
  <br>
  Один из конвоиров» поэта обратился к пахану: <br>
  <br>
  — Коська, мы привели тебе человека, который написал нашу песню. <br>
  <br>
  — Пусть исполнит, — барственно кивнув, приказал молодой человек. Видимо, жиган 
  остался доволен и песней, и ее автором. Далеко за полночь, насладившись культурным 
  обществам, он распорядился проводить дорогого гостя до гостиницы. Прощаясь, 
  один и провожатых наклонился к поэту и прошептал: <br>
  <br>
  — Коська велел тебе сегодня вечерам с шести до семи гулять по Дерибасовской. 
  <br>
  <br>
  Предвкушая продолжение ночного приключения, Карпеко так и поступил. Ровно в 
  семь к нему подошел Коська собственной персоной, одетый с головы до ног во все 
  белое и даже со свежей белой розой в петлице. Светски поприветствовав знакомого, 
  он произнес: «Теперь ты можешь ходить по Одессе в любое время дня и ночи. Тебя 
  никто не тронет. Мы тебя показали». <br>
  <br>
  Слово пахана оказалось твердым.<br>
  <br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (5)<br>
  <br>
  1. </strong><br>
  <img src="pikovaja.gif" width="680" height="1158"><br>
  <br>
  Два туза. Между –<br>
  Дамочка вразрез…<br>
  Я имел надежду,<br>
  А теперь я «без»!<br>
  <br>
  <em>Припев:</em><br>
  <br>
  Ах, какая драма –<br>
  Пиковая дама!<br>
  Ты мне жизнь испортила мою,<br>
  И теперь я бедный,<br>
  Пожилой и бледный,<br>
  Здесь на Дерибасовской стою.<br>
  <br>
  Девочки любили,<br>
  А теперь их нет.<br>
  И монеты были –<br>
  Нет теперь монет!<br>
  <br>
  <em>Припев.</em><br>
  <br>
  Мальчики на девочек<br>
  Не кидайте глаз:<br>
  Все, что в вас звенело –<br>
  Вытрясут из вас!<br>
  <br>
  <em>Припев:</em><br>
  <br>
  Ах, какая драма –<br>
  Пиковая дама!<br>
  Ты мне жизнь испортила навек,<br>
  И теперь я бедный,<br>
  Пожилой и бледный,<br>
  Никому не нужный человек…<br>
  <br>
  <em>Запрещенные песни. Песенник. / Сост. А. И. Железный, Л. П. Шемета, 
  А. Т. Шершунов. 2-е изд. М., «Современная музыка», 2004.</em><br>
 <br>
  <br>
  <strong>2. Пиковая дама<br>
  </strong><br>
  Два туза, а между <br>
  Дамочка в разрез.<br>
  Я имел надежду, <br>
  А теперь я без! <br>
  <br>
  <em>Припев:</em> <br>
  <br>
  Ах, какая драма,<br>
  Пиковая дама,<br>
  Ты мне жизнь испортила навек.<br>
  И теперь я бедный,<br>
  И худой и бледный<br>
  Никому не нужный человек. <br>
  <br>
  Девочки были,<br>
  Девочек уж нет.<br>
  И монеты были,<br>
  Нет теперь монет. <br>
  <br>
  <em>Припев:</em> <br>
  <br>
  Ах, какая драма,<br>
  Пиковая дама,<br>
  Ты всю жизнь испортила мою.<br>
  И теперь я, бедный,<br>
  И худой, и бледный.<br>
  Здесь, на Дерибасовской, стою. <br>
  <br>
  Мальчики, на девочек <br>
  Не бросайте глаз.<br>
  Все, что в вас звенело, <br>
  Вытрясут из вас. <br>
  <br>
  <em>Припев:</em> <br>
  <br>
  Ах, какая драма,<br>
  Пиковая дама,<br>
  Ты всю жизнь испортила мою.<br>
  И теперь я, бедный,<br>
  И худой, и бледный.<br>
  Здесь, на Дерибасовской, стою.<br>
  <br>
  <em>В нашу гавань заходили корабли. Пермь, &quot;Книга&quot;, 1996. 
  - без заглавия.</em><br>
  <br>
  <br>
  <strong>3. Пиковая дама </strong><br>
  <br>
  Раз гляжу я между – дамочка в разрез.<br>
  Я имел надежду, а теперь я без! <br>
  <br>
  <em>Припев:</em> <br>
  <br>
  Ах, какая драма,<br>
  Пиковая дама,<br>
  Всю ты жизнь испортила мою!<br>
  А теперь я бедный,<br>
  И худой, и бледный<br>
  Здесь на Дерибасовской стою. <br>
  <br>
  Мальчики, на девочек не кидайте глаз,<br>
  Все, что в вас звенело, вытряхнут из вас. <br>
  <br>
  Дамочка, взгляните, я у ваших ног.<br>
  Впрочем, извините, вот вам кошелек. <br>
  <br>
  Пиковая дама, бан шумит давно.<br>
  Говорила мама: Не ходи в кино! <br>
  <br>
  Если бы послушал мамочку, малец,<br>
  Я б сейчас не кушал этот баландец. <br>
  <br>
  Девочки на воле, а я сижу в тюрьме<br>
  И мечтаю вскоре видеть их во сне. <br>
  <br>
  Вот промчались годы, и последний шмон,<br>
  Вышел на свободу как выжатый лимон. <br>
  <br>
  <em>Блатная песня: Сборник. – М.: Изд-во ЭКСМО-Пресс, 2002.</em><br>
 <br>
  <br>
  <strong>4.</strong><br>
  <img src="pikdama.gif" width="690" height="960"><br>
  <br>
  <br>
  Два туза, а между – кралечка вразрез.<br>
  Я имел надежду, а теперь я без.<br>
  Ах, какая драма – пиковая дама,<br>
  Всю ты жизнь испортила мою.<br>
  И теперь я, бедный и худой и бледный,<br>
  Здесь на вашей улице пою. <br>
  <br>
  Мальчики, на девочек не кидайте глаз.<br>
  Всё, что их притянет, вытряхнут из вас.<br>
  Ах, какая драма – пиковая дама,<br>
  Всю ты жизнь испортила мою.<br>
  И теперь я, бедный и худой и бледный,<br>
  Здесь на вашей улице пою. <br>
  <em><br>
  Слова и музыка – не позднее 1960 года.<br>
  <br>
  Шел трамвай десятый номер… Городские песни. Для голоса в сопровождении 
  фортепиано (гитары). / Сост. А. П. Павлинов и Т. П. Орлова. СПб., &quot;Композитор 
  – Санкт-Петербург&quot;, 2005.<br>
   </em><br>
  <br>
  Такие же ноты с более длинным текстом - Павленко Б.М. &quot;На Дерибасовской 
  открылася пивная&quot;: песенник: популярные дворовые песни с нотами и аккордами 
  / Сост. Б.М. Павленко. - Ростов н/Д: Феникс, 2008. - (Любимые мелодии), с. 11:<br>
  <br>
  1. Два туза, а между – кралечка вразрез.<br>
  Я имел надежду, а теперь я без.<br>
  <br>
  <em>Припев:</em><br>
  <br>
  Ах, какая драма – пиковая дама,<br>
  Всю ты жизнь испортила мою.<br>
  И теперь я, бедный, и худой и бледный,<br>
  Здесь на вашей улице пою. <br>
  <br>
  2. Мальчики, на девочек не кидайте глаз.<br>
  Всё, что их притянет, вытряхнут из вас.<br>
  <br>
  <em>Припев.</em><br>
  <br>
  3. Если ты влюбился - посмотри вокруг,<br>
  Может, есть кто лучше из ее подруг.<br>
  <br>
  <em>Припев.</em><br>
  <br>
  4. Ну, а коль женился - ты уж не зевай<br>
  И на баб красивых рот не раззевай.<br>
  <br>
  <em>Припев.</em><br>
  <br>
  <br>
  <strong>5. Ах, какая драма… </strong><br>
  <br>
  Ах, какая драма, пиковая дама,<br>
  Жизню перепортила мою.<br>
  И теперь я бедный, и худой и бледный<br>
  Здесь, на Дерибасовской стою. <br>
  <br>
  Раз гляжу я между – девочка вразрез.<br>
  Я имел надежду, а теперь я – без. <br>
  Мальчики, на девочек не кидайте глаз -<br>
  Все, что есть в карманах – вытряхнут из вас! <br>
  <br>
  Дамочки, взгляните: я у ваших ног!<br>
  Впрочем, извините - вот вам кошелек. <br>
  Пиковая дама… Бан шумит давно.<br>
  Говорила мама: &quot;Не води в кино…&quot; <br>
  <br>
  Если бы послушал маменьку малец,<br>
  Я б сейчас не кушал этот баландец. <br>
  Девочка на воле - я сижу в тюрьме<br>
  И мечтаю вскоре видеть всех во сне. <br>
  Вот промчались годы, вот последний шмон.<br>
  Я вышел на свободу – выжат, как лимон. <br>
  <br>
  Ах, какая драма, пиковая дама,<br>
  Жизнь она испортила мою!<br>
  И теперь я бедный, и худой и бледный,<br>
  Вам на Дерибасовской пою. <br>
  <br>
  <em>Сиреневый туман: Песенник / Сост. А. Денисенко. Новосибирск, &quot;Мангазея&quot;, 2001, стр. 164-165.</em><br>
<br>
  <br>
  Близкий вариант:<br>
  <br>
  <strong>Пиковая дама </strong><br>
  <br>
  Ах, какая драма, <br>
  Пиковая дама<br>
  Жизню перепортила мою.<br>
  А теперь я бледный,<br>
  И худой, и бедный,<br>
  Здесь на Дерибасовской стою. <br>
  <br>
  Раз гляжу я между – <br>
  Дамочка вразрез.<br>
  Я имел надежду, <br>
  А теперь я без. <br>
  <br>
  Мальчики, на девочек <br>
  Не кидайте глаз -<br>
  Все, что есть в карманах,<br>
  Вытряхнут из вас. <br>
  <br>
  Дамочка, взгляните: <br>
  Я у ваших ног.<br>
  Впрочем, извините, - <br>
  Вот вам кошелек. <br>
  <br>
  Пиковая дама,<br>
  Бан шумит давно.<br>
  Говорила мама: <br>
  Не води в кино. <br>
  <br>
  Если бы послушал <br>
  Мамочку малец,<br>
  Я б сейчас не кушал <br>
  Этот баландец. <br>
  <br>
  Девочка на воле,<br>
  Я сижу в тюрьме<br>
  И мечтаю вскоре <br>
  Видеть всех во сне. <br>
  <br>
  Вот промчались годы.<br>
  Вот последний шмон.<br>
  Я вышел на свободу<br>
  Выжат, как лимон. <br>
  <br>
  Ах, какая драма, <br>
  Пиковая дама!<br>
  Жизнь она испортила мою!<br>
  И теперь я бедный, <br>
  И худой, и бледный,<br>
  Вам на Дерибасовской пою!<br>
  <br>
  <em>Как на Дерибасовской... Песни дворов и улиц. Книга первая / Сост. Б. Хмельницкий и Ю. Яесс, ред. В. Кавторин, СПб.: Издательский дом &quot;Пенаты&quot;, 1996, с. 59-61. </em><br>
 <br>
  <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

