<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Ю. Хайт, В. Агатов - Чайный домик (с нотами)</title><meta name='Description' content=Варианты текста и ноты песни о романе моряка и японки><meta name='Keywords' content=Юлий Хайт, Владимир Агатов, Чио-чио-сан, мадам Баттерфляй><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Х5жм <a href="Dvor.php"><button class='stamp'>#Дворовые и блатные</button></a> <a href="../drugije/Drugije.php"><button class='stamp'>#Советская эстрада</button></a> <a href="../cabaret/Cabaret.php"><button class='stamp'>#Кабаре</button></a><br>
<br>

	<h1>ЧАЙНЫЙ 
  ДОМИК</h1>
  <br>
  Чайный домик, словно бонбоньерка,<br>
  В палисаднике цветущих роз,<br>
  С палубы английской канонерки<br>
  Как-то раз зашел сюда матрос.<br>
  <br>
  Перед ним красавица японка<br>
  Напевала песни о любви.<br>
  И когда закатывалось солнце,<br>
  Долго целовалися они.<br>
  <br>
  А наутро рано у причала<br>
  Канонерка выбросила флаг.<br>
  Отчего-то плакала японка,<br>
  Отчего-то весел был моряк.<br>
  <br>
  Десять лет, как в сказке, пролетели.<br>
  Мальчик Билли быстро подрастал.<br>
  И глазенки серые блестели,<br>
  Он японку мамой называл.<br>
  <br>
  - Где наш папа? - спрашивал малютка,<br>
  Теребя в руках английский флаг,<br>
  И в слезах ответила японка:<br>
  - Твой отец английский был моряк.<br>
  <br>
  Наливай в бокал вина покрепче!<br>
  Много роз цветет в моем саду.<br>
  От вина становится мне легче,<br>
  Я в вине забвение найду. <br>
  <br>
  <span class='i'>В нашу гавань заходили корабли. Пермь: Книга, 1996.</span><br>
 <br>
  <br>
  Авторы первоначального варианта - композитор Юлий Хайт и поэт Владимир Агатов, 
  песня написана ими в 1922 г. на сюжет оперы Пуччини «Мадам Баттерфляй» (1904, в русской версии - «Чио-Чио-сан»).  В 1930-40-е гг. песня стала утрачивать экзотические черты, либо они заменялись другими, более понятными:  вместо  &quot;бонбоньерки&quot; могли петь &quot;из фанерки&quot; или менять домик чайхану, матрос стал с Балтики, а все действие происходить на Амазонке. <br>
  <br>
  Подробнее о метаморфозах песни см. статью Сергея Неклюдова <a href="moskva/a-filoekz.php">&quot;Русский горожанин поет о далеких странах: «филоэкзотический» слой городской баллады&quot;</a> (2008).<br>
  <br>
  <br>
  Близкий вариант:<br>
  <br>
 <span class='bold'>Чайный домик </span><br>
  <br>
  Чайный домик, словно бонбоньерка,<br>
С палисадником цветущих роз.<br>
С палубы английской канонерки<br>
Как-то раз забрел сюда матрос.<br>
<br>
Перед ним красавица-японка<br>
Напевала песни о любви.<br>
И когда закатывалось солнце,<br>
Долго целовалися они.<br>
<br>
А наутро рано у причала<br>
Канонерка выбросила флаг,<br>
Отчего-то плакала японка,<br>
Отчего-то весел был моряк.<br>
<br>
Десять лет как в сказке пролетело,<br>
Мальчик Билли быстро подрастал,<br>
И глазенки серые блестели - <br>
Он японку мамой называл.<br>
<br>
- Мама, а где же наш папа?<br>
Теребил в руках английский флаг.<br>
И в слезах ответила японка:<br>
- Папа твой английский был моряк.<br>
<br>
Наливай в бокал вина покрепче!<br>
Много роз цветет в моем саду.<br>
От вина становится мне легче,<br>
Я в вине забвение найду!<br>
  <br>
 <span class='i'>Как на Дерибасовской... Песни дворов и улиц. Кн. 1 / Сост. Б. Хмельницкий и Ю. Яесс, ред. В. Кавторин, СПб.: Пенаты, 1996. С. 74-76. </span><br>
  <br>
  <br>
  <span class='bold'>ВАРИАНТЫ (6)<br>
  <br>
  1. Чайный домик</span><br>
  <br>
  Там, где протекает Амазонка<br>
  И впадает в Тихий океан,<br>
  Выходила на берег японка<br>
  И тянула руки морякам.<br>
  <br>
  Белый домик, словно из фанеры,<br>
  В садике давно отвялых роз.<br>
  Как-то раз в английской канонерке<br>
  Как-то раз туда пришел матрос.<br>
  <br>
  Он пришел туда не по закону,<br>
  Как и подобает морякам.<br>
  Заказал вина на две персоны<br>
  И развел глазами по углам.<br>
  <br>
  А в углу прекрасная японка<br>
  Распевала что-то про любовь.<br>
  Вспомнилась родимая сторонка,<br>
  Заиграла в нем морская кровь.<br>
  <br>
  А наутро что-то приключилось.<br>
  Канонерка поднимала флаг.<br>
  Почему-то плакала японка,<br>
  Почему-то весел был моряк.<br>
  <br>
  Десять лет, как в сказке пролетело.<br>
  У японки мальчик подрастал.<br>
  Щурил он лукавые глазенки<br>
  И японку мамой называл.<br>
  <br>
  «Мама, расскажи, кем был мой папа?» —<br>
  Держит он в руках помятый флаг.<br>
  И ему японка отвечает:<br>
  «Твой отец английский был моряк».<br>
  <br>
  Не любите, девушки, матросов,<br>
  Не влюбляйтесь в их широкий клеш.<br>
  Черный клеш становится пеленкой,<br>
  А матроса в море не найдешь.<br>
  <br>
  <span class='i'>Неизвестный источник</span><br>
  <br>
  <br>
 <span class='bold'>2. Чайный домик</span><br>
  <br>
  Чайный домик словно бонбоньерка,<br>
  Палисадник из цветущих роз...<br>
  С Балтики пришедшей канонерки<br>
  Как-то раз зашел туда матрос.<br>
  <br>
  Там ему красавица японка<br>
  Напевала песни о любви.<br>
  А когда за горы скрылось солнце,<br>
  Долго целовалися они.<br>
  <br>
  Утром уходила канонерка.<br>
  Трепетал на мачте гордый флаг.<br>
  Отчего-то плакала японка,<br>
  Отчего-то грустен был моряк.<br>
  <br>
  Незаметно годы пролетели.<br>
  Мальчик в доме быстро подрастал.<br>
  Серые глаза его блестели.<br>
  Он японку мамой называл.<br>
  <br>
  «Где мой папа?» - спрашивал мальчонка,<br>
  Не скрывая детских своих слез.<br>
  И ему ответила японка:<br>
  «Папа твой был с Балтики матрос».<br>
  <br>
  Чайный домик словно бонбоньерка,<br>
  Палисадник из цветущих роз...<br>
  С Балтики пришедшей канонерки<br>
  Как-то раз зашел туда матрос.<br>
  <br>
  <span class='i'>Неизвестный источник </span><br>
  <br>
  <br>
  <span class='bold'>3.</span><br>
  <img src="tchajdom1.gif" width="100%"><br>
  <img src="tchajdom2.gif" width="100%"><br>
  <img src="tchajdom3.gif" width="100%"><br>
  <img src="tchajdom4.gif" width="100%"><br>
  <br>
  <br>
  1. Чайный домик словно бонбоньерка, <br>
  Палисадник из японских роз. <br>
  С палубы английской канонерки <br>
  Как-то раз забрел туда матрос. <br>
  <br>
  Этикетом удивил немного <br>
  Моряка чудесный теплый край. <br>
  Где, взамен испытанного грога, <br>
  В хрупких чашечках душистый чай. <br>
  <br>
  <em>Припев: </em><br>
  <br>
  Из гавани к далекой гавани, <br>
  Из порта в порт шатался <br>
  Бравый штурман Билль. <br>
  В плаванье, далеком плаванье <br>
  Его укачивал спокойный штиль. <br>
  Из гавани к далекой гавани <br>
  Познал немало он из странствия наук. <br>
  В плаванье, и в каждом плаванье, <br>
  Он находил случайно встреченных подруг. <br>
  <br>
  2. Билль, усевшись на циновке длинной, <br>
  Изменил привычкам на сей раз. <br>
  Неизвестно, по какой причине, <br>
  Но, быть может, из-за черных глаз. <br>
  А наутро звон раздался склянок, <br>
  Канонерка подняла свой флаг. <br>
  При прощанье плакала японка, <br>
  Отчего-то весел был моряк. <br>
  <br>
  <em>Припев. </em><br>
  <br>
  3. Восемь лет как в сказке пролетело. <br>
  Желтый беби быстро подрастал. <br>
  И лукаво щурил он глазенки, <br>
  И японку мамой называл. <br>
  &quot;Где мой папа?&quot; — спрашивал ребенок, <br>
  Теребя в руках английский флаг. <br>
  И всегда смущалася японка: <br>
  &quot;Твой отец английский был моряк&quot;. <br>
  <br>
		<em>Припев. </em><br>
  <br>
  <span class='i'>За основу взята песня &quot;Чайный домик&quot; (слова В. Агатова, музыка Ю. 
  Хайта, 1922 год). </span><br>
  <br>
  <br>
  <img src="tchajdom-var.gif" width="100%"><br>
  <br>
  <span class='i'>Шел трамвай десятый номер… Городские песни. Для голоса в сопровождении 
  фортепиано (гитары) / Сост. А.П. Павлинов и Т.П. Орлова. СПб.: Композитор 
  – Санкт-Петербург, 2005.</span><br>
<br>
  <br>
  <span class='bold'>4. Чайхана</span><br>
  <br>
  Чайхана красивая над морем,<br>
  Палисадник ароматных роз.<br>
  С палубы военной канонерки<br>
  На берег сошел один матрос.<br>
  А чайханщик с черными глазами<br>
  Славился своею чайханой,<br>
  Угощал клиентов крепким чаем<br>
  И душистым пенистым вином.<br>
  <br>
  <em>Припев:</em><br>
  <br>
  Так наливай чанхайщик чай покрепче,<br>
  Много роз цветет в твоем саду,<br>
  За любовь сегодня я отвечу<br>
  За себя ответить не смогу.<br>
  <br>
  А в углу красивая японка,<br>
  Она пела песни о любви,<br>
  А когда окончилися танцы,<br>
  С моряком обнявшися ушли.<br>
  Ночь прошла, и утро наступило,<br>
  Канонерка выбросила флаг,<br>
  Отчего так плакала японка?<br>
  Отчего так весел был моряк?<br>
  <br>
  <em>Припев.<br>
  </em><br>
  Десять лет, как в сказке, пролетели,<br>
  Мальчик Боря быстро подрастал,<br>
  И, сверкая карими глазами,<br>
  Он японку мамой называл.<br>
  Мама, ты скажи, а где наш папа?<br>
  Отчего хранишь ты русский флаг?<br>
  С гордостью ответила японка:<br>
  &quot;Твой отец был русский, он моряк&quot;.<br>
  <br>
		<em>Припев.<br></em>
  <br>
  <span class='i'>Прислал Дмитрий Шварц, музыкант из Одессы, ныне живет в Израиле, &lt;haim.shvarts @ gmail.com&gt;, 27 сентября 2008.</span><br>
 <br>
  <img src="../rebra/odessa/shvarts.jpg" alt="Дмитрий Шварц"><br>
  <br>  <br>
  <span class='bold'>5. Чайхана</span><br>
  <br>
Чайхана красивая у моря,<br>
Палисадник ароматных роз.<br>
С палубы вдруг русской канонерки<br>
Вечерком пришёл сюда матрос.<br>
 <br>
А в углу красивая японка,<br>
Она пела песни о любви.<br>
Но как только кончилися танцы,<br>
С моряком в объятия ушли.<br>
<br>
Ночь прошла, как пуля пролетела,<br>
Канонерка выбросила флаг.<br>
Почему так плакала японка?<br>
Почему так весел был моряк?<br>
<br>
Десять лет прошло и пролетело.<br>
Мальчик Боря быстро подрастал.<br>
И, сверкая карими глазами,<br>
Он японку мамой называл.<br>
<br>
- Мама, ты скажи, а где же папа?<br>
Теребя в руках тот русский флаг,<br>
Отвечала с гордостью японка:<br>
- Твой отец был русский ведь моряк!<br>
<br>
<span class="i">1993 г., с. Рождественская Хава Новоусманского р-на Воронежской обл., исп. Вязликова М.Н. 1928 г.р., зап. Пригородов Д., Фаропов А.<br>
<br>
Городской романс и авторская песня: Песни, интервью, исследования / [Науч. ред. и сост. Т.Ф. Пухова, муз. ред. и коммент. А.А. Петриной]. Воронеж: Воронежский гос. университет, 2002. №8. С. 9.</span><br>
 <br>
 <br>
 <span class="bold">6. Штурман Биль</span><br>
 <br>
  Серый домик, словно бонбоньерка, <br>
  С палисадником цветущих роз; <br>
  С корабля, английской канонерки <br>
  Как-то раз сюда пришел матрос. <br>
  <br>
   <em>Припев: </em><br>
  <br>
  В плавании, в далеком плавании<br>
    Из порта в порт шатался штурман Билль. <br>
    В гавани, в далекой гавани<br>
  Его покачивал спокойно штиль.<br>
  <br>
  Этикетом поразил немало <br>
  Моряка чудесный этот край,<br>
  Вместо грога, как это бывало, <br>
  В чашечках китайских подавали чай. <br>
  <br>
  Он уселся на циновке длинной, <br>
  Изменив привычкам на сей раз, <br>
  Неизвестно по какой причине, <br>
  А быть может, из-за длинных глаз. <br>
  <br>
  А потом все было очень просто: <br>
  Канонерка выбросила флаг; <br>
  На прощанье плакала японка, <br>
  Почему-то весел был моряк... <br>
  <br>
<span class='i'>История Военно-морского флота в песнях. Приложение к журналу &quot;Записки по гидрографии&quot; №274. СПб.: 2008 / Сост. Ю.Г. Попов. С. 22-23.<br></span>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>
