<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сл. А. Жемчужникова  - Журавли над Колымой (с нотами)</title>
<meta name="Description" content="Варианты текста, ноты и история лагерной песни о летящих на юг журавлях">
<meta name="Keywords" content="Колыма, караваны, Петр Лещенко, Николай Марков, джаз табачников"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Dvor.php"><img src="dvor.png" width="146" height="64" border="0"></a> <a href="../romans/Romans.php"><img src="../romans/romans.png" width="167" height="68" border="0"></a> <a href="../emigr/Emigr.php"><img src="../emigr/emigr.png" width="150" height="78" border="0"></a> <a href="../rebra/Rebra.php"><img src="../rebra/rebra.png" width="114" height="67" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>ЖУРАВЛИ</strong><br></span>
  <br>
  Здесь под небом чужим я как гость нежеланный,<br>
  Слышу крик журавлей, улетающих вдаль.<br>
  Сердце бьётся сильней, летят птиц караваны.<br>
  В дорогие края провожаю их я. <br>
  <br>
  Вот всё ближе они и всё громче рыданья.<br>
  Словно скорбную весть мне они принесли.<br>
  Из какого же вы из далёкого края<br>
  Прилетели сюда на ночлег, журавли? <br>
  <br>
  Дождик, холод, туман, непогода и слякоть,<br>
  Вид унылых людей из угрюмой земли.<br>
  Ах, как больно душе, как мне хочется плакать…<br>
  Перестаньте рыдать надо мной, журавли! <br>
  <br>
  Пронесутся они мимо скорбных распятий,<br>
  Мимо древних церквей и больших городов.<br>
  А прибудут они, им откроют объятья<br>
  Молодая весна и Россия моя… <br>
  <br>
  <em>Расшифровка фонограммы Николая Маркова &quot;на ребрах&quot;, 
  ок. 1953-54 гг. Приводится по статье В. Солдатова <a href="#1">&quot;Журавли в исполнении Николая Маркова 
  и «Джаза Табачников»&quot;</a>).</em><br>
<br>
  <br>
  Песня на основе стихотворения Алексея Жемчужникова &quot;Осенние журавли&quot;, 
  написанного в 1871 году. Появилась не позднее середины 
  1930-х годов (ее запись на пластинку Н. Шевцовым датируется временем не позднее 
  1935 года).<br>
  <br>
  В начале 1950-х годов (после смерти Сталина?) получила широкое хождение в СССР на 
  &quot;ребрах&quot; - кустарных пластинках из использованной рентгеновской фотопленки. 
  Делали их подпольно, продавали на толкучках - это был &quot;народный ответ&quot; 
  на борьбу с формализмом: в те годы романсы, джаз, фокстроты и т. п. были под 
  официальным запретом и на государственных пластинках не выходили. &quot;Ребра&quot; 
  выдерживали максимум 20-30 воспроизведений. &quot;Журавлей&quot; для ребер исполнил 
  Николай Марков, солист бывшего &quot;Джаза табачников&quot;, и пластинка продавалась 
  как фонограмма Петра Лещенко. Всего Марков записал на ребрах 40 песен &quot;из 
  репертуара Лещенко&quot;. Причем, настоящий Петр Лещенко (1898-1954) никогда 
  не записывал на пластинку &quot;Журавлей&quot; (его полную дискографию см.: 
  Очи черные: Старинный русский романс. М.: Изд-во Эксмо, 2004, стр. 245-250) 
  и никогда их не исполнял.<br>
  <br>
  В интернете песня встречается с авторством Лещенко, иногда даже с указанием 
  на авторство музыки работавших с Лещенко &quot;короля танго&quot; Оскара Строка 
  или дирижера Жоржа Ипсиланти, но эти версии авторства опровергнуты.<br>
  <br>
  В СССР возникли &quot;лагерные&quot; варианты песни, в том числе <strong>&quot;Журавли 
  над Колымой&quot; </strong> (см. также близкую песню <a href="kolyma.php">&quot;Колыма&quot;</a>). 
  Есть и более поздние переделки, например, <a href="../afgan/zurafgana.php">&quot;Журавли 
  Афгана&quot;</a>.<br>
  <br>
  <br>
  Существует и другие популярные песни с заглавием &quot;Журавли&quot;:<br>
  <br>
  <a href="../ww2/sovrem/zuravli.htm">Журавли</a> (Мне кажется порою, что солдаты..., 
  <em>Я. Френкель - Р. Гамзатов, пер. с авар. Н. Гребнев</em>) <strong>♪</strong><br>
  <a href="../drugije/zuravli-m.htm">Журавли</a> (Высоко летят над облаками..., 
  <em>В. Мурадели - П. Барто</em>) <strong>♪</strong><br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (11)<br>
  <br>
  1. </strong><br>
  <br>
  <img src="zurav1.gif" width="720" height="1006"><br>
  <img src="zurav2.gif" width="720" height="448"><br>
  <br>
  <br>
  Осень, тучи и дождь, и кругом всё разбито,<br>
  И пригожей весны все тропы замели.<br>
  И, с родимым гнездом распростившись тоскливо,<br>
  Высоко в облака поднялись журавли. <br>
  <br>
  Улетели они в край далекого юга.<br>
  Я смотрел долго вслед. Вот и скрылись вдали.<br>
  Если встретится вам дорогая подруга,<br>
  Передайте привет от меня, журавли. <br>
  <br>
  Если только бы мне в журавля превратиться,<br>
  Полетел бы туда, где родные края,<br>
  Целовал бы тебя, дорогую подругу.<br>
  Как мне грустно здесь жить без любви, без тебя. <br>
  <br>
  А когда по весне я окошко открою<br>
  И увижу цветы, что опять расцвели,<br>
  Ты вернешься ко мне, как весенней порою<br>
  Снова к гнездам родным прилетят журавли. <br>
  <br>
  Ты вернешься ко мне, как весенней порою<br>
  Снова к гнездам родным прилетят журавли. <br>
  <br>
  <em>За основу текста взято стихотворение А. Жемчужникова «Осенние журавли», 
  написанное в 1871 году. Мелодия и текст воспроизведены с записи на грампластинке, 
  исполнение Н. Шевцова не позднее 1935 года.<br>
  <br>
Если любишь – найди. Популярные мелодии 1930-60-х годов для голоса 
  и фортепиано. Сост. А. П. Павлинов, Т. П. Орлова. СПб.: «Композитор • Санкт-Петербург», 
  2004.</em><br>
  <br>
  <br>
  <strong>2.</strong><br>
  <br>
  <img src="zurvar1.gif" width="720" height="1009"><br>
  <img src="zurvar2.gif" width="720" height="456"><br>
  <br>
  <br>
  Здесь, под небом чужим, я как гость нежеланный,<br>
  Слышу крик журавлей, улетающих вдаль. <br>
  Сердце бьется сильней, вижу птиц караваны, <br>
  В дорогие края провожаю их я. <br>
  <br>
  Вот всё ближе они, и всё громче рыданья,<br>
  Словно скорбную весть мне они принесли.<br>
  Из какого же вы незнакомого края<br>
  Прилетели сюда на ночлег, журавли? <br>
  <br>
  Ветер, дождь и туман, непогода и слякоть,<br>
  Вид унылых церквей, незнакомой земли.<br>
  О, как сердце болит, как мне хочется плакать.<br>
  Перестаньте рыдать надо мной, журавли. <br>
  <br>
  Пронесутся они мимо скорбных распятий,<br>
  Мимо старых церквей и больших городов.<br>
  А прибудут они - им раскроет объятья<br>
  Дорогая земля, то Россия моя. <br>
  <br>
  А прибудут они - им раскроет объятья<br>
  Дорогая земля, то Россия моя. <br>
  <br>
  <em>Слова – не позднее 1950 года.<br>
  <br>
Если любишь – найди. Популярные мелодии 1930-60-х годов для голоса 
  и фортепиано. Сост. А. П. Павлинов, Т. П. Орлова. СПб.: «Композитор • Санкт-Петербург», 
  2004.</em><br>
<br>
  <br>
  <strong>3. </strong><br>
  <br>
  <img src="zuravli.gif" width="684" height="876"><br>
  <br>
  <br>
  Здесь под небом чужим я как гость нежеланный.<br>
  Слышу крик журавлей, улетающих вдаль.<br>
  О, как больно в груди, о, как хочется плакать!<br>
  Перестаньте рыдать надо мной, журавли.<br>
  <br>
  Вот все ближе они, и все громче рыданья,<br>
  Словно скорбную весть нам они принесли.<br>
  Так откуда же вы, из какого вы края<br>
  Прилетели сюда на ночлег, журавли?<br>
  <br>
  Я ту сторону знаю, где луч солнца играет,<br>
  Белым саваном там вся покрыта земля.<br>
  Где пурга и метели, ветры дуют уныло,<br>
  Там родимый мой край, там сторонка моя.<br>
  <br>
  <em>Запрещенные песни. Песенник. / Сост. А. И. Железный, Л. П. Шемета, 
  А. Т. Шершунов. 2-е изд. М., «Современная музыка», 2004.</em><br>
<br>
  <br>
  <strong>4. Журавли</strong><br>
  <br>
  Здесь под небом чужим я как гость нежеланный<br>
  Слышу крик журавлей, улетающих вдаль. <br>
  Сердце бьется сильней, вижу птиц караваны, <br>
  В дорогие края провожаю их я.<br>
  <br>
  Вот всё ближе они, и всё громче рыданья,<br>
  Словно скорбную весть мне они принесли.<br>
  Из какого же вы из далекого края<br>
  Прилетели сюда на ночлег, журавли?<br>
  <br>
  Пронесутся они мимо скорбных объятий,<br>
  Мимо древних церквей и чужих городов.<br>
  А вернутся они, им раскроют объятья<br>
  Дорогие края и Россия моя.<br>
  <br>
  Здесь под небом чужим я как гость нежеланный<br>
  Слышу крик журавлей, улетающих вдаль. <br>
  Сердце бьется сильней, вижу птиц караваны, <br>
  В дорогие края провожаю их я.<br>
  <br>
  <em>Две последние строки повторяются<br>
  <br>
  С фонограммы ансамбля «Братья Жемчужные» 1970-х гг., кассета 
  «Запрещенные блатные песни в СССР», Выпуск 1, Vincent Company Records, 1995.</em><br>
 <br>
  <br>
  <strong>5. Журавли</strong><br>
  <br>
  Над осенней землей мне под небом стемневшим<br>
  Слышен крик журавлей все ясней и ясней.<br>
  Сердце просится к ним, издалёка летевшим,<br>
  Из далекой страны, из далеких степей.<br>
  <br>
  Вот всё ближе они, и как будто рыдают,<br>
  Словно грустную весть они мне принесли.<br>
  Из какого же вы неприветного края<br>
  Прилетели сюда на ночлег, журавли?<br>
  <br>
  Я ту знаю страну, где луч солнца бессилен,<br>
  Там, где савана ждет, холодея, земля,<br>
  По осенним полям бродит ветер унылый –<br>
  То родимый мой край, то отчизна моя.<br>
  <br>
  Холод, голод, тоска, непогода и слякоть,<br>
  Вид усталых людей, вид усталой земли,<br>
  Как мне жаль мой народ, как мне хочется плакать!<br>
  Перестаньте ж рыдать надо мной, журавли.<br>
  <br>
  Как мне жаль мой народ, как мне хочется плакать!..<br>
  <br>
  <em>С фонограммы Дмитрия Курилова и Сергея Одинокова, CD «В нашу 
  гавань заходили корабли» № 5, «Восток», 2001.</em><br>
<br>
<br>
  Этот вариант почти не отличается от оригинального текста Жемчужникова.<br>
  <br>
  <br>
  <strong>6. Здесь под небом чужим</strong><br>
  <br>
  Здесь под небом чужим я как гость нежеланный<br>
  Слышу крик журавлей, улетающих вдаль. <br>
  Сердце бьется сильней, слышу крик каравана <br>
  И в родные края провожаю их я.<br>
  <br>
  Вот все ближе они, и все громче рыданье,<br>
  Будто скорбную весть мне они принесли.<br>
  Из какого же вы недалекого края<br>
  Прилетели сюда на ночлег, журавли?<br>
  <br>
  Холод, дождь и туман, непогода и слякоть,<br>
  Вид угрюмых людей и угрюмой земли,<br>
  Ах, как больно в груди, как мне хочется плакать!<br>
  Перестаньте рыдать надо мной, журавли.<br>
  <br>
  Пронесутся они мимо скорбных объятий,<br>
  Мимо древних церквей и больших городов.<br>
  А вернутся они, им раскроют объятья<br>
  Дорогая земля и отчизна моя.<br>
  <br>
  А вернутся они, им раскроют объятья<br>
  Дорогая земля и отчизна моя.<br>
  <br>
  <em>Расшифровка фонограммы Саши Мандрика, CD «Наша гавань», «Граммофон 
  рекордс», 2000. </em><br>
 <br>
  <br>
  <strong>7. Вдали от дома</strong><br>
  <br>
  Здесь, под небом чужим, я как гость нежеланный, <br>
  Слышу крик журавлей, улетающих вдаль. <br>
  Я на нарах лежу, дом родной вспоминаю, <br>
  Поднимается в сердце моем невольно печаль. <br>
  <br>
  И пройдут день за днем, старость к нам подкрадется,<br>
  Все морщинки лица будут петь о любви. <br>
  Неужели любить, как другим не придется. <br>
  Перестаньте рыдать надо мной, журавли. <br>
  <br>
  Воля, ласка, покой от меня так далеки, <br>
  Ожидают меня впереди лагеря. <br>
  Так скажите, за что осужден так жестоко, <br>
  На подбитого в небе я похож журавля. <br>
  <br>
  Мы построим канал, словно Волга, широкий. <br>
  По каналу пойдут в край родной корабли, <br>
  Если встретите вы где-нибудь заключенных, <br>
  Передайте привет от меня, журавли. <br>
  <br>
  <em>Российские вийоны. – М.: ООО «Издательство АСТ», ООО «Гея итэрум», 
  2001.</em><br>
<br>
  <br>
  <strong>8. Журавли над Колымой</strong><br>
  <br>
  Здесь на русской земле я чужой и далекий.<br>
  Здесь на русской земле я лишен очага.<br>
  Между мною – рабом, и тобой – синеокой,<br>
  Вечно сопки стоят, мерзлота и снега.<br>
  <br>
  Я писать перестал, письма плохо доходят.<br>
  Не дождусь от тебя я желанных вестей.<br>
  Утомленным полетом на юг птицы уходят.<br>
  Я гляжу на счастливых друзей – журавлей.<br>
  <br>
  Пролетят они там над полями, лугами,<br>
  Над садами, лесами, где я рос молодым.<br>
  И расскажут они голубыми ночами,<br>
  Что на русской земле стал я сыном чужим.<br>
  <br>
  Рассветает сирень у тебя под окошком,<br>
  Здесь в предсмертном бреду будет только зима…<br>
  Расскажите вы всем, расскажите немножко,<br>
  Что на русской земле есть земля Колыма.<br>
  <br>
  Расскажите вы там, как в морозы и слякоть,<br>
  Выбиваясь из сил, мы копали металл.<br>
  О, как больно в груди, как мне хочется плакать,<br>
  Только птицам известно в развалинах скал.<br>
  <br>
  Я не стал узнавать той страны, где родился.<br>
  Мне не хочется жить, хватит больше рыдать.<br>
  В нищете вырастал, я с родными простился.<br>
  Я устал, журавли. Вас не в силах догнать.<br>
  <br>
  Год за годом пройдет, старость к нам подкрадется.<br>
  И морщины в лице, не мечтать о любви.<br>
  Неужели пожить по-людски не придется?<br>
  Жду ответ, журавли, на обратном пути.<br>
  <br>
  Пролетите вы вновь мимо скорбных распятий,<br>
  Мимо древних церквей и больших городов.<br>
  А прибудете вы, вам откроют объятья<br>
  Молодая весна и цветенье садов.<br>
  <br>
  Пролетайте же вновь над Украиной милой,<br>
  Караваны гусей, лебедей, журавлей,<br>
  Над рязанской землей, над Москвою красивой,<br>
  Возвращайтесь скорей, жду желанных вестей.<br>
  <br>
  <em>Расшифровка фонограммы Киры Смирновой, CD &quot;В нашу гавань 
  заходили корабли&quot; №2, 2001.</em><br>
 <br>
  <br>
  <strong>9. Журавли над Колымой</strong><br>
  <br>
  Здесь, на русской земле, я чужой и далекий,<br>
  Здесь, на русской земле, я лишен очага.<br>
  Между мною, рабом, и тобой, одинокой,<br>
  Вечно сопки стоят, мерзлота и снега.<br>
  <br>
  Я писать перестал: письма плохо доходят.<br>
  Не дождусь от тебя я желанных вестей.<br>
  Утомленным полетом на юг птицы уходят.<br>
  Я гляжу на счастливых друзей – журавлей.<br>
  <br>
  Пролетят они там над полями, лугами<br>
  Над садами, лесами, где я рос молодым.<br>
  И расскажут они голубыми ночами,<br>
  Что на русской земле стал я сыном чужим.<br>
  <br>
  Рассветает сирень у тебя под окошком.<br>
  Здесь в предсмертном бреду будет только зима.<br>
  Расскажите вы всем, расскажите немножко,<br>
  Что на русской земле есть земля Колыма.<br>
  <br>
  Расскажите вы там, как в морозы и слякоть,<br>
  Выбиваясь из сил, мы копали металл,<br>
  О, как больно в груди и как хочется плакать,<br>
  Только птицам известно в развалинах скал.<br>
  <br>
  Я не стал узнавать той страны, где родился,<br>
  Мне не хочется жить. Хватит больше рыдать.<br>
  В нищете вырастал я, с родными простился.<br>
  Я устал, журавли. Вас не в силах догнать.<br>
  <br>
  Год за годом пройдет. Старость к нам подкрадется,<br>
  И морщины в лице… Не мечтать о любви.<br>
  Неужели пожить по-людски не придется?<br>
  Жду ответ, журавли, на обратном пути.<br>
  <br>
  <em>В нашу гавань заходили корабли. Пермь, &quot;Книга&quot;, 1996. </em><br>
<br>
  <br>
  <strong>10. Перестаньте рыдать надо мной, журавли </strong><br>
  <br>
  Здесь, под небом чужим<br>
  Я как гость нежеланный,<br>
  Слышу крик журавлей, <br>
  Улетающих вдаль.<br>
  Сердце к ним понеслось,<br>
  Слыша крик каравана,<br>
  В дорогие края <br>
  Провожаю их я. <br>
  <br>
  Вот уж ближе летят<br>
  И все громче рыдают,<br>
  Словно скорбную весть <br>
  Мне они принесли.<br>
  Из какого же вы <br>
  Неприветного края<br>
  Прилетели сюда <br>
  На ночлег, журавли. <br>
  <br>
  Я ту знаю страну,<br>
  Где уж солнце без силы,<br>
  И где савана ждет,<br>
  Холодея, земля,<br>
  И где в голых ветвях<br>
  Веет ветер тоскливо<br>
  То родимый мой край,<br>
  То Отчизна моя! <br>
  <br>
  Холод, вечность, тоска,<br>
  Непогода и слякоть,<br>
  Вид угрюмых полей,<br>
  Вид печальной земли…<br>
  Ах, как больно душе, <br>
  О, как хочется плакать!<br>
  Перестаньте рыдать<br>
  Надо мной, журавли! <br>
  <br>
  <em>Сиреневый туман: Песенник / Сост. А. Денисенко. Новосибирск, &quot;Мангазея&quot;, 2001.</em><br>
<br>
  <br>
  <strong>11.</strong><br>
  <img src="zuravli.png" width="776" height="660"><br>
  <br>
  <br>
  Здесь, под небом чужим, я как гость нежеланный, <br>
  Слышу крик журавлей, улетающих вдаль. <br>
  Сердце бьется в груди, видя птиц караваны -<br>
  В дорогие края провожаю их я.<br>
  <br>
  Вот все ближе они, и все громче рыданья,<br>
  Словно скорбную весть мне они принесли.<br>
  Из какого же вы из далекого края<br>
  Прилетели сюда на ночлег, журавли?<br>
  <br>
  Холод, ветер и дождь, непогода и слякоть,<br>
  Вид унылых людей и холодной земли.<br>
  Ах, как больно душе, ах, как хочется плакать...<br>
  Перестаньте рыдать надо мной, журавли!<br>
  <br>
  Но я знаю страну, где луч солнца сияет,<br>
  Белым саваном там вся покрыта земля.<br>
  Где пурга и метель все пути заметает,<br>
  То родимый мой край, то сторонка моя. <br>
  <br>
  <em>Две последние строки куплетов повторяются<br>
  <br>
  * Мелодия, текст и аккорды записаны с аудиозаписи Аллы Баяновой. Существуют 
  и другие варианты мелодии песни.<br>
  <br>
Павленко Б.М. «На Дерибасовской открылася пивная...»: песенник: 
  популярные дворовые песни с нотами и аккордами / Сост. Б.М. Павленко. - Ростов 
  н/Д: Феникс, 2008. - (Любимые мелодии), с. 35-36.</em><br>

  <br>
  <br>
  <a name="0"></a><br>
  <strong>ОРИГИНАЛЬНОЕ СТИХОТВОРЕНИЕ<br>
  <br>
  Осенние журавли</strong><br>
  <br>
  Алексей Жемчужников<br>
  <br>
  Сквозь вечерний туман мне, под небом стемневшим,<br>
  Слышен крик журавлей всё ясней и ясней…<br>
  Сердце к ним понеслось, издалёка летевшим,<br>
  Из холодной страны, с обнаженных степей.<br>
  Вот уж близко летят и, всё громче рыдая,<br>
  Словно скорбную весть мне они принесли…<br>
  Из какого же вы неприветного края<br>
  Прилетели сюда на ночлег, журавли?..<br>
  <br>
  Я ту знаю страну, где уж солнце без силы,<br>
  Где уж савана ждет, холодея, земля<br>
  И где в голых лесах воет ветер унылый, - <br>
  То родимый мой край, то отчизна моя.<br>
  Сумрак, бедность, тоска, непогода и слякоть,<br>
  Вид угрюмый людей, вид печальный земли…<br>
  О, как больно душе, как мне хочется плакать!<br>
  Перестаньте рыдать надо мной, журавли!..<br>
  <br>
  28 октября 1871<br>
  Югенгейм, близ Рейна<br>
  <br>
  <em>Русская поэзия XIX - начала XX в. - М.: Худож. лит., 1987. - 
  (Б-ка учителя).</em><br>
  <br>
  <br>
  <strong>Алексей Михайлович Жемчужников</strong>, поэт, из старинной дворянской 
  семьи, родился 10 февраля 1821 г. в местечке Почеп Черниговской губернии. Окончил 
  Петербургское училище правоведения, а затем служил чиновником в Cенате. В 1858 
  г. вышел в отставку и посвятил себя литературной деятельности. В 50-е-60-е гг. 
  сотрудничал в «Современнике», печатался в «Искре» (1859-1873) и некрасовских 
  «Отечественных записках». Один из создателей образа Козьмы Пруткова. Умер в 
  Тамбове 25 марта 1908 г. <br>
  <br>
  <br>
  <a name="1"></a><br>
  <strong>В.М. Солдатов </strong><br>
  <br>
  <span class="header"><strong>ЖУРАВЛИ В ИСПОЛНЕНИИ НИКОЛАЯ МАРКОВА И «ДЖАЗА ТАБАЧНИКОВ»</strong><br></span>
  <br>
  <em>С сайта <a href="http://www.blatata.com" target="_blank">Blatata.com</a></em><br>
 <br>
 <br>
  С песней «Журавли» в сердце и памяти я живу уже почти полвека. Впервые услышал 
  её в 1955 году с грампластинки «на рёбрах». Хорошо помню, как сочувственно мы, 
  молодые ребята, воспринимали тогда ностальгию по Родине, аж слеза прошибала… 
  Причём ностальгия была глубинная – по России, которая существовала в нашем мироощущении 
  только как старое название СССР. Мы ведь тоже были оторваны от родительских 
  гнёзд, жили в общежитии техникума, скучали по родственникам и друзьям. На грампластинке 
  от руки было написано «Лещенко». О нём ходили тогда разные слухи – будто бы 
  и на немцев работал (пел для них в ресторане) и тайно подпольщикам Одессы помогал. 
  Внук и его друзья помногу раз подряд слушают теперь запись М. Круга «Кольщик», 
  а для нас таким же фантомом была песня «Журавли».<br>
  <br>
  Время было переломное и тревожное. В марте 1953-го умер товарищ Сталин. Когда 
  утром по станичному радио объявили о трёхдневном трауре и что школы работать 
  не будут, я подпрыгнул от радости на кровати и закричал «Ура!». Отец с матерью 
  зашикали на меня, что-то объясняли. Взрослые везде были нахмуренными, а кое-кто, 
  в том числе мои родители, плакали. И так продолжалось много дней. Я понял, что 
  произошло очень серьёзное событие. Уходило прошлое, а будущее вызывало тревогу 
  – тревогу о завтрашнем дне. Как-то оно всё сложится?.. В том же году, идя из 
  школы, я увидел на улице растоптанный фотопортрет мужчины в рамочке с разбитым 
  вдребезги стекольцем. Неподалёку ветер разносил обрывки полусгоревших бумажек 
  с краями портрета. А один портрет, как бумажка из уборной, был смят и испачкан 
  дерьмом. Дома я спросил у отца с матерью, что это за портрет был, кто на нём 
  сфотографирован? Ответили: «Лаврентий Берия». «А что, он плохой был?» - «Страшный. 
  Ты ни с кем об этом не говори…». <br>
  <br>
  ……Я не сразу просёк, что пластинка с песней «Журавли» была подпольная. Её и 
  другие такие же, с рёбрами на просвет, после проигрывания прятали. А она звучала 
  и звучит в моей памяти и без патефона (обратите внимание на то, в каких местах 
  «протягивает» исполнитель).<br>
  <br>
  Здесь под небом чужиим // я как гость нежеланныый,<br>
  Слышу крик журавлеей, // улетающих вдааль.<br>
  Сердце бьётся сильнеей, // летят птиц карава-аныы.<br>
  В дорогие краяа // провожааю их яаа.<br>
  <br>
  ………….Вот всё ближе они // и всё громче рыданьяя.<br>
  ………….Словно скорбную весть // мне они принеслии.<br>
  ………….Из какоого же выы // из далёкого кра-аяаа<br>
  ………….Прилетели сюдаа // на ночлег, журавлии?<br>
  <br>
  Дождик, холод, туман, // непогода и слякооть,<br>
  Вид унылых людей // из угрюмой земли.<br>
  Ах, как больно душее, // как мне хочется плакаать…<br>
  Перестаньте рыдаать // надо мноой, журавлии!<br>
  <br>
  …………..Пронесутся они // мимо скорбных распятиий,<br>
  …………..Мимо древних церквей // и больших городоов.<br>
  …………..А прибудут онии, // им откроют объятьяаа<br>
  …………..Молодая веснаа // и Росси-ияаа // мо-ояаа…<br>
  <br>
  Пытаясь найти эту запись теперь, я обратился к форумчанам сайтов www.gavan.km.ru 
  и www.blatata.ru. Почти через год пришло письмо от некоего Славы: «Довольно 
  странным образом попал на форум и был удивлён, что есть ещё люди, которых интересует 
  то, что и меня, т.е. музыка 50-х, а то и более ранних годов. Год примерно 1953-54. 
  Я САМ, будучи пацаном, покупал у спекулянта в ГУМе, сразу после его открытия, 
  значит, после смерти Сталина. Это и была гибкая пластинка «на рёбрах». Так что, 
  качество соответственное. Потом это было переписано на советский магнитофон, 
  и уже в недавнее время перегнано мною в МР-3». Славой оказался хорошо известный 
  художник-карикатурист Вячеслав СЫСОЕВ, москвич 1937 года рождения, отсидевший 
  в 80-х в Архангельских ИТК два года за участие в «андеграунде» и с 1989 года 
  живущий в Германии. Автор тысяч рисунков, двух книг мемуарно-фантастической 
  прозы, редактор литературно-художественного альманаха «Остров», член Русского 
  ПЕН-центра. С 1 декабря этого года его книга «Ходите тихо, говорите тихо» экспонируется 
  в Москве на книжной ярмарке «Нонфикшн» в Центральном доме художника на Крымском 
  валу.<br>
  <br>
  Вплоть до 2001 г. я был уверен, что песню «Журавли» записал Пётр Лещенко, как 
  и было написано на рентгенпластинке. Однако из книги Б.А. Савченко. Эстрада 
  ретро. - М.: Искусство, 1996, стр. 220 узнал, что это не так. Цитирую: «Оказалось, 
  в послевоенные годы в Москве на волне популярности Петра Лещенко успешно процветала 
  целая подпольная фирма по выпуску и распространению пластинок «под Лещенко». 
  Костяк фирмы составили так называемый «Джаз табачников» (там одно время работал 
  и композитор Борис Фомин) и его солист Николай Марков, голос которого был почти 
  идентичен голосу знаменитого певца. За короткое время было записано сорок произведений 
  из репертуара Лещенко, в том числе и не имевшие к нему отношения «Журавли». 
  Пластинки распространялись в основном на Украине, в Молдавии… Один музыкант 
  из «Джаза табачников» говорил по этому поводу так: «Туда везём чемодан пластинок, 
  обратно – чемодан денег»… Возникала полная неразбериха: официально пластинки 
  Петра Константиновича Лещенко в магазинах не продавались, потому что и не выпускались, 
  а голос певца звучал почти в каждом доме. Подлинник или подделка – поди догадайся».<br>
  <br>
  В результате завязавшейся переписки В. Сысоев выслал мне запись песни «Журавли» 
  в формате МР-3. Своё письмо он закончил вопросом: «Лещенко, действительно, если 
  верить отечественным коллекционерам, никогда не пел &quot;Журавли&quot;. И Вертинский 
  не пел. Тогда просто непонятно, откуда в сталинские годы у этого танго была 
  такая популярность? Неужели только от двух записей на &quot;ребрах&quot;? Вопрос 
  резонный. Я думаю, что запись Н. Марковым песни «Журавли» в числе сорока других 
  из репертуара П. Лещенко, свидетельствует о том, что музыканты «Джаза табачников», 
  как и неизвестные советские офицеры, освобождавшие Восточную Европу, имели либо 
  ту грампластинку 40-х годов с его записями, либо ту ресторанно-концертную запись 
  «У Максима 37», о которых рассказал А.Г. Яцковский в интервью «Местная шпана 
  меня избегала…». По сравнению с текстом, который приводит Яцковский, песня элегантно 
  правлена с учётом того, что её будут воспринимать здесь, а не там, и спета без 
  повтора строк, по-видимому, для сокращения времени звучания. Вспоминаю, что 
  в «Ночном такси» Алла Баянова говорила А.Фрумину, что она, когда пела «Журавлей», 
  бережно передавала интонации короля русского танго.<br>
  <br>
  И вот, наконец, долгожданная встреча с песней послевоенной юности, переписанной 
  моим сыном на CD-RW. Слушаю несколько раз. Да, это та самая запись - текст совпадает 
  с тем, который у меня в памяти, с характерными «протягиваниями» безударных гласных. 
  Но голос вовсе не семплер Петра Лещенко, он напоминает интонациями то В. Козина, 
  то А. Вертинского. Мягкие переходы в piano – от Козина, а декламационная манера 
  пропевания первых слов куплетов с лёгким грассированием похожа на манеру Вертинского. 
  Но голос и мастерство исполнения самостоятельны и незаурядны. Скажем, запись 
  «Журавлей» в исполнении ансамбля «Братья Жемчужные» из их первого альбома сравнения 
  не выдерживает. А это значит, что имеют смысл поиск, реставрация и переиздание 
  на современных звуконосителях записей Николая Маркова – самобытного московского 
  певца послевоенных лет, причастного к русскому шансону.<br>
  <br>
  Москва - Малаховка<br>
  03.12.2004<br>
  <br>
  <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


