<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сумрачно в женской тюремной больнице... (песня о Марии Спиридоновой)</title>
<html>

<head><meta name="Description" content="Песня 1906 года об эсерке Марии Спиридоновой в тюрьме">
<meta name="Keywords" content="Мария Спиридонова, тюремная больница, нагайка"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify">  <a href="../starrev/Starrev.php"><img src="../starrev/starrev.png" width="192" height="68" border="0"></a> <a href="Popular20.php"><img src="popular20.png" width="118" height="57" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>СУМРАЧНО В ЖЕНСКОЙ ТЮРЕМНОЙ БОЛЬНИЦЕ...<br>
</strong></span>
  <br>
  Сумрачно в женской тюремной больнице,<br>
  Сумрачный день сквозь окошко глядит.<br>
  Грустно, вся в черном, при дочери милой,<br>
  Старая женщина плачет сидит.<br>
  <br>
  Эта несчастная дочь ее Мария<br>
  С грудью разбитой, при смерти лежит,<br>
  Места живого на теле не видно,<br>
  Череп проломлен, и глаз не глядит.<br>
  <br>
  Слабую руку она протянула,<br>
  Чтобы родную ей руку пожать.<br>
  Мать поцелуями руку покрыла<br>
  И начала еще громче рыдать.<br>
  <br>
  <em>Записана в 1998 г. от Людмилы Петровны Васильевой 82-х лет 
  (перенята от матери Прасковьи Алексеевны, чулочницы с фабрики «Красная Заря», 
  бывш. Керстена).<br>
  <br>
  В. С. Бахтин. Песни XX века //Живая старина, 2001, № 3. – как песня о Марии 
  Спиридоновой, без заглавия.</em><br>
 <br>
  <br>
  Песня о легендарной эсерке-террористке Марии Спиридоновой, 16 января 1906 года 
  в Борисоглебске застрелившей тамбовского губернского советника черносотенца Гавриила Луженовского, который руководил подавлением 
  крестьянских восстаний на Тамбовщине (владимирского губернатора фон дер Лауница эсеры застрелили в декабре 1906-го, а вице-губернатора Николая Богдановича - накануне акции Спиридоновой, в декабре 1905-го). При аресте Мария Спиридонова была подвергнута жестоким 
  пыткам и издевательствам, что получило всероссийскую огласку.  Революционерка стала самым популярным женским образом в России, очень достойно вела себя на следствии и затем на каторге. Вероятно, 
  песня переработана из какой-нибудь военной или арестантской песни - скорее всего, 
  из <a href="../rus-jap/umerbedn.php">&quot;Умер бедняга в больнице военной...&quot;</a> 
  Якова Пригожего на стихи К.Р., с которой местами совпадает по тексту. Есть похожая 
  песня предположительно того же периода - <a href="kaznmor.htm">&quot;Казнь моряка</a>&quot; 
  (&quot;Скучно и грустно в камере тесной...&quot;), а также гораздо более поздняя 
  <a href="../starrev/rasstrelkomm.htm">&quot;Расстрел коммунара&quot;</a>. <br>
  <br>
  Описываемые события относятся к началу 1906 года. Соответственно, в том же году 
  песня и возникла. Интересна дальнейшая ее судьба - она является прямой предшественницей 
  популярняйшей поныне блатной песни <a href="../dvor/skutchmr.php">«Мамочка, 
  мама, прости дорогая...»</a>:<br>
  <br>
  <em>...Мамочка-мама, прости дорогая,<br>
  Что дочку-воровку на свет родила.<br>
  С вором ходила, вора любила,<br>
  Вор воровал, воровала и я…</em><br>
  <br>
  <br>
  Некоторые несохранившиеся подробности песни о Спиридоновой можно восстановить 
  по поздним вариантам упомянутой воровской песни, а также по варианту времен 
  Великой Отечественной, где поется о судьбе девушки-партизанки:<br>
  <br>
  <br>
  <strong>СКУЧНО И МРАЧНО В БОЛЬНИЦЕ ТЮРЕМНОЙ...<br>
  (Песня о партизанке)</strong><br>
  <br>
  Скучно и мрачно в больнице тюремной,<br>
  Свет сквозь решетку на волю глядит.<br>
  А над больною, совсем изнуренной,<br>
  Матерь плачет, рыдает стоит.<br>
  <br>
  Дочка больная совсем умирает<br>
  С разбитой грудью и вся в синяках.<br>
  Места живого на ней не сыщешь,<br>
  Спит она, бредит в тех горестных снах.<br>
  <br>
  Стук услыхала, она встрепенулась,<br>
  Пить попросила, увидела мать.<br>
  Руку больную она протянула,<br>
  Чтоб(ы) ей матери руку пожать.<br>
  <br>
  У матери слезы обильной рекой<br>
  Облили щеки и нежную грудь.<br>
  - Мама, родная, не плачь, дорогая,<br>
  Дочь партизанку навеки забудь.<br>
  <br>
  Били меня там нагайкой и плетью,<br>
  Били все те, кому было не лень.<br>
  Бил сам начальник с таким оскорбленьем,<br>
  С детства которых не слышала я.<br>
  <br>
  Скучно и мрачно в больнице тюремной,<br>
  Свет сквозь решетку на волю глядит.<br>
  А над больною, совсем изнуренной,<br>
  Матерь плачет, рыдает стоит.<br>
  <br>
  <em>Вторые двустишия каждой строфы повторяются</em><br>
  <br>
  <em>Записана в Латвии в 1965 г. Иваном Дм. Фридрихом от 45-летней 
  Устинии Ивановны Василевской, бывшей партизанки. По словам исполнительницы, 
  песня была популярна среди партизан Латвии. (См.: Русский фольклор в Латвии. 
  Рига, 1972, № 520).<br>
  <br>
  В. С. Бахтин. Песни XX века // Живая старина, 2001, № 3. – без заглавия.</em><br>
  <br>
  <br>
  5-й куплет – рудимент старой песни о Марии Спиридоновой.<br>
  <br>
  <em>Бил сам начальник с таким оскорбленьем, С детства которых не слышала я... 
  </em>– бить дворянку было немыслимым делом.<br>
  <br>
  <br>
  <strong>Мария Александровна Спиридонова (1884-1941)</strong>.
  Родилась 16 (28) октября 1884 года в Тамбове в дворянской семье. Училась в Тамбовской 
  женской гимназии, где в 16 лет вступила в партию эсеров. В 1905 году, с началом 
  первой русской революции, в губернии начались крестьянские беспорядки. Карательными 
  отрядами непосредственно  руководил губернский советник Гавриил Луженовский. Эсеры вынесли Луженовскому, губернатору и вице-губернатору
  смертные приговоры, Спиридонова вызвалась убить Луженовского: <em>«В полном сознании 
  своего поступка я взялась за исполнение приговора. Когда мне пришлось встретиться 
  с мужиками, сошедшими с ума от истязаний, когда я увидела безумную старуху-мать, 
  у которой 15-летняя красавица-дочь бросилась в прорубь после казацких ласк, 
  то никакие силы ада не могли бы остановить меня»</em>. 16 января 1906 года Мария 
  выпустила в Луженовского пять пуль из револьвера, спрятанного в муфте. 10 февраля 
  каратель скончался.<br>
  <br>
  <strong>Из Энциклопедии для детей «История России. XX век». – М., Аванта+, 1996.:</strong><br>
  <br>
  <em>Сразу после покушения террористку задержали. К тюрьме она подготовилась 
  заранее: даже взяла с собой порошок от мышей. Но вряд ли она могла предполагать, 
  какие издевательства выпадут на ее долю по дороге в тюрьму. При аресте казак 
  оглушил Марию ударом приклада, разбив ей лицо. В вагоне ее обыскивали и допрашивали 
  казачий офицер Абрамов и помощник пристава Жданов. Спиридонова вспоминала: «Раздетую, 
  страшно ругаясь, они били нагайками и говорили: &quot;Ну, барышня… скажи зажигательную 
  речь!&quot;. Один глаз ничего не видел, и правая часть лица была страшно разбита. 
  Они нажимали на нее и ехидно спрашивали: &quot;Больно, дорогая? Ну скажи, кто 
  твои товарищи?&quot;». И в конце концов они надругались над ней.</em><br>
  <br>
  <br>
  Эсеры казнили обоих палачей: Абрамова застрелили 2 апреля того же года, Жданова 
  – 9 мая. 12 марта 1906 года Спиридонова предстала перед военным судом и была приговорена 
  к смертной казни через повешение, через несколько дней замененной на бессрочную 
  каторгу. Срок отбывала в Акатуйской тюрьме, где познакомилась с основателем 
  боевой организации эсеров Григорием Гершуни и террористом Егором Сазоновым. 
  Освобождена Февральской революцией, вышла на волю 3 марта 1917 года. Стала лидером 
  левого, радикального крыла эсеров. Эсеры вошли в Совнарком, но вскоре разошлись 
  с большевиками по принципиальным вопросам. Протестовали против Брестского мира 
  и карательных операций в деревне (комбедов). 24 июня ЦК левых эсеров постановило 
  разорвать Брестский мир путем ряда покушений. 6 июля Яков Блюмкин застрелил 
  германского посла Мирбаха. Большевики в ответ арестовали на съезде Советов фракцию 
  левых эсеров, включая Спиридонову. Узнав об этом, командир эсеровского отряда 
  Попов поднял мятеж; левые эсеры заняли телеграф и обстреляли из орудий Кремль. 
  На следующий день мятеж был подавлен латышскими стрелками. <br>
  <br>
  Спиридонова взяла всю вину на себя. 27 ноября ревтрибунал приговорил ее к году 
  заключения, но через несколько дней была освобождена по амнистии. Продолжала 
  критику большевистской диктатуры. 18 февраля 1919 года снова арестована, осуждена 
  «за клевету на Советскую власть» и помещена под домашний арест в казарме в Кремле. 
  Через полтора месяца эсеры организовали побег. Однако всю оставшуюся жизнь 
  провела в тюрьмах и ссылках. В ссылке вышла замуж за левого эсера Илью Майорова. 
  11 сентября 1941 года, при уходе Красной армии из Орла, вместе с мужем в числе 
  других заключенных Орловской тюрьмы расстреляна в Медведевском лесу.<br>
  <br>
  <img src="../starrev/spirid.gif" alt="Мария Спиридонова в камере" width="481" height="569"><br>
  <br>
  <em>Л. Заикина. "М. Спиридонова в тюремной камере" (журнал "Застрельщик", 1906 
  г.)</em><br>
<br>
<br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

  

