<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Янина Куманецкая - В 60-ю годовщину Варшавского восстания: Культурные события (2004)</title>
<meta name="Description" content="Обзор юбилейных событий Варшавского восстания 1944 года">
<meta name="Keywords" content="Варшавское восстание"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="../Ww2.php"><img src="../ww2.png" alt="" width="99" height="99"  border="0"></a> <a href="../../ww2-polsk/Ww2-polsk.php"><img src="../../ww2-polsk/kotwica.jpg" width="82" height="82"  border="0"></a><br>
	<br>
	  <strong>Янина Куманецкая</strong><br>
  <br>
 <span class="header"> <strong>В 60-ю ГОДОВЩИНУ ВАРШАВСКОГО ВОССТАНИЯ <br></strong></span> 
  КУЛЬТУРНЫЕ СОБЫТИЯ <br>
  <em><br>
  «Новая Польша». 2004. №9.</em><br>
  <br>
  <br>
  • Шестидесятилетие Варшавского восстания (1 августа — 2 октября 1944) стало 
  большим праздником культуры в польской столице. В него вошли большие открытые 
  концерты, транслировавшиеся по телевидению, новые кинофильмы и книги, а главное 
  – открытие Музея Варшавского восстания.<br>
  <br>
  • Музей размещен в бывшей трамвайной электростанции в районе Воля — одном из 
  тех, где шли повстанческие бои. В ходе реставрационных работ были раскрыты стены 
  из красивого старого кирпича, на огромной территории насадили кусты и деревья 
  и поставили мемориальные объекты. Среди них — обломок разбитого в ходе боев 
  памятника князю Юзефу Понятовскому*. У входа стоит знаменитый «Кубусь», копия 
  танка повстанцев, а на окруженной молодыми кустами красных роз Стене Памяти 
  высечены тысячи имен бойцов Армии Крайовой, погибших в ходе восстания. С другой 
  стороны на Стене Памяти повешены уникальные аэрофотосъемки Варшавы, сделанные 
  накануне, во время и сразу после восстания; фотографии взяты главным образом 
  из материалов немецкой воздушной разведки, ныне хранящихся в одном из американских 
  архивов. Первую экспозицию в новом музее составили дары участников восстания 
  и их семей, сувениры, снимки и мультимедийная картина событий.<br>
  <br>
  • Юбилейные концерты проходили на большой сцене, построенной на нынешней площади 
  Варшавских Повстанцев, у здания бывшего «Пруденциала» — самого высокого в довоенной 
  Варшаве. Здание было захвачено повстанцами в самом начале боев, и на нем сразу 
  был установлен польский флаг. Развевался он и во время юбилейных торжеств. <br>
  <br>
  • Режиссер Анджей Сапия говорит о своем фильме «Варшавское восстание, 1944: 
  шестьдесят лет спустя»: «...рассказать о Варшавском восстании в наше время, 
  не повторяя схем, — это было самое трудное. (...) Мне хотелось найти что-то 
  свежее. Начал я с определения адресата — сделал фильм для поколения моего сына, 
  18-20-летних». Архивные кадры сопровождает музыка рэп, а о событиях тех лет 
  говорят три историка — из Польши, Великобритании и России — и участники восстания. 
  Это самый интересный кинофильм из всех, снятых к юбилею. Фильмов, прежде всего 
  монтажных документальных, появилось очень много, среди них впервые — сделанные 
  иностранными кинематографистами, американскими и немецкими.<br>
  <br>
  • Классическую книгу о Варшавском восстании представляет собой труд Владислава 
  Бартошевского «Дни сражающейся столицы», в котором достоинства рассказа прямого 
  участника событий сочетаются с пытливостью историка, взвешивающего все соображения. 
  «Бартошевский сталкивает свой репортаж с записями чужих воспоминаний, сопоставляет 
  записи из немецких штабных журналов, польских газет и рапортов», — пишет рецензент. 
  <br>
  <br>
  • Еще одна классическая книга — «Хроника Варшавского восстания» Анджея Кшиштофа 
  Кунерта, хронологическое описание событий, иллюстрированное картами, снимками, 
  графиками. К юбилею перевели вышедшую 20 лет назад по-английски книгу Джоанны 
  К.М.Хэнсон «Подвергнутые нечеловеческим испытаниям. Гражданское население Варшавы 
  в восстании 1944 года». «Хэнсон, — пишет рецензент, — с хладнокровием человека 
  извне и ученого показывает сложные отношения между гражданским населением и 
  сражающимися повстанцами. (...) Ценность книги - наряду с сухими данными, информацией 
  об условиях жизни в отдельных районах и об организации гражданских служб — составляют 
  конкретные примеры». <br>
  <br>
  • И, наконец, важнейшее новое издание — польский перевод «Восстания-44» английского 
  историка Нормана Дэвиса. Книга вышла в Великобритании несколько месяцев назад, 
  издана она также в США и Германии. Польское издание представили прессе и публике 
  в годовщину начала восстания, 1 августа, на верхнем этаже бывшей «Пасты», многоэтажного 
  здания, захваченного повстанцами после тяжелых боев, — его фасад теперь украшает 
  издалека видный якорь с латинской буквой «Р», символом сражающейся Польши той 
  эпохи. «Мудрец без собственного мнения, — сказал Яцек Возняковский, представляя 
  автора, — хуже падали. У Нормана Дэвиса собственное мнение есть, он обладает 
  смелостью браться за темы нелегкие и политически некорректные». А сам автор 
  сказал: «В своей книге я выдвинул следующие тезисы. Во-первых, решение начать 
  боевые действия было рискованным, но не самоубийственным. Восстание, казалось, 
  могло рассчитывать на успех. Во-вторых, восстание не потерпело поражения — наоборот, 
  Армия Крайова сдала экзамен и сражалась в десять раз дольше, чем планировало 
  ее командование. В-третьих, огромных потерь среди гражданского населения нельзя 
  было предвидеть. Командование АК полагало, что гражданское население пострадало 
  бы и в том случае, если бы немецкий гарнизон не был атакован, а фронтальная 
  битва между Красной армией и немцами развернулась в городе. Четвертый тезис: 
  причиной краха восстания была бездарность союзной коалиции. Каждый ее участник 
  внес вклад в это координационное поражение, и не только англичане, американцы 
  и Советский Союз, но и поляки». <br>
  <br>
  • В центре Варшавы, на фасаде бывшего универмага, где сейчас находятся молодежный 
  клуб и кафе, повешен транспарант с четверостишием: <br>
  <br>
  Когда в людях любовь смертью стала <br>
  И на нас обрушился огненный столп, <br>
  Благословенны те, чьим сердцам и рукам <br>
  Эта тревога была слишком мала. <br>
  [Перевод дословный] <br>
  <br>
  Автор стихов, Кшиштоф Камиль Бачинский, 1921 года рождения, один из самых замечательных 
  поэтов своего поколения, погиб на четвертый день Варшавского восстания.<br>
  <br>
  <br>
  <em>* Юзеф Понятовский (1763-1813) — племянник последнего польского короля Станислава 
  Августа, главнокомандующий польскими частями в составе наполеоновской армии, 
  маршал Франции. Погиб, утонув при отступлении после проигранной французами битвы 
  под Лейпцигом. — Пер. </em><br>
  <br>
  <br>
  <img src="pw60.jpg" width="610" height="674"><br>
  <em>Приказ главнокомандующего Армией Крайовой о начале вооруженного восстания</em><br>
  <br>
<br>
    </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
