<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>По рюмочке, по маленькой (или Коперник целый век трудился, с нотами)</title>
<meta name="Description" content="Студенческая песня XIX века о пирушке и великих ученых">
<meta name="Keywords" content="Коперник, Колумб, Ньютон, Менделеев, Дарвин"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Popular20.php"><img src="popular20.png" width="118" height="57" border="0"></a> 
        <a href="../stud/Stud.php"><img src="../stud/stud.png" width="205" height="53" border="0"></a><br>
	<br>
        <span class="text"> <span class="header"> <strong>ПО РЮМОЧКЕ, ПО МАЛЕНЬКОЙ<br>
        </strong><br>
        </span> Когда на свет студент родился, <br>
        То разошлися небеса, <br>
        Оттуда выпала бутылка <br>
        И раздалися голоса: <br>
        <br>
        По рюмочке, по маленькой налей, налей, налей, <br>
        По рюмочке, по маленькой, чем поят лошадей! <br>
        — А я не пью! — Врешь — пьешь! <br>
        — Eй-богу, нет! — А бога нет! <br>
        Так наливай студент студентке! <br>
        Студентки тоже пьют вино, <br>
        Непьющие студентки редки — <br>
        Они все вымерли давно . <br>
        <br>
        Коперник целый век трудился, <br>
        Чтоб доказать Земли вращенье. <br>
        Дурак, он лучше бы напился, <br>
        Тогда бы все пришло в движенье. <br>
        <br>
        По рюмочке, по маленькой налей, налей, налей, <br>
        По рюмочке, по маленькой, чем поят лошадей! <br>
        — А я не пью! — Врешь — пьешь! <br>
        — Eй-богу, нет! — А бога нет! <br>
        Так наливай студент студентке! <br>
        Студентки тоже пьют вино, <br>
        Непьющие студентки редки — <br>
        Они все вымерли давно.<br>
        <br>
        Колумб Америку открыл, <br>
        Страну для нас совсем чужую. <br>
        Дурак! Он лучше бы открыл <br>
        На Менделеевской пивную! <br>
        <br>
        По рюмочке, по маленькой налей, налей, налей, <br>
        По рюмочке, по маленькой, чем поят лошадей! <br>
        — А я не пью! — Врешь — пьешь! <br>
        — Eй-богу, нет! — А бога нет! <br>
        Так наливай студент студентке! <br>
        Студентки тоже пьют вино, <br>
        Непьющие студентки редки — <br>
        Они все вымерли давно.<br>
        <br>
        А Ньютон целый век трудился, <br>
        Чтоб доказать тел притяженье. <br>
        Дурак! Он лучше бы влюбился,<br>
        Тогда бы не было б сомненья. <br>
        <br>
        По рюмочке, по маленькой налей, налей, налей, <br>
        По рюмочке, по маленькой, чем поят лошадей! <br>
        — А я не пью! — Врешь — пьешь! <br>
        — Eй-богу, нет! — А бога нет! <br>
        Так наливай студент студентке! <br>
        Студентки тоже пьют вино, <br>
        Непьющие студентки редки — <br>
        Они все замужем давно. <br>
        <br>
        Чарльз Дарвин целый век трудился, <br>
        Чтоб доказать происхожденье. <br>
        Дурак, он лучше бы женился,<br>
        Тогда бы не было б сомненья. <br>
        <br>
        По рюмочке, по маленькой налей, налей, налей, <br>
        По рюмочке, по маленькой, чем поят лошадей! <br>
        — А я не пью! — Врешь — пьешь! <br>
        — Eй-богу, нет! — А бога нет! <br>
        Так наливай студент студентке! <br>
        Студентки тоже пьют вино, <br>
        Непьющие студентки редки — <br>
        Они все замужем давно. <br>
        <br>
        А Менделеев целый век трудился, <br>
        Чтоб элементы вставить в клетки. <br>
        Дурак! Он лучше б научился <br>
        Гнать самогон из табуретки.<br>
        <br>
        По рюмочке, по маленькой налей, налей, налей, <br>
        По рюмочке, по маленькой, чем поят лошадей! <br>
        — А я не пью! — Врешь — пьешь! <br>
        — Eй-богу, нет! — А бога нет! <br>
        Так наливай студент студентке! <br>
        Студентки тоже пьют вино, <br>
        Непьющие студентки редки — <br>
        Они все вымерли давно.<br>
        <br>
        А гимназисту ром не нужен,<br>
        Когда идет он на экзамен,<br>
        Дабы не ошибился он, <br>
        Сказав, что Цезарь был татарин.<br>
        <br>
        По рюмочке, по маленькой налей, налей, налей, <br>
        По рюмочке, по маленькой, чем поят лошадей! <br>
        — А я не пью! — Врешь — пьешь! <br>
        — Eй-богу, нет! — А бога нет! <br>
        Так наливай студент студентке! <br>
        Студентки тоже пьют вино, <br>
        Непьющие студентки редки — <br>
        Они все вымерли давно.<br>
        <br>
        <em>Известна, по крайней мере, с сороковых годов XIX века. Поется с обязательными 
        &quot;репликами хора&quot; в припеве. Последний куплет встречается редко 
        и, возможно, имеет более позднее происхождение. Публикуемый текст записан 
        в Псковской экспедиции Эрмитажа в 1991 г.<br>
        <br>
        Далекое прошлое Пушкиногорья. Выпуск 6. <a href="../dvor/piter/a-archeo-bv.php">Песенный 
        фольклор археологических экспедиций</a>. Сост. С. В. Белецкий. Санкт-Петербург, 
        2000. </em><br>
        <br>
        <br>
        Популярная студенческая анакреонтическая (то есть, восхваляющая веселье) 
        песенка. Обычно называется по началу припева (&quot;По рюмочке, по маленькой&quot;, 
        &quot;По рюмочке, по чарочке&quot;) или началу первого куплета (&quot;Коперник 
        целый век трудился&quot;, &quot;Колумб Америку открыл&quot; и т. д.) <br>
        <br>
        Иногда поется не о студентах, а о гимназистах - такие варианты можно услышать 
        от людей, родившихся в 1920-е годы. По непроверенным данным, вариант о 
        гимназистах - первоначальный, а сама песня происходит из дореволюционной 
        оперетты &quot;Гимназист&quot;. Мотивы встречаются разные - за более чем 
        вековую историю бытования менялся не только текст, но и мотивы. Известны 
        революционные переделки - см. <a href="../starrev/kogdanast.htm">&quot;Когда 
        настанет страшный суд&quot;</a>, ок. 1905, с нотами. Есть близкая алкогольно-оптимистическая 
        песенка про монаха с аналогичным припевом - см. <a href="../dvor/monah.php">&quot;Монах&quot;</a>.<br>
        <br>
        <br>
        <strong>ВАРИАНТЫ (8)<br>
        <br>
        1.</strong><br>
        <br>
        <img src="kolumb.gif" width="710" height="955"><br>
        <br>
        <br>
        Колумб Америку открыл,<br>
        Страну для нас совсем чужую.<br>
        Дурак! Зачем он не открыл<br>
        На нашей улице пивную! <br>
        <br>
        <em>Припев: </em><br>
        <br>
        По рюмочке, по маленькой,<br>
        Налей, налей, налей!<br>
        По рюмочке, по маленькой,<br>
        Чем поят лошадей!<br>
        - Так я ж не пью!<br>
        - Врешь, пьешь!<br>
        - Ей-богу, нет!<br>
        - Врешь, пьешь!<br>
        Так наливай, брат, наливай<br>
        И всё до капли выпивай.<br>
        Вино! Вино, вино, вино –<br>
        Оно на радость нам дано! <br>
        <br>
        Коперник целый век трудился,<br>
        Чтоб доказать Земли вращенье.<br>
        Дурак! Зачем он не напился,<br>
        Тогда бы не было сомненья. <br>
        <br>
        Исаак Ньютон весь век трудился,<br>
        Чтоб доказать тел притяженье.<br>
        Дурак! Зачем он не влюбился,<br>
        Тогда бы не было сомненья. <br>
        <br>
        Чарльз Дарвин целый век трудился,<br>
        Чтоб доказать детей рожденье.<br>
        Дурак! Зачем он не женился,<br>
        Тогда бы не было сомненья. <br>
        <br>
        Зачем студенту нужен ром,<br>
        Когда идет он на экзамен?<br>
        Чтобы не перепутал он,<br>
        Что Юлий Цезарь был татарин. <br>
        <br>
        <em>Слова и музыка - не позднее 1954 года.<br>
        <br>
        Павлинов А. Т., Орлова Т. П. Ни пуха ни пера. Студенческие и туристские 
        песни. СПб.: Издательство «Композитор» (Санкт-Петербург), 2000.</em><br>
        <br>
        <br>
        <strong>2. Коперник целый век трудился</strong><br>
        <br>
        Коперник целый век трудился,<br>
        Чтоб доказать Земли вращенье.<br>
        Дурак, уж лучше бы напился -<br>
        Тогда бы не было сомненья!<br>
        Так наливай, брат, наливай<br>
        И всё до капли выпивай!<br>
        Вино, вино-вино-вино,<br>
        Оно на радость нам дано!<br>
        <br>
        Исак Ньютон всю жизнь век трудился,<br>
        Чтоб доказать тел притяженье.<br>
        Чудак, зачем он не влюбился?<br>
        Тогда бы не было сомненья!<br>
        Так наливай, сосед, соседке,<br>
        Соседка тоже пьет вино.<br>
        Непьющие соседки редки,<br>
        Они повывелись давно.<br>
        <br>
        Колумб Америку открыл,<br>
        Страну для нас совсем чужую.<br>
        Дурак, уж лучше бы открыл<br>
        На нашей улице пивную!<br>
        Так наливай, брат, наливай<br>
        И всё до капли выпивай!<br>
        Вино, вино-вино-вино,<br>
        Оно на радость нам дано!<br>
        <br>
        <em>В нашу гавань заходили корабли. Пермь, &quot;Книга&quot;, 1996. Перепечатано: 
        В нашу гавань заходили корабли. Вып. 1. М., Стрекоза, 2000.</em><br>
        <br>
        <br>
        <strong>3. Студенческая застольная </strong><br>
        <br>
        Коперник целый век трудился,<br>
        Чтоб доказать Земли вращенье, - Дурак!!!<br>
        Зачем он не напился?<br>
        Тогда бы не было сомненья.<br>
        <br>
        Так наливай, брат, наливай<br>
        И всё до капли, всё до капли выпивай!<br>
        Вино, вино, вино, вино,<br>
        Оно на радость нам дано!<br>
        «А я не пью!» - «Врешь, бродяга, пьешь!» -<br>
        «Ей-Богу, нет!» - «А Бога нет!»<br>
        Так наливай сосед соседке,<br>
        Непьющие соседки редки.<br>
        Вино, вино, вино, вино!<br>
        Оно на радость нам дано.<br>
        <br>
        Исак Ньютон весь век трудился,<br>
        Чтоб доказать тел притяженье, - Дурак!!!<br>
        Зачем он не влюбился?<br>
        Тогда бы не было сомненья.<br>
        <br>
        Так наливай, брат, наливай…и т. д.<br>
        <br>
        Чарльз Дарвин целый век трудился,<br>
        Чтоб доказать происхожденье, - Дурак!!!<br>
        Зачем он не женился?<br>
        Тогда бы не было сомненья.<br>
        <br>
        Так наливай, брат, наливай…и т. д.<br>
        <br>
        Колумб Америку открыл,<br>
        Страну для нас совсем чужую, - Дурак!!!<br>
        Зачем он не открыл<br>
        На нашей улице пивную?<br>
        <br>
        Так наливай, брат, наливай…и т. д.<br>
        <br>
        <em>В нашу гавань заходили корабли. Вып. 3. М., Стрекоза, 2000.</em><br>
        <br>
        <br>
        <strong>4. Колумб Америку открыл</strong><br>
        <br>
        Колумб Америку открыл,<br>
        Потратил время он впустую.<br>
        Дурак, он лучше бы открыл<br>
        На нашей улице пивную!<br>
        <br>
        Коперник целый век трудился,<br>
        Чтоб доказать земли вращенье.<br>
        Дурак! Он лучше бы напился –<br>
        Тогда бы не было сомненья!<br>
        (вар.: «Тогда бы все пришло в движенье!»)<br>
        <em><br>
        Прислал Павел Шехтман &lt;sfrandzi @ rambler.ru&gt; 5 августа 2006, с 
        прим:<br>
        <br>
        Что касается до песни, приведенной как «Студенческая застольная», то я 
        всегда знал ее как состоящую из двух куплетов (и в семье пели, и в школе), 
        причем дедушка говорил мне, что это – из дореволюционной оперетки «Гимназист» 
        (фамилию, разумеется, не помню). Думаю, «студенческий» текст - позднейший.<br>
        </em><br>
        <br>
        <strong>5. Наливай!</strong><br>
        <br>
        Колумб Америку открыл – <br>
        Совсем для нас страну чужую.<br>
        Дурак! Зачем он не открыл<br>
        На нашей улице пивную.<br>
        <br>
        <em>Припев:</em><br>
        <br>
        Так наливай, брат, наливай, наливай!<br>
        Все до капли выпивай, выпивай!<br>
        Вино, вино, вино, вино –<br>
        Оно на радость нам дано!<br>
        <br>
        Коперник целый век трудился,<br>
        Чтоб доказать Земли вращенье.<br>
        Дурак! Зачем он не напился,<br>
        Тогда бы не было сомненья!<br>
        <br>
        Так наливай сосед соседке –<br>
        Соседки тоже пьют вино,<br>
        Непьющие соседки редки,<br>
        Они повымерли давно.<br>
        <br>
        Так наливай!<br>
        <em><br>
        Сиреневый туман: Песенник / Сост. А. Денисенко. Новосибирск, &quot;Мангазея&quot;, 
        2001, стр. 225-226.</em><br>
        <br>
        <br>
        <strong>6. Вино на радость нам дано</strong> <br>
        <br>
        Коперник целый век трудился,<br>
        Чтоб доказать Земли вращенье. <br>
        Чудак, зачем он не напился?<br>
        Тогда бы не было сомненья. <br>
        <br>
        <em>Припев: </em><br>
        <br>
        По чарочке, по маленькой<br>
        Налей, налей, налей.<br>
        По чарочке, по маленькой,<br>
        Что поят лошадей.<br>
        Так я же не пью!<br>
        Врешь, пьешь!<br>
        Так наливай, студент, студенту,<br>
        Студенты тоже пьют вино!<br>
        Непьющие студенты редки,<br>
        Они уже вымерли давно.<br>
        Вино, вино, вино, вино -<br>
        Оно на радость нам дано! <br>
        <br>
        Исак Ньютон всю жизнь трудился,<br>
        Чтоб доказать тел притяженье.<br>
        Чудак, зачем он не влюбился,<br>
        Тогда бы не было сомненья. <br>
        <br>
        Колумб Америку открыл,<br>
        Страну для нас совсем чужую.<br>
        Дурак, зачем он не открыл<br>
        Для нас бесплатную пивную? <br>
        <br>
        А Менделеев век трудился,<br>
        Расписывал в таблице клетки.<br>
        Дурак, что ж он не научился<br>
        Гнать самогон из табуретки? <br>
        <br>
        <em>Песни нашего двора / Авт.-сост. Н. В. Белов. Минск: Современный литератор, 
        2003. – (Золотая коллекция). <br>
        </em><br>
        <br>
        <strong>7. По рюмочке, по маленькой…</strong><br>
        <br>
        Когда на свет студент родился, <br>
        То разошлися небеса, <br>
        Оттуда выпала бутылка <br>
        И раздалися голоса: <br>
        <br>
        <em>Припев: </em><br>
        <br>
        По рюмочке, <br>
        По маленькой <br>
        Налей, налей, налей! <br>
        По рюмочке, по маленькой, <br>
        Чем поят лошадей. <br>
        - А я не пью! <br>
        - Врешь, пьешь! <br>
        - Ей-богу, нет! <br>
        - А Бога нет! <br>
        Так наливай студент студентке! <br>
        Студентка тоже пьет вино. <br>
        Непьющие студентки редки, <br>
        Они повымерли давно! <br>
        <br>
        Колумб Америку открыл, <br>
        Для нас страну совсем иную. <br>
        Дурак! Он лучше бы открыл <br>
        На нашей улице пивную! <br>
        <br>
        Коперник целый век трудился, <br>
        Чтоб доказать Земли вращенье <br>
        Дурак! Он лучше бы напился, <br>
        Тогда бы все пришло в движенье! <br>
        <br>
        А Ньютон целый век трудился, <br>
        Чтоб доказать тел притяженье. <br>
        Дурак! Он лучше бы влюбился, <br>
        Тогда бы не было сомненья! <br>
        <br>
        Чарльз Дарвин тоже век трудился, <br>
        Чтоб доказать происхожденье. <br>
        Дурак! Он лучше бы женился, <br>
        Тогда бы не было сомненья! <br>
        <br>
        И Менделеев век трудился, <br>
        Чтоб элементы вставить в клетки. <br>
        Дурак! Он лучше б научился <br>
        Гнать самогон из табуретки! <br>
        <br>
        Ну, а студенту ром не нужен, <br>
        Когда идет он на экзамен, <br>
        Дабы не ошибался он, <br>
        Сказав, что Цезарь был татарин. <br>
        <br>
        <em>А я не уберу чемоданчик! Песни студенческие, школьные, дворовые / 
        Сост. Марина Баранова. - М.: Эксмо, 2006.</em><br>
        <br>
        <br>
        <strong>8. По рюмочке </strong><br>
        <br>
        1. Когда студент на свет родился,<br>
        То разошлися облака,<br>
        Оттуда выпала бутылка<br>
        И раздалися голоса -<br>
        <em><br>
        Припев:</em><br>
        <br>
        По рюмочке, по маленькой налей,налей,налей,<br>
        По рюмочке, по маленькой, чем поют лошадей !<br>
        - А я не пью! - Врешь - пьёшь!<br>
        - Eй-богу, нет! - А бога нет!<br>
        Так наливай студент студентке!<br>
        Студентки тоже пьют вино,<br>
        Непьющие студентки редки -<br>
        Они все замужем давно (вариант - &quot;вымерли давно&quot;).<br>
        <br>
        2. Колумб Америку открыл,<br>
        Страну для нас совсем чужую -<br>
        Дурак! Он лучше бы открыл <br>
        На нашей улице пивную! <br>
        <br>
        3. Коперник столько лет трудился<br>
        Чтоб доказать Земли вращенье -<br>
        Дурак, он лучше бы напился, <br>
        И в этом не было б сомненья. <br>
        <br>
        4. А Ньютон столько лет трудился,<br>
        Чтоб доказать тел притяжнье -<br>
        Дурак! Он лучше бы влюбился, <br>
        И в этом не было б сомненья. <br>
        <br>
        5. Чарльз Дарвин столько лет трудился,<br>
        Чтоб доказать происхожденье -<br>
        Дурак, он лучше бы женился,<br>
        И в этом не было б сомненья.<br>
        <br>
        6. А Менделеев столько лет трудился,<br>
        Гонял он элементы в клетки -<br>
        Дурак! Он лучше б научился <br>
        Гнать самогон из табуретки. <br>
        <br>
        <em>Во всех куплетах, кроме первого, две последние строки повторяются<br>
        <br>
        С сайта Павла Бернштама &quot;Фольклор советских студентов&quot; (создан 
        в 1995-1999) <a href="http://folklor.kulichki.net" target="_blank">http://folklor.kulichki.net</a>, 
        с прим.: Старая песня. Но - не знаю, насколько старая.</em><br>
        <br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

