<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Неизв. автор - Солнце всходит и заходит (с нотами)</title>
<meta name="Description" content="Текст и ноты арестантской песни о темной тюрьме">
<meta name="Keywords" content="тюрьма, часовые, Горький, Скиталец"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify">  <a href="Popular20.php"><img src="popular20.png" width="118" height="57" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>СОЛНЦЕ 
  ВСХОДИТ И ЗАХОДИТ</strong><br></span>
  <br>
  Слова и музыка неизвестных авторов<br>
  <br>
  Солнце всходит и заходит,<br>
  А в тюрьме моей темно.<br>
  Дни и ночи часовые, да, э-эх!<br>
  Стерегут мое окно.<br>
  <br>
  Как хотите стерегите,<br>
  Я и так не убегу,<br>
  Мне и хочется на волю, да, э-эх!<br>
  Цепь порвать я не могу.<br>
  <br>
  Ах вы, цепи, мои цепи!<br>
  Вы железны сторожа!<br>
  Не сорвать мне, не порвать мне, да, э-эх!<br>
  Истомилась вся душа!<br>
  <br>
  Солнца луч уж не заглянет,<br>
  Птиц не слышны голоса,<br>
  Как цветок, и сердце вянет, да э-эх!<br>
  Не глядели бы глаза.<br>
  <br>
  &lt;1880-е годы&gt; <br>
  <img src="../starrev/40.gif" width="672" height="856"><br>
  <br>
  <em>Текст и напев. Печатается по публикации В. Ф. Кейля в серии &quot;Цыганские ночи&quot;. Издание Ю. Г. Циммермана, № 197. Спб., цензурное 
  разрешение 1890 г. <br>
   <br>
  100 песен русских рабочих / Сост., вступит. статья и коммент. П. Ширяевой; Общ. 
  ред. П. Выходцев. Л., Музыка, 1984.</em><br>
 <br>
  <br>
  Происхождение песни иногда связывают с пьесой Максима Горького &quot;На Дне&quot; 
  (1902, премьера состоялась 18 декабря 1902 года в театре МХАТ), где исполняется 
  три неполных куплета песни. Однако Н. Д. Телешов в своих &quot;Литературных 
  воспоминаниях&quot; (М., 1931, с. 45) указывал, что приятель Горького поэт Скиталец 
  пел песню &quot;Солнце всходит и заходит&quot; задолго до того, как она впервые 
  прозвучала со сцены Московского художественного театра в 1902 г. О более раннем 
  происхождении песни свидетельствует и упомянутая публикация в издательстве Циммермана 
  в 1890 г. Исполняется на мотив народной песни <a href="dalekovstrane.php">&quot;Черный ворон&quot;.</a><br>
  <br>
  Известна версия этой песни на русско-китайском пиджине (он же кяхтинский или маймачинский), который служил средством межнационального общения на русско-китайской границе с XVIII века и в 1940-е вышел из активного употребления. Возможно, версия сатирическая. Записана китаистом Александром  Шпринциным (1907-1974) на Дальнем Востоке на грани 1920-х и 30-х годов:<br>
  <br>
  Сонца юла и миюла, <br>
  Чега фанза бушанго, <br>
  Караула сыпила юла, <br>
  Мая фангули акыно. <br>
  <br>
  <em>Солнце есть и нет, <br>
  Это жилище плохое, <br>
  Караул уснул, <br>
  Я разбил окно. <br>
  </em><br>
  <em>Цит. по: Вахтин Н.Б., Головко Е.В. Социолингвистика и социология языка. СПб.: ИЦ &quot;Гуманитарная академия&quot;; Изд-во Европейского университета в Санкт-Петербурге, 2004. С. 145. </em><br>
  <br>
  <br>
 <strong>ВАРИАНТЫ (9)<br>
  <br>
  1. Солнце всходит и заходит</strong><br>
  <br>
  Солнце всходит и заходит,<br>
  А в тюрьме моей темно...<br>
  Дни и ночи часовые<br>
  Стерегут мое окно.<br>
  Как хотите стерегите,<br>
  Я и сам не убегу:<br>
  Мне ведь хочется на волю -<br>
  Цепь порвать я не могу.<br>
  Уж вы цепи, мои цепи,<br>
  Вы железны сторожа!<br>
  Не порвать вас, не порезать<br>
  Мне без вострого ножа!<br>
  Не гулять мне, как бывало,<br>
  В темном лесе по ночам.<br>
  Моя молодость проходит<br>
  По острогам, по тюрьмам.<br>
  И я попал в тюрьму нечайно<br>
  Чрез изменницу-жену,<br>
  Я убил ее открыто<br>
  Знать уж быть тому греху.<br>
  Дети жалкими остались -<br>
  Кто же пожалеет их.<br>
  Загубила ты, злодейка,<br>
  Мужа честного, меня,<br>
  Чрез измену, лиходейка,<br>
  Погубила ты себя.<br>
  Часто дети голодают<br>
  Без родителей своих.<br>
  Кто теперь их пожалеет?<br>
  Нету, нету никого...<br>
  <br>
  <em>Неизвестный источник </em><br>
  <br>
  <br>
  <strong>2. Солнце всходит и заходит </strong><br>
  <br>
  Солнце всходит и заходит…<br>
  А в тюрьме моей темно…<br>
  Дни и ночи часовые - э-эх!<br>
  Стерегут мое окно…<br>
  <br>
  Как хотите, стерегите…<br>
  Я и так не убегу…<br>
  Мне и хочется на волю…эх!<br>
  Цепь порвать я не могу…<br>
  <br>
  И-эх вы, цепи, мои цепи…<br>
  Да вы железны сторожа…<br>
  Не порвать мне, не разбить вас…<br>
  <br>
  <em>Из пьесы М. Горького «На дне», 1902.</em><br>
<br>
  <br>
  <strong>3. Солнце всходит и заходит<br>
  </strong>&lt;фрагмент окончания&gt;<br>
  <br>
  Вы железны сторожа,<br>
  Не порвать вас, не порезать<br>
  Мне без острого ножа<br>
  <br>
  Не гулять мне, как бывало,<br>
  Темной ночью по лесам,<br>
  Моя молодость увяла<br>
  По острогам, по тюрьмам.<br>
  <br>
  Черный ворон, черный ворон,<br>
  Что ты вьешься надо мной?<br>
  Или чуешь ты добычу?<br>
  Черный ворон, я не твой.<br>
  <br>
  <em>Народные лирические песни.  Л., 1961.</em><br>
 <br>
  <br>
  <strong>4. Солнце всходит и заходит</strong><br>
  <br>
  Солнце всходит и заходит,<br>
  Да в тюрьме моей темно,<br>
  Днем и ночью часовые<br>
  Да – э-эх! –<br>
  Стерегут мое окно.<br>
  <br>
  Как хотите стерегите,<br>

  Я и сам не убегу,<br>
  Хоть мне хочется на волю,<br>
  Да – э-эх! –<br>
  Цепь порвать я не могу.<br>
  <br>
  Да уж вы, цепи, мои цепи,<br>
  Цепи – железны сторожа.<br>
  Не порвать вас, не порезать,<br>
  Да – э-эх! –<br>
  Истомилась вся душа!<br>
  <br>
  Солнца луч уж не заглянет,<br>
  Птиц не слышны голоса…<br>
  Как цветок, и в сердце вянет<br>
  Да – э-эх! –<br>
  Не глядели бы глаза!<br>
  <br>
  <em>Шедевры русского романса / Ред.-сост. Н. В. Абельмас.  М.: ООО 
  «Издательство АСТ»; Донецк: «Сталкер», 2004.  (Песни для души).</em><br>
 <br>
  <br>
  <strong>5. Солнце всходит и заходит</strong><br>
  <br>
  Солнце всходит и заходит,<br>
  А в тюрьме моей темно.<br>
  Дни и ночи часовые<br>
  Стерегут мое окно.<br>
  <br>
  Как хотите стерегите,<br>
  Я и так не убегу,<br>
  Мне и хочется на волю, <br>
  Цепь порвать я не могу.<br>
  <br>
  Ах! Вы, цепи, мои цепи,<br>
  Вы железны сторожа!<br>
  Не сорвать мне, не порвать вас,<br>
  Истомилась вся душа.<br>
  <br>
  Не гулять мне, как бывало,<br>
  По родимым по полям;<br>
  Моя молодость завяла<br>
  По острогам и тюрьмам.<br>
  <br>
  Солнца луч уж не заглянет,<br>
  Птиц не слышны голоса,<br>
  Как цветок, и сердце вянет,<br>
  Не глядели бы глаза.<br>
  <br>
  <em>Блатная песня: Сборник.  М.: ЭКСМО-Пресс, 2002.</em><br>
<br>
  <br>
  <strong>6. Солнце всходит и заходит</strong> <br>
  <br>
  Солнце всходит и заходит,<br>
  А в тюрьме моей темно.<br>
  Днём и ночью часовые<br>
  Стерегут моё окно.<br>
  <br>
  Как хотите стерегите,<br>
  Я и так не убегу.<br>
  Мне и хочется на волю -<br>
  Да цепь порвать я не могу.<br>
  <br>
  Ах вы цепи мои, цепи,<br>
  Вы железны сторожа,<br>
  Не порвать вас, не разбить вас<br>
  Без булатного ножа.<br>
  <br>
  Не гулять мне, как бывало,<br>
  По родимым по полям:<br>
  Моя молодость увяла<br>
  По острогам, по тюрьм<strong>а</strong>м.<br>
  <br>
  Чёрный ворон, что ты вьёшься<br>
  Над моею головой?<br>
  Ты добычи не добьёшься -<br>
  Чёрный ворон, я не твой.<br>
  <br>
  <em>Две последние строки повторяются</em><br>
  <br>
  <em>Известнейшая арестантская песня. По словам Ивана Бунина, «эту острожную 
  песню пела чуть не вся Россия». Два её куплета вошли в пьесу Максима Горького 
  «На дне», она прозвучала в 1902 году на премьере пьесы. Поэтому часто автором 
  песни считают самого Горького, на многих изданиях нот была фотография актёров, 
  игравших в премьерном спектакле.<br>
  Первая строка песни стала нарицательной для обозначения мест лишения свободы. 
  Вспомним хотя бы, как Ильф и Петров рассказывали о Козлевиче: «Он стал примерным 
  заключённым, писал разоблачительные стихи в тюремной газете «Солнце всходит 
  и заходит».<br>
  Песня исполнялась на мотив «Александровского централа».<br>
  </em> <br>
  <img src="solncevshod.gif" width="628" height="440"><br>
  <br>
  <em>Жиганец Ф. Блатная лирика. Сборник. Ростов-на-Дону: «Феникс», 
  2001, с. 12-13. В дальнейших работах Фима Жиганец (Александр Сидоров) указывает, что песня поется на сотив &quot;Черного ворона&quot; (Здравствуй, моя Мурка!: Лучшие блатные и уличные песни / Сост., предисл. и коммент. А.А. Сидорова. - М.: ПРОЗАиК, 2010). </em><br>
  <br>
  <br>
  <strong>7. Солнце всходит и заходит </strong><br>
  <br>
  Солнце всходит и заходит,<br>
  А в тюрьме моей темно.<br>
  Днем и ночью часовые<br>
  Стерегут мое окно. <br>
  <br>
  Как хотите стерегите,<br>
  Я и так не убегу.<br>
  Хоть мне хочется на волю, <br>
  Цепь порвать я не могу. <br>
  <br>
  Не гулять мне, как бывало,<br>
  По широким по полям.<br>
  Моя молодость пропала<br>
  По острогам и тюрьмам. <br>
  <br>
  Солнца луч уж не заглянет,<br>
  Птиц не слышны голоса.<br>
  Мое сердце тихо вянет,<br>
  Не глядят уже глаза. <br>
  <br>
  Солнце всходит и заходит,<br>
  А в тюрьме моей темно.<br>
  Днем и ночью часовые<br>
  Стерегут мое окно.<br>
  <br>
  <em>Черный ворон. Песни дворов и улиц. Книга вторая / Сост. Б. Хмельницкий и Ю. Яесс, ред. В. Кавторин. СПб.: Издательский дом &quot;Пенаты&quot;, 1996. С. 262-263.</em><br>
<br>
  <br>
  <strong>8. Солнце всходит…</strong><br>
  <br>
  Солнце всхо-о-одит<br>
  И захо-о-одит,<br>
  А в тюрьме-э-э<br>
  Моей темно-о-о.<br>
  <br>
  Часовы-ы-ые<br>
  Днем и но-о-очью<br>
  Стерегу-у-ут<br>
  Мое окно-о-о.<br>
  <br>
  Стереги-и-ите, <br>
  Как хоти-и-ите, <br>
  Всё равно-о-о <br>
  Я убегу-у-у. <br>
  <br>
  Часово-о-ого <br>
  Я заре-э-эжу, <br>
  А нача-а-альника <br>
  Убью-у-у. <br>
  <br>
  <em>Когда я, дитя послевоенного поколения, посещала детский сад, среди "несанкционированных" песен у нас звучала такая.<br>
  <br>
  Вот так. Ни больше ни меньше. Мальчишки ее пели, девчонки, ничтоже сумняшеся, 
  подхватывали, и никто особо не вдумывался в смысл. Позже - во дворе, в лагере, 
  в школе - я слышала ее уже в расширенном и лексически "обогащенном" виде. Слышала 
  также и другой ее вариант. А вот откуда впервые пришел ко мне "Александровский 
  централ", не помню. Может быть, из какого-то старого фильма... Знаю только, 
  что в моем восприятии две эти песни никак не были связаны между собой. И вдруг 
  - слились... <br>
  <br>
  А я не уберу чемоданчик! Песни студенческие, школьные, дворовые 
  / Сост. Марина Баранова.  М.: Эксмо, 2006.</em><br>
<br>
  <br>
  <strong>9. Солнце всходит и заходит</strong><br>
 <em>(Народная песня)</em><br>
<br>
Слова Н.И. Красовского<br>
<br>
	<div style="margin-left:32px">Солнце всходит и заходит</div>
		<div style="margin-left:64px">А в тюрьме моей темно,</div>
	<div style="margin-left:32px">Дни и ночи часовые</div>
		<div style="margin-left:64px">Стерегут мое окно...</div>
			<em><div style="margin-left:96px">Максим Горький</div></em>
<br>
Солнце всходит и заходит<br>
Мрачно, как в моей тюрьме<br>
В темноте часовой ходит<br>
Покорившийся судьбе.<br>
<br>
Я попал в тюрьму случайно -<br>
За изменницу жену,<br>
Что убил ее не тайно<br>
Так уж быть тому греху.<br>
<br>
Загубила ты, злодейка,<br>
Мужа честного меня,<br>
Чрез измену, лиходейка,<br>
Погубила и себя...<br>
<br>
Дети жалкими остались,<br>
Кто же пожалеет их,<br>
Часто может голодают<br>
Без родителей своих.<br>
<br>
И сижу в тюрьме скучаю<br>
Наказание терплю,<br>
Дни и ночи я страдаю<br>
А порой и слезы лью...<br>
<br>
Эх, железные вы цепи,<br>
Вами крепко скован я,<br>
Лязгом жалким вы гремите;<br>
Вас порвать не в силах я.<br>
<br>
Дни и ночи часовые<br>
Строго стерегут меня,<br>
Эх, вы цепи, мои цепи<br>
С вами знать погибну я.<br>
  <br>
  <em>Москва златоглавая: Сборник новейших песен. М.: Издание Е.И. Коноваловой, 1907. С. 6-8.</em><br>
  <br>
  <br>
  Авторская переработка песни.<br>
  <br>
	<br>
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


