<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>М. Губченко, Г. Галина - Трансваль, Трансваль, страна моя (с нотами)</title>
<meta name="Description" content="Варианты текста и ноты популярной песни про англо-бурскую войну">
<meta name="Keywords" content="Глафира Галина, Трансвааль, англо-бурская война"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />
</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">	<div align="justify"> <a href="Popular20.php"><img src="popular20.png" width="118" height="57" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>ТРАНСВАЛЬ, 
  ТРАНСВАЛЬ, СТРАНА МОЯ</strong><br></span>
  <br>
  Трансваль, Трансваль, страна моя,<br>
  Ты вся горишь в огне!<br>
  Под деревом развесистым<br>
  Задумчив бур сидел.<br>
  <br>
  О чем толкуешь, старина,<br>
  Чего задумчив ты?<br>
  Тоскую я по родине,<br>
  И жаль родной земли.<br>
  <br>
  Сынов всех девять у меня,<br>
  Троих уж нет в живых.<br>
  И за свободу борются<br>
  Шесть юных остальных.<br>
  <br>
  А младший сын, 13 лет,<br>
  Просился на войну.<br>
  Но я ответил: «Нет, нет, нет!», -<br>
  Малютку не возьму.<br>
  <br>
  Но он нахмурясь отвечал:<br>
  «Отец, пойду и я!<br>
  Пускай, я слаб, пускай, я мал,<br>
  Крепка рука моя!»<br>
  <br>
  Да, час настал, тяжелый час<br>
  Для родины моей.<br>
  Молитесь, женщины, за нас,<br>
  За наших сыновей.<br>
  <br>
  <em>Две последние строки куплетов повторяются</em><br>
        <em><br>
        Расшифровка фонограммы Юрия Никулина, CD Grand Collection, Юрий Никулин, 
        Квадро-Диск, 2002.</em><br>
 <br>
  <br>
        Народная песенка про англо-бурскую войну (1899-1902) на основе стихотворения 
        Г. Галиной &quot;Бур и его сыновья&quot; (1899, см. ниже). Оно положено 
        на музыку М.А. Губченко. Первые две строфы - народные, в авторской версии 
        их не было. Песенка была очень популярна в России в первую половину XX 
        в., и особенно   в годы Гражданской войны в Сибири и на Дальнем Востоке, где ее пело население и  красные партизаны.  Александр Фадеев использовал ее как лейтмотив неоконченного романа &quot;Последний из удэге&quot; (1929-1940) о партизанском движении в Приморье. <br>
		<br> 
		Песню любил Юрий Никулин, который услышал ее от отца. <br>
		<br>
		Мелодия и 
        народная вставка в текст &quot;Трансвали...&quot; явно навеяны песней 
        <a href="sredidoliny.htm">&quot;Среди долины ровныя...&quot;</a> (там 
        же см. ноты; мелодия второй половины куплетов полностью совпадает, а параллели 
        в тексте - как раз в тех куплетах, которые являются народной вставкой).<br>
  <br>
        Об истории песни см. статью Аполлона Давидсона <a href="a-transval.php">&quot;Эта 
        старая старая песня&quot;</a> (&quot;Азия и Африка сегодня&quot;, 1990, 
        №10). Англо-бурской войне посвящена также <a href="transvp.php">&quot;Трансваальская 
        песня&quot;</a> А. Каптерева. Война нашла отклик и в других жанрах искусства 
        - например, известен раус (диалог балаганных клоунов перед представлением 
        для зазывания публики) <a href="../teatr/rusnarod/transvaal.htm">&quot;Трансвааль&quot;</a>.<br>
  <br>
  В фильме Андрея Смирнова &quot;Жила-была одна баба&quot; (2011) о судьбе тамбовской крестьянки в 1909-1921 годы, песню исполнил Юрий Шевчук, сыгравший  роль командира одного из отрядов Антоновского восстания. <br>
  <br>
  <br>
  <strong>Интервью Юрия Шевчука о фильме и песне каналу &quot;Piter.TV&quot; от 25 октября 2011 года, за два дня до выхода фильма на экраны:</strong> <br>
  <br>
<object width="620" height="450"><param name="movie" value="http://videocore.tv/request_swf.php?mediaItemUrl=http%3A//videocore.tv/player_xml/%3FnewsId%3D15895%26referer%3Dinside&viewer_user_id=88&r=0.7676889351569116"></param><param name="allowFullScreen" value="true"></param><param name="allowscriptaccess" value="always"></param><embed src="http://videocore.tv/request_swf.php?mediaItemUrl=http%3A//videocore.tv/player_xml/%3FnewsId%3D15895%26referer%3Dinside&viewer_user_id=88&r=0.7676889351569116" type="application/x-shockwave-flash" allowscriptaccess="always" allowfullscreen="true" width="620" height="450"></embed></object><br>
  <br>
  <em>&quot;<strong>Юрий Шевчук:</strong> Эта песня - была хит  всех воинов-интернационалистов начала 20-го века. Потому что много русских ребят воевало на стороне буров в англо-бурской войне в Южной Африке. И они воевали так, как  вот в Афгане воевали, они были – интернационалисты.  И во всех кабаках русские воины, которые пришли из Африки после войны англо-бурской, они заказывали эту песню «Трансвааль, страна моя...». И там главный герой <em>–</em> он теряет семью, сыновей, хозяйство, но приобретает свободу. Эта песня была самая популярная до 1905 года. В 1905 году уже пошел «Варяг»  – уже другая фронтовая песня стала самой известной, популярной и любимой народом.  Но до этих пор «Трансвааль, Трансвааль…» - это был серьезный хит, говоря нынешним языком, и вот я ее спел&quot;.</em><br>
  <br>
  <br>
  <strong>Фонограмма с Youtube под фоторяд англо-бурской войны:</strong><br>
  <br>
<object width="560" height="315"><param name="movie" value="http://www.youtube.com/v/mSHHQvY2UOs?version=3&amp;hl=ru_RU"></param><param name="allowFullScreen" value="true"></param><param name="allowscriptaccess" value="always"></param><embed src="http://www.youtube.com/v/mSHHQvY2UOs?version=3&amp;hl=ru_RU" type="application/x-shockwave-flash" width="560" height="315" allowscriptaccess="always" allowfullscreen="true"></embed></object><br>
  <br>
  <br>
        <strong>Г. Галина, или Галина Галина</strong> - псевдоним  Глафиры Адольфовны Эйнерлинг (1873-1942, 
        урожд. Мамошина, по второму мужу - Гусева-Оренбургская). Дочь петербургского 
        учителя, по окончании гимназии работала телеграфисткой. Печаталась с 1895 
        г. Писала стихи, в том числе для детей, сказки, занималась переводами. 
        Осенью 1899 г. создала стихотворение &quot;Бур и его сыновья&quot;, 
        которое вскоре стало песней &quot;Трансваль, Трансваль, страна моя...&quot;. 
        За сочувствие студенческому движению (авторство крамольного стихотворения 
        <a href="../starrev/lesrub.htm">&quot;Лес рубят...&quot;</a>, 1901) выслана 
        из Петербурга. В 1905-1907 гг. продолжала публично читать гражданские 
        стихи. После 1917 г. отошла от общественной деятельности. Умерла в Ленинграде.<br>
  <br>
  <br>
        <strong>Англо-бурская война 1899-1902 гг.</strong><br>
  <br>
        Война шла за контроль над территорией современной ЮАР. Первые европейские 
        колонисты (в основном, голландцы, но также немцы и французы), высадились 
        на юге Африки в 1652 г. и основали Капскую колонию. Их потомки назвали 
        себя бурами или африканерами и рассматривали эти земли как свою родину. 
        В 1806 г. колонию захватила Великобритания; буры ушли из нее и в середине 
        XIX века основали на отвоеванных у африканцев землях Оранжевое свободное 
        государство (1854) и республику Трансвааль (1856). В 1867 г. на этих 
        территориях нашли золото и алмазы, что предрешило участь бурских республик. 
        В 1877 г. Трансвааль была аннексирована Великобританией, но вскоре добилась 
        возвращения части прав. В ходе войны 1899-1902 годов обе республики буров 
        пали и были превращены в английские колонии. 7 тыс. буров погибли в бою, 
        от 18 до 28 тыс. женщин и детей буров умерли в английских концентрационных 
        лагерях. В 1910 г. бывшие бурские земли и английские колонии объединились 
        в Южно-Африканский Союз под властью Англии; с 1961 г. - независимая 
        Южно-Африканская Республика.<br>
  <br>
        На судьбу основного населения Южной Африки - коренных народов зулу, коса, 
        басуто и др. - результаты англо-бурской войны не повлияли. Эти народы 
        добились признания своих человеческих прав только сто лет спустя, в последние 
        годы XX в.: массовые протесты чернокожего населения (составляющего ок. 
        87%) в 1980-е гг. вынудили парламент ЮАР в 1991 году отменить расовую 
        сегрегацию по месту жительства и владению землей, а с 1994 г. чернокожие 
        южноафриканцы получило право голоса. Парламентские выборы в том же году выиграла 
        партия Африканский национальный конгресс, и ее лидер Нельсон Мандела, 
        легендарный борец за права африканцев, стал первым черным президентом 
        ЮАР.<br>
  <br>
  <br>
  <strong>Из воспоминаний ленинградского фольклориста Владимира Бахтина</strong> <em>(&quot;Жили-были... Разговоры с В.С. Бахтиным / Сост. О.А. Комарова, СПб.: Композитор • Санкт-Петербург, 2006, с. 104-106. Разговоры записаны в последние годы жизни Бахтина. Умер он в 2001 г.):</em><br>
  <br>
&quot;Популярна была очень песни Галины Галиной «Бур и его сыновья» - «Трансвааль, Трансвааль, страна моя, ты вся горишь в огне».<br>
	<br>
	<strong>О.К.:</strong> Вот эту одну строчку все знают.<br>
	<br>
	<strong>В.С.:</strong> Да.<br>
	<br>
	<em>Под деревом развесистым задумчив бур сидел.<br>
	  - О чем, о чем задумался, о чем горюешь ты?<br>
	  - Горюю я по родине и жаль мне край родной.<br>
	  Сынов всех девять у меня, троих уж нет в живых,<br>
	  А за свободу борются шесть юных остальных.<br>
	  А старший сын, старик седой, убит был на войне.<br>
	  Он без молитвы, без креста зарыт в сырой земле.<br>
	  А младший сын, двенадцать лет, просился на войну.<br>
	  Но я сказал, что нет, нет, нет, малютку не возьму.<br>
	  «Возьми, возьми, отец, меня с собою на войну!<br>
	  Пожертвую за родину младую жизнь свою».<br>
	  Однажды при сражении отбит был наш обоз.<br>
	  Малютка на позицию ползком патрон принес.<br>
	  Настал, настал тяжелый час для родины моей.<br>
	  Молитеся вы, женщины, за ваших сыновей!</em><br>
	<br>Это народный варьянт. А вот Галины Галиной текст.<br>
	<br>
	<em>Да, час настал, тяжелый час для родины моей,<br>
	  Молитесь, женщины, за нас, за наших сыновей.<br>
	  Мои готовы все в поход, их десять у меня.<br>
	  Простился старший сын с женой, поплакал с ним и я.<br>
	  Троих невесты будут ждать, господь помилуй их.<br>
	  Идет с улыбкой умирать пятерка остальных.<br>
	  Мой младший сын, тринадцать лет исполнилось ему.<br>
	  Решил я твердо: нет и нет, мальчишку не возьму.<br>
	  Но, он, нахмурясь,</em><br>
	<br>Вот деепричастие уже не песенное.<br>
	<br>
	<em>Но, он, нахмурясь, отвечал: «Отец, пойду и я.<br>
	  Пускай я слаб, пускай я мал, - верна рука моя.</em><br>
	<br>«Верна рука моя» тоже не поется.<br>
	<br>
	<em>Отец, не будешь ты краснеть за мальчика в бою,<br>
	  С тобой сумею умереть за родину свою!»<br>
	  Да, час настал, тяжелый час для родины моей,<br>
	  Молитесь, женщины, за нас, за наших сыновей.<br>
	</em><br>
	<strong>О.К.:</strong> Это пела вся Россия.<br>
	<br>
	<strong>В.С.:</strong> Да, конечно.<br>
	<br>
	<strong>О.К.:</strong> Но что всей России до англо-бурской войны? Почему песня получила такое распространение? <br>
	<br>
	<strong>В.С.:</strong> Трудно назвать причины популярности песни, неисповедимы пути судьбы, как говорится. Просто очень сочувствовали бурам: маленький народ, свободолюбивый, и Англия, колониальная держава, хочет его угнетать и победить, покорить, сохранить свои владения».<br>
    <br>
    _____<br>
    <br>
    <br>
    Бахтин в приведенных выше воспоминаних цитирует народный вариант песни, записанный А.М. Новиковой в 1925 г. в Московской области и опубликованный в сб.: Русские народные песни. Вступ. статья, сост. и примеч. А.М. Новиковой. М., Госиздат, 1957.<br>
    <br>
    <br>
    <br>
    <strong>&quot;Трансваль&quot; в романе &quot;Последний из удэге&quot; </strong><br>
    <br>
    Время основного действия романа - май 1919 года. В Приморье, занятом колчаковцами, японцами и американцами, развернулось партизанское движение, в которое оказались вовлечены и местные коренные народы, притесняемые бандами хунхузов. Из предполагаемых шести частей романа Фадеев написал четыре и начал пятую. Так и осталось неизвестным для читателей, выжил или пал в бою удэгейский род Гялондика, взял ли партизан Петр Сурков Сучанский рудник, осталась ли с ним интеллигентка Лена и как сложилась боевая судьба ее брата Сережи. <br>
    <br>
    Песня «Трансваль» упоминается в романе около десяти раз. <br>
	<br>
	Ее поют в занятом партизанами приморском городке Ольге:<br>
	<br>
	<em>«Густой беловатый туман окутывал город, - огни мутнели и расплывались в тумане. Влажный, неслышный, как дыхание, шорох реял над холодеющей землей. Но город еще не спал. Сережа разобрал слова дальней песни:<br>
	<br>
	Трансваль, Трансваль, страна моя,<br>
	  Ты вся горишь в огне...<br>
	  <br>
	  дальний хор подхватывал:<br>
	  <br>
	  Под деревцем развесистым<br>
	  Задумчив бур сидел...» <br>
	  <br>
	  (А. Фадеев. Последний из удэге. М., Советский писатель, 1957, с. 32).</em><br>
	  <br>
	  Поет крестьянка в деревне Хмельницкой в районе Сучанского рудника, укачивая люльку:<br>
	  <br>
	  <em>«Спускались сумерки; в печи шипела яичница; Лене покалывало ноги, жар поднимался выше колен, по всему телу разливалась истома, смыкались веки. Крестьянин, склонившись перед Леной на коленях, все растирал и растирал ей ноги шершавыми бережными ладонями, и Лена уже сквозь дрему слышала, как позвякивает кольцо от люльки и тоненько-тоненько поет женщина: <br>
	<br>
	Трансваль, Трансваль, страна моя,<br>
	  Горишь ты вся в огне...»<br>
	  <br>
	  (С. 150)</em><br>
	  <br>
	  Отряд Гладких выступает из Ольги в партизанскую столицу Скобеевку под Сучанский рудник:<br>
	  <br>
	  <em>«Туман редел и золотился, когда отряд — двести с лишним человек, построившихся почетверо в ряд, с винтовками на ремнях, с Кудрявым и Гладких во главе и двадцатью вьючными лошадьми в авангарде, - тронулся, шоркая сапогами, по Ольгинскому тракту, провожаемый лаем староверских собак.<br>
	<br>
	Голосистый Шпак, шедший, прихрамывая, в передней колонне, завел «Трансвааль» - песню, которую в эти страдные дни певали не только во всех отрядах, но даже на вечорках, даже малые ребята. Отряд стройно подхватил. Сережа, шагавший с Мартемьяновым вне рядов, тоже подтянул звенящим альтом, слыша и выделяя свой голос в общем хоре. Над ними раскрылось звонкое небо, ударило жаркое пыльное солнце, горные отроги взялись нежным паром, как конские крестцы».<br>
	<br>
	(С. 180)</em><br>
	<br>
	Он же, вступая в Скобеевку:<br>
	<br>
	<em>«Партизаны, весело крича, вздымая ружья и шапки, гурьбой побежали с увала, полого спускавшегося в долину. Из полыней у подножия увала взвился фазаний табунок и, пестря на солнце многоцветным своим опереньем, улетел в долину.<br>
	<br>
	Построившись во взводы, по двое, отряд вышел на тракт и здесь построился колоннами по четыре.<br>
	<br>
	- Знамя, знамя!.. - закричали впереди.<br>
	<br>
	Из торок вынули красный флаг и прикрепили его к древку, которое один из партизан всю дорогу нес в руках.<br>
	<br>
	- Давай я понесу!.. Я понесу! - кричал Бусыря, догоняя партизана, бежавшего наперед со знаменем. - Можно? - спросил он у Гладких, равняясь с ним.<br>
	<br>
	- Пускай понесет, правда, - сказал Сеня, весело глядя на заросшее темным волосом, расплывшееся в счастливой улыбке мясистое лицо Бусыри.<br>
	<br>
	Во главе с Бусырей, с неуклюжей важностью вышагивающим перед колоннами со знаменем в руках, отряд тронулся к селу.<br>
	<br>
	- «Трансваль», а ну, «Трансваль»!.. Где Федя Шпак? - закричали в передней колонне. - Заводи!..<br>
	<br>
	Федор Шпак, шедший в передней колонне, закрыл на секунду глаза, потом, вскинув чубатую голову, дрогнув бровями и усами, начал звучным тенорком:<br>
	<br>
	Трансваль, Трансваль, страна моя,<br>
	  Ты вся горишь в огне...<br>
	  <br>
	  И вся передняя колонна, за ней, примыкая, другие разноголосо и мощно подхватили:<br>
	  <br>
	  Под деревцем развесистым<br>
	  Задумчив бур сидел...<br>
	  ...Сынов всех девять у меня.<br>
	  Троих уж нет в живых, -<br>
	  <br>
	  как бы жаловался Шпак, а колонны отвечали ему:<br>
	  <br>
	  А за свободу борются<br>
	  Шесть юных остальных...<br>
	  <br>
	  Далеко еще до поскотины их встретил конный патруль: два всадника с красными лентами на фуражках.<br>
	  <br>
	  - Что за отряд? - свешиваясь с лошади, стараясь перекричать песню, спрашивал передний.<br>
	  <br>
	  - Тетюхинцы, - отвечал Сеня.<br>
	  <br>
	  - Тетюхинцы и вай-фудинцы! - с усмешкой поправил Гладких.<br>
	  <br>
	  - Нас, тетюхинцев, больше! - смеялся Сеня.<br>
	  <br>
	  - Все одно: по командиру считается...<br>
	  <br>
	  Один из всадников, вздымая пыль, поскакал в село готовить квартиры, другой, сдерживая свою, плясавшую и поводившую ушами от песни лошадь, поехал вместе с отрядом.<br>
	  <br>
	  - Что нового у вас? - напрягаясь во весь голос, спрашивал Сеня. - Японцы не жмут?<br>
	  <br>
	  ...А младший сын в двенадцать лет<br>
	  Просился на войну, -<br>
	  <br>
	  жаловался Шпак.<br>
	  <br>
	  - Ну-у... - пренебрежительно ответил патрульный, всем своим видом и посадкой опровергая тревожные предположения Сени. - Они было сунулись с рудника, да куда там...<br>
	  <br>
	  ...Но я сказал, что нет, нет, нет, -<br>
	  Малютку не возьму... - <br>
	  <br>
	  гремели колонны.<br>
	  <br>
	  - А?.. Чего?.. - приставив ладонь к уху и свешиваясь лошади, переспрашивал патрульный.<br>
	  <br>
	  - Хунхузы, говорю! Про хунхузов слышно что?..<br>
	  <br>
	  - А, хунхузы... Да что ж хунхузы. Под Николаевкой, бают, поцапались с ими, это что ж...<br>
	  <br>
	  - Сурков как там? Здоров ли?<br>
	  <br>
	  - Под рудником раненный был, а теперь уж поправился, ходит... Да что там говорить, - сказал патрульный, поняв вдруг общий смысл вопросов Сени, - весь народ поднялся, теперь не удержишь!..<br>
	  <br>
	  Малютка на позиции<br>
	  Ползком патрон принес... - <br>
	  <br>
	  могущественно гремели колонны.<br>
	  <br>
	  Верно... Верно... - сказал Сеня, помаргивая от слез, выступивших ему на глаза.<br>
	  С песней, с Бусырей, несущим знамя, с патрульным, плясавшим на своей лошади, с примыкавшими с боков ребятишками и собаками, - мимо партизан, высыпавших из изб, мимо празднично разодетых девчат и парней — отряд зашагал по селу».<br>
	  <br>
	  (С. 235-237)<br>
	</em><br>
    <em>Сеня думает о песне во время обеда в Скобеевке, на котором партизанский ревком спорит о планах действий:<br>
    <br>
«Но весь этот спор за столом было совсем не то, что нужно было Сене и что он ожидал, когда входил с отрядом в Скрбеевку. К тому настроению подъема, с которым они, распевая «Трансвааль», входили в Скобеевку, примешивалось еще радостное ожидание чего-то приятного и важного лично для Сени. Он не отдавал себе отчета в том, что это такое, но и теперь, за столом, он ждал этого, и когда он ловил себя на этом, мотив «Трансвааля» снова радостно возникал в нем».
<br>
<br>
(С. 250)</em><br>
    <br>
    Рота Борисова выходит из Скобеевки на Перятино, под Сучанский рудник: <br>
    <br>    
    <em>«Прекрасная ночь спустилась на село, все было залито ее серебряным тишайшим светом. Запахи весны и свежевскопанной земли почти заглушали запахи бани. В соседней половине позванивали последние капли душа.
    <br>
    <br>
В это-то время и донесся из-за огорода, с улицы, стройный топот множества ног, и звонкий, чистый, как слеза, тенор легко поднял и понес «Трансвааль»...
<br>
    <br>
Это Игнат Васильевич Борисов вел свою роту в Перятино. Песню завел самый любимый и самый дерзкий внук его, Егорушка, а за Егорушкой грянула вся рота, и песня разостлалась над селом.
<br>
    <br>
Петр, Алеша и Агеич, голые, выбежали из предбанника. Долго стояли они в огороде, облитые светом месяца, не шевелясь, точно изваянные. Рота уже прошла, а все еще доносилось издалека:
<br>
    <br>
...Мой старший сын, старик седой,
Убит был на войне...»<br>
    <br>
(С. 311-312)</em><br>
    <br>
    Пока под Сучанским рудником партизаны сражаются с колчаковцами и японцами, женщины Скобеевки гладят белье для перевязок на кухне сельской больницы: <br>
    <br>
    <em>«Вот-вот должны были привезти раненых, женщины торопились, но в движениях их и в голосах не чувствовалось суеты и тревоги, - они работали уверенно и споро. И все-таки было в их работе что-то отличное от обыкновенной работы: не слышно было обычных, когда собирается много женщин, шуток и смеха. Изредка то один, то другой голос начинал тихо напевать что-нибудь протяжное и тут же смолкал.
    <br>
    <br>

Постепенно смеркалось, но в кухне, экономя керосин, не зажигали ламп. Иногда то та, то другая из гладильщиц выбегала на крылечко и, размахивая утюгом, раздувала угли, пуская по ветру красный веер искр.
<br>
    <br>

Вдруг одна из женщин сипловатым, не сильным, но приятным душевным голосом начала знакомый Лене мотив. Лена сразу вспомнила такие же тихие сумерки, мужика, склонившегося перед ней и спиртом растиравшего ей ноги, звяканье кольца от люльки в соседней комнате и голос женщины, качавшей люльку и тихо напевавшей нерусскую песню:
<br>
    <br>

Трансваль, Трансваль, страна моя,<br>
Ты вся горишь в огне...
<br>
    <br>

Так же тихо и задушевно пела сейчас не видная Лене женщина на кухне, и все остальные гладильщицы постепенно присоединялись к ней, и их немолодые, грубые и нежные голоса вскоре слились в общем пении.
<br>
    <br>

Первые же звуки этого пения отозвались в душе Лены с неожиданной страстной силой. Сила пения была в том, что пели эту мужественную и трогательную песню пожилые деревенские женщины с лицами, преждевременно изборожденными морщинами, с руками большими и грубыми, как у мужиков, женщины — матери многих сыновей-тружеников, и пели они ее тогда, когда уже многих из сыновей не было в живых и когда белье, которое гладили женщины, вот-вот будет перепачкано сыновьей кровью.
<br>
    <br>

Настал-настал тяжелый час<br>
Для родины моей,<br>
Молитеся вы, женщины,<br>
За ваших сыновей, -
<br>
    <br>

пели женщины, и в грубом и нежном плетении их голосов хорошо выделялся низки, вторящий контральто Марьи Фроловны:
<br>
    <br>

Мой старший сын, старик седой,<br>
Убит был на войне...
<br>
    <br>

Не было здесь никакого Трансвааля и никаких буров, но то, что пели женщины, это была правда, нельзя было не поверить в нее. И смутная тоска и тревога, владевшие Леной весь день, вдруг разрешились обильными, счастливыми слезами.
<br>
    <br>

Женщины все пели, а Лене казалось, что есть на свете и правда, и красота, и счастье, - да, они были и белокурой женщине на станции, и в китайцах-ломовиках, боровшихся на поясах под весенним солнцем, и в сердцах и голосах этих женщин, певших о своих убитых и борющихся сыновьях. Как никогда еще, Лена чувствовала и в своей душе возможность правды, любви и счастья, хотя и не знала, каким путем она сможет обрести их». 
<br>
    <br>

(С. 565-366)
    </em><br>
    <br>
    Следом в романе раздался скрип телег и пришел обоз с телом убитого  под рудником пожилого уже Дмитрия Игнатовича Борисова, сына Марьи Фроловны и Игната Борисова, главы рода Борисовых.<br>
    <br>
    <br>
    <br>
    <strong>ВАРИАНТЫ (5)<br>
  <br>
  1. Трансвааль, Трансвааль, страна моя</strong><br>
  <br>
  Трансвааль, Трансвааль, страна моя, <br>
  Горишь ты вся в огне! <br>
  Под деревом развесистым <br>
  Задумчив бур сидел.<br>
  <br>
  - О чем задумался, детина, <br>
  О чем горюешь, седина?<br>
  - Горюю я по родине, <br>
  И жаль мне край родной.<br>
  <br>
  Сынов всех девять у меня, <br>
  Троих уж нет в живых, <br>
  А за свободу борются <br>
  Шесть юных остальных.<br>
  <br>
  А старший сын - старик седой <br>
  Убит был на войне: <br>
  Он без молитвы, без креста <br>
  Зарыт в чужой земле.<br>
  <br>
  А младший сын - тринадцать лет – <br>
  Просился на войну,<br>
  Но я сказал, что нет, нет, нет – <br>
  Малютку не возьму.<br>
  <br>
  «Отец, отец, возьми меня <br>
  С собою на войну – <br>
  Я жертвую за родину <br>
  Младую жизнь свою».<br>
  <br>
  Я выслушал его слова, <br>
  Обнял, поцеловал <br>
  И в тот же день, и в тот же час <br>
  На поле брани взял.<br>
  <br>
  Однажды при сражении <br>
  Отбит был наш обоз, <br>
  Малютка на позицию <br>
  Ползком патрон принес.<br>
  <br>
  Настал, настал тяжелый час <br>
  Для родины моей, <br>
  Молитеся вы, женщины, <br>
  За ваших сыновей.<br>
  <br>
  Трансвааль, Трансвааль, страна моя, <br>
  Бур старый говорит: <br>
  За кривду бог накажет нас, <br>
  За правду наградит.<br>
  <br>
        <em>Записано в 1959 году в Костромской области.<br>
        <br>
        А. Давидсон. <a href="a-transval.php">Эта старая старая песня</a> // &quot;Азия 
        и Африка сегодня&quot;, 1990, №10. Этот же вариант перепечатан в сб.: 
        Антология русской песни / Сост., предисл. и коммент. Виктора Калугина. 
        - М.: Изд-во Эксмо, 2005.</em><br>
        <br>
        <br>
        <strong>2. Трансваль, Трансваль, страна моя</strong><br>
        <br>
        Трансваль, Трансваль, страна моя,<br>
        Ты вся горишь в огне!<br>
        Под деревом развесистым<br>
        Задумчив бур сидел.<br>
        <br>
        О чем тоскуешь, старина,<br>
        Чего задумчив ты?<br>
        Тоскую я по родине<br>
        И жаль родной земли.<br>
        <br>
        Сынов ведь десять у меня,<br>
        Троих уж нет в живых.<br>
        И за свободу борются<br>
        Шесть юных остальных.<br>
        <br>
        А младший сын, 13 лет,<br>
        Просился на войну.<br>
        Но я ответил: «Нет, нет, нет!», -<br>
        Малютку не возьму.<br>
        <br>
        Но он нахмурясь отвечал:<br>
        «Отец, пойду и я!<br>
        Пускай, я слаб, пускай, я мал,<br>
        Крепка рука моя!»<br>
        <br>
        Так час настал, тяжелый час<br>
        Для родины моей.<br>
        Молитесь, женщины, за нас,<br>
        За наших сыновей.<br>
        <br>
        <em>Расшифровка фонограммы Юрия Никулина из телепередачи &quot;В нашу 
        гавань заходили корабли&quot;. Текст записывался на бумагу непосредственно при просмотре передачи. Видимо, записано небрежно, так как 
        вариант отличается от расшифровки фонограммы Никулина с CD. Либо сам Никулин пел 
        песню по-разному.</em><br>
        <br>
        <br>
        <strong>3.</strong><br>
        <img src="transval.gif" width="776" height="568"><br>
        <br>
        <br>
        Трансвааль, Трансвааль, страна моя, <br>
        Ты вся горишь в огне... <br>
        Под деревцем развесистым <br>
        Задумчив бур сидел.<br>
        <br>
        Настал, настал тяжелый час <br>
        Для родины моей. <br>
        Молитеся вы, женщины, <br>
        За наших сыновей! <br>
        <br>
        Сынов всех девять у меня, <br>
        Троих уж нет в живых,<br>
        И за свободу борются <br>
        Шесть юных остальных. <br>
        <br>
        И младший сын – тринадцать лет –<br>
        Просился на войну,<br>
        Но я сказал: &quot;Нет, нет, нет, нет!<br>
        Мальчишку не возьму!&quot; <br>
        <br>
&quot;Отец, не будешь ты краснеть<br>
За мальчика в бою.<br>
С тобой сумею умереть<br>
За родину свою!&quot; <br>
  <br>
  Однажды при сражении<br>
  Разбит был наш обоз,<br>
  Мальчишка на позиции<br>
  Запас гранат принес. <br>
  <br>
  Настал, настал тяжелый час<br>
  Для родины моей.<br>
  Молитеся вы, женщины,<br>
  За наших сыновей!<br>
  <br>
  <em>* У Г. Галиной стихотворение называется &quot;Бур и его сыновья&quot; (1899).<br>
  Две последние строки каждого куплета повторяются.<br>
  <br>
  Один из многочисленных народных вариантов песни. Данный записан С. Пьянковой 
  в Смоленской области. Расшифровка собирателя.<br>
  <br>
 Гори, гори, моя звезда! Сост. и муз. редактор С. В. Пьянкова. 
  - Смоленск: Русич, 2004.<br>
  </em> <br>
  <br>
  <strong>4.  Трансваль, Трансваль, страна моя...</strong><br>
  <br> 
  Трансваль, Трансваль, страна моя,<br>
  Ты вся горишь в огне,
  <br>
  Под деревом развесистым<br>
  Задумчив бур сидел.<br>
<br>
&quot;О чем, о чем задумался, <br>
О чем горюешь ты?&quot; - <br>
&quot;Горюю я по родине,<br>
И жаль мне край родной!<br>
<br>
Сынов всех девять у меня,<br>
Троих уж нет в живых,<br>
А за свободу борются<br>
Шесть юных остальных.<br>
<br>
А старший сын, старик седой,<br>
 Убит был на войне,<br>
Он без молитвы, без креста <br>
Зарыт в сырой земле.<br>
<br>
А младший сын, двенадцать лет, <br>
Просился на войну,<br>
Но я сказал, что нет, нет, нет, <br>
Малютку не возьму.<br>
<br>
&quot;Возьми, возьми, отец, меня <br>
С  собою на войну,<br>
Пожертвую за родину <br>
Младую жизнь свою!&quot;<br>
<br>
Однажды при сраженьице<br>
Отбит был наш обоз,<br>
Малютка на позицию <br>
Ползком патрон принес.<br>
<br>
Настал, настал тяжелый час <br>
Для родины моей.<br>
Молитеся вы, женщины, <br>
За ваших сыновей!&quot;<br>
<br>
  <em>Песня является откликом на события англо-бурской войны 1899-1902 гг., появилась в начале 900-х годов. Один из песенных вариантов (записано А.М. Новиковой в 1925 году в Московской области).<br>
  <br>
  Русские народные песни. Вступ. статья, сост. и примеч. А.М. Новиковой. М., Государственное издательство художественной литературы, 1957. С. 440. </em><br>
  <br>
  <br>
  <strong>5. Трансвааль</strong><br>
	<br> Трансвааль, Трансвааль, звезда моя,<br>
	  Ты вся горишь в огне.<br>
	  Под деревцом развесистым<br>
	  Задумчив бур сидел.<br>
	<br> О чем задумался, детина?<br>
	  О чем горюешь седина?<br>
	  «Горюю я по родине,<br>
	  И жаль мне край родной.<br>
	<br> Сынов всех десять у меня,<br>
	  Троих уж нет в живых,<br>
	  А за свободу борются<br>
	  Шесть юных остальных.<br>
	<br> А старший сын, старик седой,<br>
	  Убит уж на войне;<br>
	  Он без молитвы, без креста<br>
	  Зарыт в чужой земле.<br>
	<br> Младой сын двенадцати лет<br>
	  Просился на войну,<br>
	  Но я сказал, что нет, нет:<br>
	  Малютку не возьму,<br>
	<br> Я выслушал просьбу малютки,<br>
	  Обнял поцеловал,<br>
	  И в тот же день он со мной<br>
	  Пошли на вражий стан.<br>
	<br> Однажды при сражении<br>
	  Отбит был наш обоз,<br>
	  Малютка на позицию<br>
	  Ползком патрон принес.<br>
	<br> Настал, настал тяжелый час<br>
	  Для родины моей,<br>
	  Молитеся вы, женщины,<br>
	  За ваших сыновей».<br>
	<br> «Трансвааль, Трансвааль, страна моя,»<br>
	  Бур старый говорит:<br>
	  «За кривду Бог накажет нас,<br>
	  За правду наградит.»<br>
	<br>
	<em>Солдатские песни. Сборник военных песен, составленный В.И. Симаковым. №68. Ярославль: Типография К.Ф. Некрасова в Ярославле, 1915. С. 6-7.<br>
	</em><br><br>
	Близкий вариант:<br>
  <br>
  <strong>Трансвааль</strong><br>
  <br>
  Трансвааль, Трансвааль, звезда моя,<br>
Ты вся горишь в огне.<br>
Под деревцом развесистым<br>
Задумчив бур сидел.<br>
О чем задумался, детина?<br>
О чем горюешь, седина?<br>
Горюю я по родине,<br>
И жаль мне край родной.<br>
Сынов всех десять у меня,<br>
Троих уж нет в живых,<br>
А за свободу борются<br>
Шесть юных остальных.<br>
А старший сын, старик седой,<br>
Убит уж на войне;<br>
Он без молитвы, без креста<br>
Зарыт в чужой земле.<br>
Младой же сын в двенадцать лет<br>
Просился на войну;<br>
Но я сказал, что нет и нет;<br>
Малютку не возьмут.<br>
Я выслушал малюточку,<br>
Обнял, поцеловал,<br>
И в тот же день малюточку<br>
С собой в сраженье взял.<br>
Однажды при сражении<br>
Отбит был наш обоз,<br>
Малютка на позицию<br>
Ползком патрон принес.<br>
Настал, настал тяжелый час<br>
Для родины моей,<br>
Молитеся вы, женщины,<br>
За ваших сыновей».<br>
«Трансвааль, Трансвааль, страна моя»,<br>
Бур старый говорит:<br>
«За кривду Бог накажет нас,<br>
За правду наградит».<br>
<br>
<em>В.И. Симаков. Прапорщик. Новейший военный песенник. 2-е испр. и дополн. издание. Пг.: Издание книжной торговли Н.И. Холмушина, 1916. [Разрешено военной цензурой за №4643, 7 мая 1916 г.]. С. 18-19.</em><br>
<br>
  <br>
  <br>
  <strong>ОРИГИНАЛЬНОЕ СТИХОТВОРЕНИЕ<br>
  <br>
  Бур и его сыновья<br>
  </strong
	  ><br>
  Г. Галина<br>
  <br>
  Да, час настал, тяжелый час <br>
  Для родины моей... <br>
  Молитесь, женщины, за нас, <br>
  За наших сыновей!.. <br>
  <br>
  Мои готовы все в поход – <br>
  Их десять у меня!.. <br>
  Простился старший сын с женой – <br>
  Поплакал с ним и я... <br>
  <br>
  Троих невесты будут ждать –<br>
  Господь помилуй их!.. <br>
  Идёт с улыбкой умирать <br>
  Пятерка остальных. <br>
  <br>
  А младший сын... Тринадцать лет<br>
  Исполнилось ему. <br>
  Решил я твердо: &quot;Нет и нет – <br>
  Мальчишку не возьму!..&quot;<br>
  <br>
  А он, нахмурясь, отвечал: <br>
  «Отец, пойду и я!.. <br>
  Пускай я слаб, пускай я мал – <br>
  Верна рука моя... <br>
  <br>
  Отец, не будешь ты краснеть <br>
  За мальчика в бою – <br>
  С тобой сумею умереть <br>
  За родину свою!» <br>
  <br>
  Да, час настал, тяжелый час <br>
  Для родины моей... <br>
  Молитесь, женщины, за нас, <br>
  За наших сыновей!<br>
  <br>
  1899<br>
  <br>
        <em>А. Давидсон. <a href="a-transval.php">Эта старая старая песня</a> 
        // &quot;Азия и Африка сегодня&quot;, 1990, №10. </em><br>
        <br>
        <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


