<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сл. Е. Долматовского - Коричневая пуговка</title>
<meta name="Description" content="Вариантыт текста детской песенки о поимке шпиона на границе">
<meta name="Keywords" content="патроны от нагана, короткие штаны, карта укреплений советской стороны, Алешка, шпион"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Dvor.php"><img src="dvor.png" width="146" height="64" border="0"></a> <a href="../ww2/oficial/Oficial.php"><img src="../ww2/oficial/oficial-ww2.png" width="183" height="86" border="0"></a><br>
	<br>
        <span class="text"> <span class="header"><strong>КОРИЧНЕВАЯ ПУГОВКА</strong><br>
        </span> <br>
        Коричневая пуговка валялась на дороге.<br>
        Никто не замечал ее в коричневой пыли, <br>
        Но мимо по дороге прошли босые ноги, <br>
        Босые, загорелые протопали, прошли. <br>
        <br>
        Ребята шли гурьбою по солнечной дороге, <br>
        Алешка шел последним и больше всех пылил. <br>
        Случайно иль нарочно, он сам не знает точно, <br>
        На пуговку Алешка ногою наступил. <br>
        <br>
        Он поднял эту пуговку и взял ее с собою,<br>
        И вдруг увидел буквы нерусские на ней.<br>
        Ребята всей гурьбою к начальнику заставы<br>
        Бегут, свернув с дороги, скорей, скорей, скорей! <br>
        <br>
        — Рассказывайте точно, — сказал начальник строго,<br>
        И карту перед собою зеленую раскрыл, —<br>
        — Среди какой деревни и на какой дороге <br>
        На пуговку Алешка ногою наступил? <br>
        <br>
        Четыре дня искали, четыре дня скакали<br>
        Бойцы по всем дорогам, забыв еду и сон, <br>
        В дороге повстречали чужого незнакомца,<br>
        Сурово осмотрели его со всех сторон. <br>
        <br>
        А пуговки-то нету от левого кармана <br>
        А сшиты не по-русски короткие штаны,<br>
        А в глубине кармана — патроны от нагана<br>
        И карта укреплений советской стороны. <br>
        <br>
        Вот так шпион был пойман у самой у границы. <br>
        Никто на нашу землю не ступит, не пройдет.<br>
        В Алешкиной коллекции та пуговка хранится,<br>
        За маленькую пуговку — ему большой почет! <br>
        <br>
        <em>С фонограммы Ирины Муравьевой, CD «В нашу гавань заходили корабли» 
        № 4, «Восток», 2001, под загл. «Пуговка».</em><br>
        <br>
        <br>
        Детская песенка на основе стихотворения Евгения Долматовского, впервые 
        опубликованного в 1939 году. В оригинале у автора речь идет о поимке японского 
        шпиона - и соответственно, о дальневосточной границе. В современных вариантах 
        нет привязки к конкретному региону. <br>
        <br>
        <br>
        Пишет Владимир Бенрат на портале stihi.ru (<a href="http://stihi.ru/2009/04/20/1451" target="_blank">http://stihi.ru/2009/04/20/1451</a>):<br>
        <br>
        <img src="korpug.jpg" width="676" height="488"><br>
        <em><br>
        &quot;Первоначальный текст Евгения Долматовского. Пуговка / Рис. А. Брея. 
        (Авт.: Долматовский Евгений.) - М.; Л.: Детгиз, 1939. - 16 с. - 25000 
        экз. - 30 к. <br>
        <br>
        <strong>Пуговка</strong><br>
        <br>
        Коричневая пуговка<br>
        Валялась на дороге,<br>
        Никто не замечал ее<br>
        В коричневой пыли.<br>
        Но мимо по дороге<br>
        Прошли босые ноги,<br>
        Босые, загорелые<br>
        Протопали, прошли...<br>
        <br>
        Ребята шли гурьбою<br>
        Средь запахов цветочных.<br>
        Алёшка был последним<br>
        И больше всех пылил.<br>
        Случайно иль нарочно —<br>
        Того не знаю точно —<br>
        На пуговку Алёшка<br>
        Ногою наступил.<br>
        <br>
        Он поднял эту пуговку<br>
        И взял ее с собою —<br>
        И вдруг увидел буквы<br>
        Не русские на ней.<br>
        К начальнику заставы<br>
        Ребята всей гурьбою<br>
        Бегут, свернув с дороги.<br>
        Скорей! Скорей! Скорей!<br>
        <br>
        «Рассказывайте толком, —<br>
        Сказал начальник строгий<br>
        И карту пред собою<br>
        Зеленую раскрыл: —<br>
        Вблизи какой деревни<br>
        И на какой дороге<br>
        На пуговку Алёшка<br>
        Ногою наступил?<br>
        <br>
        Значок японской фирмы<br>
        Вот здесь, на этой штуке,<br>
        И пуговку такую<br>
        Нам выбросить нельзя!<br>
        Нам к пуговке, пожалуй,<br>
        Пришить придется брюки.<br>
        Нелегкая работа,<br>
        Скажу я вам, друзья!»<br>
        <br>
        Приладив быстро стремя<br>
        Движением привычным<br>
        И сапоги нагайкой<br>
        Очистив от земли,<br>
        С винтовкой за плечами<br>
        Помчался пограничник<br>
        По той дороге пыльной,<br>
        Где пуговку нашли.<br>
        <br>
        Бойцы по всем дорогам<br>
        Четыре дня скакали,<br>
        Четыре дня искали,<br>
        Забыв еду и сон.<br>
        Седого незнакомца<br>
        В деревне повстречали,<br>
        Сурово осмотрели<br>
        Его со всех сторон.<br>
        <br>
        А пуговицы нету<br>
        У заднего кармана,<br>
        И сшиты не по-русски<br>
        Широкие штаны.<br>
        А в глубине кармана —<br>
        Патроны для нагана<br>
        И карта укреплений<br>
        Советской стороны.<br>
        <br>
        Вот так шпион был найден<br>
        У нашей у границы.<br>
        Никто на нашу землю<br>
        Не ступит, не пройдет!<br>
        В Алёшкиной коллекции,<br>
        Та пуговка хранится.<br>
        За маленькую пуговку<br>
        Ему — большой почет!<br>
        <br>
        <br>
        Более распространенный текст. Неизвестно, то ли это поздняя редакция самого 
        автора, то ли фольклорный вариант:<br>
        <br>
        Коричневая пуговка лежала на дороге,<br>
        Никто не замечал ее в коричневой пыли.<br>
        Но мимо по дороге прошли босые ноги,<br>
        Босые, загорелые протопали, прошли.<br>
        <br>
        Ребята шли гурьбою из дальнего поселка,<br>
        Последним шел Алешка и больше всех пылил.<br>
        Случайно иль нарочно, того не знаю точно,<br>
        На пуговку, на пуговку Алешка наступил.<br>
        <br>
        &quot;А пуговка - не наша! - вскричали все ребята, -<br>
        И буквы не по-русски написаны на ней!&quot;<br>
        К начальнику заставы бегут-спешат ребята,<br>
        К начальнику, к начальнику скорей, скорей, скорей.<br>
        <br>
        &quot;Рассказывайте точно&quot;,- сказал начальник строго<br>
        И карту пред собою широкую раскрыл.<br>
        Глядит, в какой деревне и на какой дороге<br>
        На маленькую пуговку Алешка наступил.<br>
        <br>
        Четыре дня искали бойцы по всем дорогам,<br>
        Четыре дня искали, забыв покой и сон,<br>
        На пятый отыскали чужого незнакомца<br>
        И быстро оглядели его со всех сторон.<br>
        <br>
        А пуговки-то нету! У заднего кармана!<br>
        И сшиты не по-нашему широкие штаны.<br>
        А в глубине кармана - патроны от нагана<br>
        И карта укреплений советской стороны.<br>
        <br>
        Ребят тут похвалили за храбрость и сноровку<br>
        И долго жал им руки отважный капитан<br>
        Ребятам подарили отличную винтовку,<br>
        Алешке подарили гремучий барабан.<br>
        <br>
        Вот так она хранится, советская граница.<br>
        И никакая сволочь границу не пройдет!<br>
        А пуговка хранится в Алешкиной коллекции,<br>
        За маленькую пуговку ему большой почет!<br>
        <br>
        <br>
        Мне кажется, что второй вариант более интересный, более универсальный. 
        Здесь нет привязки именно к японским шпионам. Потом выражение &quot;пришить 
        придется брюки&quot; напоминает &quot;шить дело&quot;. Кроме того, слово 
        &quot;нагайка&quot; ассоциируется с казаками и разгоном мирных демонстраций, 
        а не с красными пограничниками.<br>
        <br>
        Послушать песню можно здесь: <br>
        <br>
        <a href="http://www.youtube.com/watch?v=3wgDopGpDbU&feature=related" target="_blank">http://www.youtube.com/watch?v=3wgDopGpDbU&amp;feature=related</a><br>
        <br>
        <a href="http://www.youtube.com/watch?v=JUduyaprmbE" target="_blank">http://www.youtube.com/watch?v=JUduyaprmbE</a><br>
        <br>
        <a href="http://www.youtube.com/watch?v=D-y7KipCzUU" target="_blank">http://www.youtube.com/watch?v=D-y7KipCzUU</a><br>
        <br>
        <a href="http://www.youtube.com/watch?v=zL_X0OSb9l4" target="_blank">http://www.youtube.com/watch?v=zL_X0OSb9l4</a><br>
        </em> <br>
        <br>
        <br>
        <strong>&quot;Шпионский&quot; советский песенный фольклор:<br>
        </strong><br>
        <a href="akkordeon.php">Аккордеон</a><br>
        <a href="../stud/pstudentki.php">Возле пляжа на брег набегает волна...</a><br>
        <a href="vepohuvojn.php">В эпоху войн, в эпоху кризисов</a><br>
        <a href="koktebla.php">Коктебля</a><br>
        <a href="korpugovka.php">Коричневая пуговка</a> <em>(сл. Е. Долматовского)</em><br>
        <a href="marsel.php">Марсель</a> <em>(сл. А. Левинтона)</em><br>
        <a href="mekschpion.php">Мексиканский шпион</a><br>
		<a href="nemogusebe.php">Не могу себе простить</a><br>
       <a href="antonio.php">Сэр Антонио, а как это по-русски?</a><br>
        <br>
        <br>
        <strong>ВАРИАНТЫ (3)<br>
        <br>
        1. Коричневая пуговка</strong><br>
        <br>
        Коричневая пуговка валялась на дороге.<br>
        Никто не замечал ее в коричневой пыли, <br>
        А рядом по дороге прошли босые ноги, <br>
        Босые, загорелые протопали, прошли. <br>
        <br>
        Ребята шли гурьбою по западной дороге, <br>
        Алешка шел последним и больше всех пылил. <br>
        Случайно иль нарочно, того не знаю точно, <br>
        На пуговку Алешка ногою наступил. <br>
        <br>
        — А пуговка не наша, — сказали все ребята, — <br>
        И буквы не по-русски написаны на ней! <br>
        К начальнику заставы бегут, бегут ребята, <br>
        К начальнику заставы скорей, скорей, скорей! <br>
        <br>
        — Рассказывайте точно, — сказал начальник строго,<br>
        И карту он зеленую перед собой раскрыл. —<br>
        — Среди какой деревни и на какой дороге <br>
        На пуговку Алешка ногою наступил? <br>
        <br>
        Четыре дня скакали бойцы по всем дорогам,<br>
        Четыре дня скакали, забыв еду и сон, <br>
        На пятый повстречали седого незнакомца<br>
        И строго оглядели его со всех сторон. <br>
        <br>
        А пуговки-то нету у левого кармана <br>
        И сшиты не по-русски широкие штаны,<br>
        А в глубине кармана — патроны для нагана<br>
        И карта укреплений советской стороны.<br>
        <br>
        И так шпион был пойман у самой у границы. <br>
        Границу охраняет наш молодой расчет. <br>
        В Алешкиной коллекции та пуговка хранится,<br>
        За маленькую пуговку — ему большой почет!<br>
        <br>
        <em>В нашу гавань заходили корабли. Пермь, &quot;Книга&quot;, 1996.</em><br>
        <br>
        <br>
        <strong>2. Алешка</strong><br>
        <br>
        Коричневая пуговка валялась на дороге,<br>
        Никто не замечал ее в коричневой пыли.<br>
        А рядом по дороге прошли босые ноги, <br>
        Босые, загорелые протопали, прошли. <br>
        <br>
        Ребята шли гурьбою по западной дороге, <br>
        Алешка шел последним и больше всех пылил. <br>
        Случайно иль нарочно, того не знаем точно, <br>
        На пуговку Алешка ногою наступил. <br>
        <br>
        — А пуговка не наша, — сказали все ребята, — <br>
        И буквы не по-русски написаны на ней...<br>
        К начальнику заставы бегут скорей ребята, <br>
        К начальнику заставы скорей, скорей, скорей! <br>
        <br>
        — Рассказывайте точно, — сказал начальник строго<br>
        И карту он зеленую перед собой раскрыл, —<br>
        Среди какой деревни и на какой дороге <br>
        На пуговку Алешка ногою наступил?! <br>
        <br>
        Четыре дня скакали бойцы по всем дорогам,<br>
        Четыре дня скакали, забыв еду и сон, <br>
        На пятый повстречали седого незнакомца<br>
        И строго осмотрели его со всех сторон!<br>
        <br>
        А пуговки-то нету у левого кармана, <br>
        И сшиты не по-русски широкие штаны,<br>
        А в глубине кармана — патроны для нагана<br>
        И карта укреплений советской стороны...<br>
        <br>
        И так шпион был пойман у самой у границы,<br>
        Границу охраняет наш боевой расчет. <br>
        В Алешкиной коллекции та пуговка хранится,<br>
        За маленькую пуговку — ему большой почет!<br>
        <br>
        <em>Татьянин день: Песенник. - Серия "Хорошее настроение". - Новосибирск: 
        "Мангазея", 2004.</em><br>
        <br>
        <br>
        <strong>3. Пуговка</strong><br>
        <br>
        Коричневая пуговка валялась на дороге,<br>
        Ее было не видно в коричневой пыли.<br>
        Но вот по той дороге прошли босые ноги.<br>
        Босые, загорелые, протопали, прошли.<br>
        <br>
        Ребята шли гурьбою из дальнего поселка,<br>
        Последним шел Алешка, и больше всех пылил.<br>
        Случайно иль нарочно, того не знаем точно<br>
        На пуговку, на пуговку Алешка наступил.<br>
        <br>
        &quot;А пуговка не наша&quot;, - вскричали все ребята,<br>
        И буквы не по-русски написаны на ней.<br>
        К начальнику заставы бегут, спешат ребята.<br>
        К начальнику заставы скорей, скорей, скорей.<br>
        <br>
        &quot;Докладывайте точно&quot;, - сказал начальник строго,<br>
        И карту он зеленую перед собой раскрыл.<br>
        Возле какой деревни и на какой дороге<br>
        На пуговку, на пуговку Алешка наступил.<br>
        <br>
        Четыре дня искали бойцы по всем дорогам,<br>
        Четыре дня искали, забыв покой и сон.<br>
        На пятый отыскали чужого незнакомца,<br>
        И быстро оглядели его со всех сторон.<br>
        <br>
        А пуговки-то нету у заднего кармана,<br>
        И сшиты не-по русски широкие штаны.<br>
        А в глубине кармана - патроны от нагана,<br>
        И карта укрепления советской стороны.<br>
        <br>
        Ребят всех наградили за ловкость и сноровку,<br>
        И долго жал им руки суровый капитан.<br>
        Ребятам подарили отличную винтовку,<br>
        Алешке подарили зеленый барабан.<br>
        Трам-тарарам-там, трам-тарам, там, трам,там, там, там, там.<br>
        <br>
        Вот так она хранится, советская граница,<br>
        И никакая сволочь границу не пройдет.<br>
        А пуговка хранится в Алешкиной коллекции,<br>
        За маленькую пуговку ему большой почет.<br>
        <br>
        <em>Из традиционной части <a href="../stud/fizteh.htm">Физтех-Песни</a> 
        МФТИ (традиционная часть - порядка 20 &quot;канонических&quot; песен, 
        написанных в 1940-70-е гг.).</em><br>
        <br>
        <br>
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

