<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>М. А. Хайрулин, В. С. Пешков - Авиационные формирования Уральской армии 1918-1919 гг. (2005)</title>
<meta name="Description" content="Очерк об авиации и летчиках белогвардейской Уральской армии">
<meta name="Keywords" content="Гражданская война, Уральское казачье войско, Уральская армия, казаки, белое движение, авиация, Хайрулин, Пешков"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="../makhno/Makhno.php"><img src="../makhno/machno.png" width="100" height="100" border="0"></a> 
        <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a><a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br><span class="text"><strong>М. А. Хайрулин, В. С. Пешков</strong><br><br>
        <span class="header"><strong>АВИАЦИОННЫЕ ФОРМИРОВАНИЯ УРАЛЬСКОЙ АРМИИ 1918-1919 гг.</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 171-179</em>.<br>
  <br>
  <br>
  Участие в Гражданской войне уральского казачества и созданной им Уральской армии, 
  располагавшейся на стратегическом стыке белых армий Юга и Востока, до сих пор 
  остается одной из малоизученных тем. На этом театре военных действий, представлявшем 
  собой протяженные пространства прикаспийских и заволжских степей с редкими населенными 
  пунктами, применение авиации для воздушной разведки и связи являлось наиболее 
  эффективным. Полностью открытый характер местности и отсутствие маскирующих 
  факторов позволяли с воздуха оперативно выявлять группировку сил противника 
  и расположение своих частей. Не меньшее значение имело и использование сторонами 
  авиации для целей управления своими войсками в условиях отсутствия, либо ненадежности 
  имевшихся подвижных средств радио- и проводной связи. <br>
  <br>
  Однако природные и климатические условия Прикаспия, в целом, создавали для действий 
  авиации и серьезные трудности. Открытый характер местности, трудности опознания 
  принадлежности тех или иных замеченных с воздуха воинских частей, отсутствие 
  достаточного количества ориентиров и примитивные средства навигации, не позволяли 
  пилотам надежно определять свое местоположение даже в простых метеорологических 
  условиях. Резко континентальный климат, сильные ветры, обильные осадки в осенне-весенний 
  период, многоснежные буранные зимы, знойные летние периоды с пылевыми бурями, 
  перепады температур от — 40 до +50, — все это не только затрудняло, либо вообще 
  делало на продолжительные периоды невозможными, полёты, но и приводило к быстрому 
  изнашиванию и выходу из строя авиационной техники того времени (сокращение ресурса 
  моторов, разрушение полотняной обшивки, деформация расчалок и деревянных частей 
  планера). Ряд факторов существенно затрудняли создание и обеспечение действий 
  авиации на фронте Уральской Армии. Этот регион был сильно удален от расположения 
  центров авиационной промышленности России, дислокации авиационных формирований 
  и военных запасов старой русской армии, пунктов приема поставок, осуществлявшихся 
  союзниками. <br>
  <br>
  На территории войска отсутствовала какая-либо промышленная база для производства 
  и ремонта авиационной техники, приборов, вооружения. В Уральске имелась лишь 
  единственная довольно хорошо оснащенная механическая мастерская Винклера, осуществлявшая 
  ремонт сельскохозяйственного инвентаря, паровых локомобилей, двигателей внутреннего 
  сгорания и имевшихся на территории войска автомобилей. С бурным развитием Эмбинского 
  нефтяного района и строительством там промыслов, трубопроводов и нефтеперерабатывающего 
  завода, в Гурьеве, ставшем экономическим центром для действовавших здесь крупных 
  международных нефтяных корпораций, также появляются ремонтные мастерские и относительно 
  большой парк автомобилей и тракторов. Эти предприятия позволяли осуществлять 
  небольшой ремонт двигателей и планеров самолётов, но в случае серьезных поломок 
  можно было рассчитывать лишь на поставки запасных частей извне. <br>
  <br>
  Серьезно затрудняло создание уральских авиационных формирований отсутствие кадров 
  лётного состава и обслуживающего персонала. В период мировой войны несколько 
  офицеров-казаков по своей инициативе были направлены на обучение в авиационные 
  школы, а в действовавших на фронте авиационных частях служило на технических 
  должностях некоторое количество унтер-офицеров (нам известен один человек), 
  этого было явно недостаточно. В этих условиях Уральское войско могло рассчитывать 
  на создание у себя авиационных формирований только в случае поддержки извне, 
  либо комплектования трофейной техникой. <br>
  <br>
  Время появления первых боевых формирований авиации на фронте Уральской армии 
  пока точно не установлено. Известно лишь, что первый самолёт части Уральской 
  армии захватили у красных еще в мае 1918 г., когда уральцы в одиночку сражались 
  против наступающей на саратовском направлении советской «Особой армии». После 
  сильного контрудара казачьих частей 6-7 мая 1918 г. остатки «Особой армии» в 
  панике стали отходить на запад. На станции Озинки уральцами был захвачен исправный 
  самолёт «Фарсаль» №444 из так называемого «Сводного авиаотряда» (18-го корпусного), 
  оставленный красными.<sup>1</sup> По данным советской стороны, он совершил вынужденную 
  посадку из-за поломки мотора и его экипаж, состоявший из лётчика К. Смирнова 
  и наблюдателя И. Волкова, спасся бегством. Трудно сказать, был ли он использован 
  казаками сразу для формирования авиационного подразделения. <br>
  <br>
  С июня 1918 г. в Уральске уже существовало некое формирование авиации — пленный 
  самолет и летавший на нем военный лётчик есаул М.Л. Каплин. Появление авиационного 
  формирования в вооруженных силах уральского казачества произошло по мере создания 
  в июне-августе 1918 г. авиаотрядов Народной армии и последующей передачи их 
  в оперативное подчинение отдельных группировок. К началу сентября в Народной 
  армии числилось сформированными 10 авиаотрядов. Оренбуржцам, непосредственным 
  восточным соседям уральцев, к 1 сентября был направлен «1-й авиаотряд Оренбургского 
  казачьего войска» под командованием поручика Р. Батурина. Отряд в октябре получил 
  новое название — 10-й авиаотряд Оренбургского казачьего войска.<sup>2</sup><br>
  <br>
  9-й авиаотряд Народной армии был передан в распоряжение Уральской армии и получил 
  наименование «Уральский авиационный отряд». К 29 сентября в Уральске находились 
  военные лётчики - войсковой старшина Михаил Каплин и поручик Борис Смердин (в 
  некоторых документах — Смирдин), наблюдатели — уральские офицеры сотники Николай 
  Парамонович Ларшин и Сергей Харчев, хорунжий Борис Портнов.<sup>3</sup> Поскольку 
  собственных кадров лётчиков и наблюдателей в Уральском войске не имелось, все 
  уральцы-наблюдатели были направлены в июле для обучения в Военно-авиационную 
  школу Народной Армии в Самаре, из них лишь Н. П. Ларшин вновь отмечен источниками 
  в войске с осени 1918 г. Нам пока, к сожалению, крайне мало известно об этих 
  офицерах. Поручик Б. Смирдин являлся, по существу, начинающим пилотом и лишь 
  10 октября 1918 г. был удостоен звания «военного лётчика». <br>
  <br>
  В октябре 1918 г. Уральский авиаотряд как кадровая авиачасть официально получил 
  цифровое наименование «9-й» в Народной Армии и был проведен по штату и зачислен 
  на все виды довольствия. <br>
  <br>
  Несколько больше известно о Н.П. Ларшине. В материале «Есаул Ларшин. Очерк — 
  воспоминание» некоего «В», помещенном в №2 за 1923 год журнала «Наша Стихия», 
  выходившего в Белграде, дается колоритная, правда относящаяся к более позднему 
  времени пребывания его в 1920 г. в Качинской авиационной школе в Крыму, характеристика 
  Ларшина: «По внешности есаул Ларшин был мало похож на лётчика даже нынешней 
  формации, столь далеко отошедшей от элегантных традиций давно прошедших времен 
  общего достатка и комфорта. Мешковатая, длиннополая шинель, кавалерийского образца 
  и «старорежимного» солдатского сукна, украшенная давно выгоревшими малиновыми 
  петлицами... С таким же малиновым околышем затрепанная и забрызганная аэропланной 
  касторкой фуражка... А под ней — простое, широковатое лицо с тонким, горбинкой, 
  носом, с зоркими глазами уральского степняка и с добродушно-насмешливой казачьей 
  улыбкой. Такова была и его речь — тихая, негромкая, неторопливая, с тем же оттенком 
  добродушной иронии. И только когда заговаривал Ларшин о родной Уральской степи, 
  о крестном подвиге родного ему казачьего войска, оттенок иронии стушевывался, 
  исчезал, и вся речь его обволакивалась флером тоски и тихой любовной грусти. 
  О далеком уральском казачестве Ларшин мог говорить без конца. И вставали в его 
  образном, пересыпанном воспоминаниями, рассказе картины этой маленькой русской 
  Вандеи, стойко, мечом и крестом, защищавшей свой исконный быт...» <br>
  <br>
  Н.П. Ларшин происходил из простой казачьей семьи, сын урядника. В мировую войну 
  призван в ряды уральских казачьих частей и произведен за отличия в унтер-офицеры. 
  К 1915 г. он — подхорунжий 8-го Уральского казачьего полка. Затем окончил школу 
  прапорщиков и произведен в офицерский чин. По собственным словам Ларшина, он 
  «...поставив целью своей жизни научиться искусству летания, поступил в Гатчинскую 
  школу, но углубление русской революции и общий развал не дали ему возможности 
  окончить эту школу; он пробрался тогда обратно, в родные уральские степи и там, 
  в привычном конном бою, участвовал, как партизан, в борьбе против красных».<sup>4</sup><br>
  <br>
  Вряд ли Уральский авиаотряд в сентябре 1918 г. мог считаться полностью развернутым 
  и боеспособным. Имелось всего два пилота — Каплин и Смирдин, а наблюдатели проходили 
  обучение в авиационной школе. Установлено, что на вооружении Уральского отряда 
  находился и совершал какое-то время до поломки полёты единственный самолёт «Лебедь-XII» 
  с двигателем «Сальмсон». 22 сентября военный лётчик поручик Смирдин направил 
  в Самару телеграмму с просьбой «о высылке механика с инструментальной сумкой 
  для ремонта самолёта «Лебедь» в деревню Фарафоновку под Уральском». 24 сентября 
  начальник Воздушного Флота Народной армии подполковник Компанейцев предписал 
  командиру 1-го авиадивизиона «... немедленно командировать временно моториста-сальмсониста 
  с инструментальной сумкой до ст. Бузулук и далее распоряжением коменданта станции 
  в деревню Фарафоновку, по дороге в Уральск, в распоряжение Военного лётчика 
  Поручика Смердина для ремонта самолёта, об исполнении донести».<sup>5</sup><br>
  <br>
  К октябрю 1918 г., после потери Самары, для Уральской армии складывается принципиально 
  иная, исключительно неблагоприятная стратегическая ситуация. Советское командование 
  приняло решение нанести силами 4-й армии решающее поражение уральцам, занять 
  Уральск и окончательно вывести казачество из войны. В течении октября 1918 г. 
  Уральской армии, уступавшей противнику двукратно в численности, трехкратно в 
  вооружении и абсолютно — в обеспеченности боеприпасами, приходится развернуться 
  на широком фронте в 250 км. Но уральскому командованию удалось умело нащупать 
  самое уязвимое место 4-й армии. Против западной (Уральская дивизия) и северной 
  (Самарская дивизия) красных ударных групп были оставлены лишь слабые заслоны, 
  а главные силы скрытно переброшены против наступавшей на Уральск с северо-запада 
  группировки 2-й Николаевской дивизии В.И. Чапаева. В районе пограничного с территорией 
  Уральского войска села Талового части Чапаева были с 12 октября скованы боем, 
  а затем и окружены. В этот период командование 4-й армии активизировало действия 
  своей Саратовской авиационной группы (1-го и 2-го Саратовских Советских авиационных 
  отрядов, имевших всего 4-5 самолётов), используя авиацию для целей разведки 
  и поддержания связи с группой Чапаева. Вскоре несколько самолётов 2-го Саратовского 
  Советского авиаотряда достались уральцам в качестве трофеев. <br>
  <br>
  28 сентября лётчик Кузьмин с наблюдателем совершали разведку района Самары из 
  Николаевска, но «вследствие порчи мотора были вынуждены спуститься в тылу противника 
  в 80 верстах. Откуда, обманывая и вводя в заблуждение жителей и обходя места, 
  занятые чехословаками и белогвардейцами, с большим риском для жизни, пробрались 
  в наше расположение».<sup>6</sup> Вероятно, самолёт уральцам не достался, т.к. 
  о нём нет никаких упоминаний. <br>
  <br>
  9 октября в 8 часов утра из Николаевска в только что занятую советскими войсками 
  Самару был направлен со срочными документами самолёт «Сопвич» №7050 (мотор «Клерже» 
  130 л.с. №20799) 2-го Саратовского авиаотряда с лётчиком Савиным и наблюдателем 
  Закурдаевым. Через 2 часа после вылета самолёт благополучно сел в Самаре и в 
  4 часа дня вылетел обратно. Как позднее докладывал Савин: «...я сбился с пути, 
  не было компаса, из-за недостатка бензина сделал посадку у с. Таловое в расположении 
  казаков. Оттащив самолёт к реке, на рассвете я надеялся улететь. Дождавшись 
  рассвета и не имея возможности без заливки цилиндров бензином запустить мотор, 
  но, увидя казаков, идущих по дороге, пришлось покинуть аппарат и бежать.»<sup>7</sup> 
  В другом своем донесении Савин несколько уточняет обстоятельства оставления 
  самолёта: «...К ночи самолёт пытались сбросить с обрыва в реку, но не смогли 
  дотащить его. Взрывать побоялись, т.к. взрыв мог привлечь казаков. Пришлось 
  нам оставить самолёт». Таким образом, утром 10 октября уральскими казаками в 
  районе села Таловое был захвачен советский самолёт «Сопвич» №7050 в исправном 
  состоянии и передан в Уральский авиационный отряд. <br>
  <br>
  В ходе Таловской операции с 13 по 18 октября Соболевский фронт генерал-майора 
  М.Ф. Мартынова окружил и наголову разгромил 2-ю Николаевскую дивизию Чапаева, 
  советские войска потеряли до 1700 убитыми, много пленными, 22 пулемета и 6 орудий. 
  Уже после отступления остатков частей Чапаева из-под Талового, 18 октября здесь 
  появился советский самолёт «Вуазен» из состава 2-го Саратовского авиаотряда. 
  В полётном задании лётчику А.И. Томашевскому и помощнику моториста Шмакову предписывалось 
  совершить перелет Покровск — Самара и поступить в распоряжение начальника авиации 
  4-й армии.<sup>8</sup> Трудно понять, почему вместо полёта на северо-восток, 
  Томашевский и Шмаков отправились на юго-восток и оказались над контролируемой 
  белыми территорией в районе Талового, лежащего далеко в стороне от прямого направления 
  Покровск — Самара. Возможно это было вызвано навигационной ошибкой и потерей 
  ориентации, хотя нельзя исключать, что в Покровске, где располагался штаб 4-й 
  армии, советскому лётчику дали дополнительное задание выяснить положение на 
  фронте и установить связь с окруженными частями Чапаева. Наконец, нельзя полностью 
  отвергать и предположение о попытке заранее спланированного перехода на сторону 
  белых. Начальник советского 2-го Саратовского авиаотряда Ласкин лишь 4 ноября 
  своим приказом исключил из его списков Томашевского и Шмакова. <br>
  <br>
  О событиях, связанных с его захватом, в эмиграции вспоминал войсковой старшина 
  (в описываемое время — есаул) Уральского сводно-пешего учебного полка А.И. Потапов: 
  «... нам доставили ручные гранаты для борьбы с броневыми автомобилями. Метанию 
  этих гранат полк здесь и обучался. Во время занятий в поле мы заметили аэроплан 
  противника, летящий на село Таловую; описав над селом круг, он сел прямо ко 
  второй сотне. Лётчики, их было двое, заговорили с казаками, называя их «товарищами»: 
  «Что, товарищи, как дела? Далеко ли казаки и много ли их?» В это время подошел 
  в серебряных погонах есаул Албин, обругал их за слово «товарищи» и сейчас же 
  обезоружил».<sup>9</sup><br>
  <br>
  По советским данным, 18 октября при перелёте из Покровска в Самару «пропали 
  без вести» лётчик А.И. Томашевский с мотористом на «Вуазене» №4217. Любопытно, 
  что с советским экипажем обошлись довольно мягко и позже ему удалось бежать 
  из плена в свою часть. Самолёт «Вуазен» №4217 с мотором «Сальмсон» №1740 в 150 
  л.с., видимо, оказался в наилучшем техническом состоянии, так как позднее он 
  в единственном экземпляре находился на вооружении Уральского авиаотряда. Самолёт 
  представлял из себя модификацию «Вуазен-LAS» (сокращенно назывался «Вуалас», 
  выпущенный в 1915 г. двухместный биплан-разведчик с толкающей силовой установкой 
  и пулеметом на турели спереди.<sup>10</sup><br>
  <br>
  С 8 октября приказом №10 по Воздушному Флоту при Штабе Верховного Главнокомандующего 
  Уральский авиаотряд переименовывался в «9-й Авиационный Отряд», а на штатные 
  должности лётчиков назначались состоящие при Военно-авиационной школе военлёты 
  подпоручик И.И. Дудка и прапорщик А.В. Рябов.<sup>11</sup><br>
  <br>
  Приказом Наштаверха №22 от 24 октября 1918 г. командиром 9-го авиаотряда Уральского 
  войска назначен военный лётчик войсковой старшина Каплин.<sup>12</sup> Назначенные 
  в отряд лётчики Дудка и Рябов не прибыли. По данным опросов пленных уральских 
  казаков, к ноябрю 1918 г. «в Уральске есть 2 аэроплана. Стоят без употребления 
  за неимением лётчиков».<sup>13</sup> Эти сведения подтверждают наше предположение 
  о том, что в отряде к этому времени находилось только два трофейных самолёта 
  — «Вуазен» №4217 и «Сопвич» №7050. <br>
  <br>
  Но активное использование самолётов 9-го отряда из-за отсутствия достаточно 
  подготовленных лётных кадров было затруднительным. В отряде были 2 лётчика - 
  войсковой старшина Каплин и получивший с 10 октября квалификацию военного лётчика 
  поручик Смирдин, но их полёты были редкими, возможно из-за заболеваний как их 
  самих, так и технического состава отряда. В этот период в Уральском войске отмечена 
  одна из наиболее массовых эпидемий «испанки», доля выбывших из строя в частях 
  доходила до 50%. Вероятно именно поэтому 17 ноября в 9-й авиаотряд на штатные 
  должности лётчиков дополнительно направлялись из Сибири состоящие при военно-авиационной 
  школе военных лётчиков подпоручик Дудка и прапорщик Рябов, хотя до отряда они 
  не добрались и позднее служили в 10-м «колчаковском» авиаотряде. <br>
  <br>
  10 декабря 1918 г. войсковой старшина Каплин был назначен Начальником Воздушного 
  Флота Юго-Западного фронта при штабе генерала Дутова, а командиром 9-го Уральского 
  авиационного отряда стал поручик Смирдин.<sup>14</sup> Приказом по войскам Юго-Западной 
  Армии №186 от 31 декабря 1918 г. были объявлены временные штаты авиационных 
  отрядов, которые составляли самостоятельные части, а их командиры - пользовались 
  правами командиров отдельных батальонов. <br>
  <br>
  Отход осенью и зимой 1918 г. белых армий далеко на восток сделал положение Уральской 
  армии, оставшейся в одиночестве на фланговой позиции и полностью лишенной снабжения 
  вооружением и боеприпасами, стратегически безвыходной. Из-за сильных снегопадов 
  пришлось спешить казачью конницу, теперь перевес наступавших советских 4-й и 
  1-й армий в численности и вооружении становился решающим, казачьи части не были 
  в состоянии парировать фронтальные таранные удары. В тяжелых кровопролитных 
  боях, лишенные боеприпасов, казаки постепенно отходили к Уральску, цепляясь 
  за каждый оборонительный рубеж. <br>
  <br>
  Используя свое превосходство в авиации, советское командование (4-й армии) предприняло 
  серию воздушных налётов силами 1-го Саратовского и 5-го Социалистического авиаотрядов 
  (А. Лабренца) на столицу уральского казачества Уральск. Город являлся основной 
  базой Уральской армии, единственным местным значительным политическим, экономическим 
  и культурным центром и, вместе с тем, ввиду отсутствия каких-либо средств зенитной 
  обороны, практически беззащитным с воздуха. Удары советской авиации должны были 
  не только нанести ущерб, но и подорвать моральный дух защитников и населения. 
  13 декабря 1918 г. над Уральском впервые появился красный аэроплан-бомбардировщик. 
  Это был «Сопвич» 1-го Саратовского авиаотряда, который сбросил 4 бомбы на город 
  и станцию. Выяснено, что в районе форпоста Нижинского (80 верст к северо-востоку 
  от Алгая) находятся 5-й и 9-й полки. По направлению Новый Двор западнее хутора 
  Бокаушина воздушная разведка обнаружила 2 сотни казаков, к Уральску - обоз из 
  60 подвод. В поселке Кардон - небольшое движение пехоты и обозов. На станции 
  Уральск - 3 состава и 1 паровоз. В Уральске нет движения, из 4 брошенных на 
  станцию и в пороховые погреба бомб было 3 разрыва. Из города самолёт обстреливали 
  ружейно-пулеметным огнем.<sup>15</sup> На хуторе Сергеева - 2 орудия. На перегоне 
  Зеленый — Переметная двигался бронепоезд, который сильно обстреливал самолёт 
  из орудий, в него брошены бомбы.<sup>16</sup> Вскоре начались регулярные авианалёты, 
  убивавшие мирных жителей и сеявшие панику.<sup>17</sup><br>
  <br>
  С 19 по 24 декабря 1918 г. советская авиация была существенно усилена. По данным 
  агентурной разведки штаба Отдельной Оренбургской армии, к 24 декабря 1918 г. 
  в Бузулуке выстроены ангары на 15 самолётов. Сюда для налётов на Уральск и Оренбург 
  дополнительно переброшены 3 самолёта, в том числе 1 тяжелый четырехмоторный 
  бомбардировщик «Илья Муромец» и 2 истребителя для борьбы с белой авиацией, на 
  бортах которых замечены особые опознавательные знаки - «изображения черепа и 
  костей». Над Уральском также появлялся советский самолёт, в Самаре - 2 самолёта, 
  в Актюбинске - 1 самолёт. Всего - до 7 самолётов.<sup>18</sup><br>
  <br>
  Кроме этих сил, в Самаре имелось 3 советских самолёта, а в составе группировки 
  4-й армии, наступавшей на Уральск с запада, действовали советские 1-й и 5-й 
  авиаотряды, на базе которых с 1 января 1919 г. был сформирован 26-й разведывательный 
  авиаотряд, считавшийся «по своим боевым качествам и по выполнению работы... 
  самым ценным на фронте Южной группы Восточного фронта».<sup>19</sup><br>
  <br>
  Таким образом, очевидно превосходство сил советской авиации на фронте Уральской 
  армии. С 1 по 23 января самолёты 26-го отряда совершили 7 налётов на Уральск, 
  в ходе которых на город была сброшена 51 бомба.<sup>20</sup> 3 января 1919 г. 
  самолёт Фарман совершил очередной налёт на Уральск и на город сброшено 6 бомб, 
  которые легли по центральной улице: одна у подъезда штаба белых, другая - у 
  угла того же здания. Две роты построились на большой площади и открыли ружейный 
  огонь по самолёту.<sup>21</sup> В результате налётов самолётов 26-го авиаотряда 
  «...после удачных попаданий бомб в Штаб генерала Савельева (командующего Уральской 
  армией — прим. авторов) он был наполовину эвакуирован».<sup>22</sup><br>
  <br>
  Газета 4-й армии «Революционная армия» сообщила 16 января о новом сильном налёте 
  тяжелых советских бомбардировщиков «Илья Муромец» на Уральск. Взрывами авиабомб 
  были сильно повреждены здания Войскового правительства и Городской Управы. Появление 
  самолётов вызвало панику среди гражданского населения, начался колокольный звон 
  всех церквей города. Устраиваются крестные ходы и молебны для спасения города. 
  Однако сведения о боевом использовании «Муромцев» требуют серьезной проверки. 
  По данным РГВА в налётах участвовали лишь одномоторные самолёты: «Сопвичи», 
  «Фарманы» и «Вуазены». <br>
  <br>
  Вероятно, летчики 9-го авиационного отряда Уральской армии пытались отражать 
  налёты красных, но из-за отсутствия на вооружении истребителей, недостаточной 
  собственной лётной квалификации и плохого технического состояния машин, вряд 
  ли могли делать это эффективно. Кроме того на вооружении отряда оставался лишь 
  1 устаревший самолёт «Вуазен», более современный второй («Сопвич»), вероятно, 
  был неисправен, так как отправлен в Гурьев. В составе Уральской армии авиаотряд 
  поручика Смирдина в хозяйственном отношении подчинен штабу отдельного саперного 
  батальона. К концу 1918 г. в нем насчитывалось 4 офицера, 2 военных чиновника, 
  5 мотористов и техников, 11 казаков. <br>
  <br>
  В январе 1919 г. линия фронта оборонявшейся Уральской армии подошла к Уральску. 
  Началась эвакуация тылов и учреждений из города. 21 января 1919 г. (за 2 дня 
  до падения города) начальник отряда поручик Смирдин успешно организовал спасение 
  и вывоз имущества из Уральска. Удалось доставить в Лбищенск к 22 февраля 1919 
  г. один аппарат «Вуазен» №4217, 1 авиамотор «Сальмсон» в 150 сил №1740, различные 
  запасные части и приборы. Самолёт и авиамотор пришлось вывозить упряжкой из 
  реквизированных 7 лошадей и 5 верблюдов, летать он не мог. Объяснение этому 
  содержится в материалах более поздней ревизии имущества отряда, отметившей отсутствие 
  всегда дефицитных топлива и масла.<sup>23</sup><br>
  <br>
  К 22 февраля 9-й авиаотряд прибыл в Лбищенск. С этого дня отрядом временно командует 
  подъесаул Николай Ларшин. Постоянная боевая деятельность отряда фактически прекратилась. 
  Лишь в конце марта 1919 г., судя по упоминанию при этом избранного 23 марта 
  Войскового атамана генерала В.С. Толстова, возобновились отдельные разведывательные 
  полёты в обстоятельствах, в иронично-шутливой манере изложенных в очерке от 
  имени самого Н.П. Ларшина: <br>
  <br>
  «И вдруг, - смеясь, повествует есаул, - зовет меня, да еще другого летуна такого 
  же, Смердина, атаман. Вот вам, говорит, самолёт — летите! Отцы святые! Да какие 
  же мы лётчики! Да снежища горы понавалило, да морозища стоят! ... Ну - ничего! 
  Мигом единым нагнали казаков со станиц, расчистили от снегу площадку, даже песком 
  посыпали, мехов понатащили — откуда только набрали! Одним словом — лети и никаких! 
  Пошла молва по станицам, понавалило всяких депутаций, стариков, все собрались 
  смотреть на наши полёты: «вот они наши соколики! вот они летуны наши уральские!» 
  Тот водочки тащит, тот закуской потчует... чего не захоти — все будет, скажи 
  только... А тут мотор — не работает, да и только!.. И рассказывает Парамоныч 
  (Ларшин — прим. авторов), как все больше вокруг их самолёта становилась казачья 
  толпа, как все угрюмее становились казачьи лица: <br>
  <br>
  - Борис, говорю это я Смердину... Делай, что хошь — лететь надо! Живыми, все 
  равно, отсюда не вылезть — убьют!.. А и верно: все ближе казаки к нам напирают 
  и уже, слышно, гудят: - «чего там! Не желают лететь — и вся музыка!» Мороз стоит, 
  а мы с Борисом мокрые, как из бани... В самый критический, казалось, момент 
  мотор заработал и «горе-лётчики», как величал есаул себя и Смердина, полетели. 
  Все мрачные казачьи подозрения мигом схлынули, уступили место бурному восторгу 
  и, когда лётчики с грехом пополам выполнили первую разведку, их вытащили из 
  гондолы и на руках отнесли к атаману в штаб».<sup>24</sup><br>
  <br>
  Ревизия 3 апреля 1919 г. выявила, что самолёт оказался в удовлетворительном 
  состоянии и «аппарат Вуазен мог бы летать, если бы имелось в достаточном количестве 
  масло гаргойль и бензин», поэтому авиаотряд был временно передан в ведение командира 
  автороты.<sup>25</sup> Ввиду невозможности использования по прямому назначению, 
  личный состав 9-го авиационного отряда привлекался для участия в наземных боевых 
  действиях. Так, в бою партизанского отряда подъесаула Чукалина под Александровым 
  Гаем 1 мая 1919 г. подъесаул Николай Ларшин был ранен.<sup>26</sup><br>
  <br>
  Установление весной 1919 г. связи Уральской армии через Каспий с ВСЮР и британскими 
  оккупационными войсками в Закавказье (Баку) принципиально улучшило снабжение 
  уральцев военной техникой. В марте 1919 г. в Петровск прибыла 266-я британская 
  эскадрилья, гидроаэропланы которой с мая по июль на борту бывших танкеров «Аладер 
  Юсанов» и «Орленок» участвовали в налётах на Форт Александровский. В апреле-июне 
  1919 г. имущество гидроавиации Каспийского моря большей частью передали Уральской 
  армии в Гурьев. В Гурьев отбыл лейтенант Г. Блуменфельдт, которому предстояло 
  превратить Уральский гидроотряд в боеспособный. По всей видимости, офицеру не 
  хватило опыта, и потребовалось вмешательство посланца из Омска, чтобы гидроотряд, 
  собранный из «гидропланов и лётчиков бывшей Бакинской Гидрошколы», начал работать 
  под руководством успевшего «выказать себя необыкновенно смелым и энергичным 
  лётчиком и начальником» штабс-капитана Егорова. У него было 6 летающих лодок 
  и 1 сухопутный аппарат «Вуазен», «оставшийся от бывшего отряда Уральской армии 
  и отремонтированный гидроотрядом». Наличие отряда отмечается впервые в приказе 
  по армии от 23 июля 1919 г., когда упоминается зачисление туда прибывшего из 
  ВСЮР лётчика-наблюдателя корнета Янушкевича.<sup>27</sup> Англичане, после долгих 
  и трудных переговоров передали часть своего военного имущества и материальной 
  части ВСЮР и Уральской армии. Так, 27 июля 1919 г. в Гурьев из Петровска прибыл 
  транспорт «Орленок», доставивший туда 2 британских гидроаэроплана Шорт 184 для 
  передачи русским. После краткого ознакомления с импортной техникой штабс-капитан 
  Егоров вылетел на бомбардировку позиций противника. Дело закончилось катастрофой. 
  Вскоре после взлёта взорвались бомбы, которые держал на коленях наблюдатель. 
  Погибшего Егорова сменил штабс-капитан Блуменфельдт.<sup>28</sup><br>
  <br>
  К октябрю 1919 г. Гидроавиационный отряд Уральской Отдельной армии дислоцируется 
  в Ганюшкино и имеет 4 гидросамолёта — «М-5», «M-9», «Шорт» и неизвестной модели. 
  Начальник Гидроавиаотряда - штабс-капитан Г. Блуменфельдт. Пилоты - прапорщики 
  Кукуричкин и Ивашиненко, летнабы - штабс-капитан Усов, корнет Янушкевич, мичман 
  военного времени Гринцевич, унтер-офицеры Васильев и Шахматов. <br>
  <br>
  В РГВА сохранились некоторые донесения в штаб Астраханской отдельной бригады 
  Уральской армии, иллюстрирующие напряженную боевую работу гидроавиаотряда. Так, 
  31 октября 1919 г. прапорщик Кукуричкин в 8 часов 55 минут утра согласно полученного 
  задания, имея наблюдателя авиационного унтер-офицера Васильева на аппарате «Шорт» 
  вылетел по направлению на зюйд, пролетев таким образом 50 верст повернул на 
  зюйд-зюйд-вест. Недолетая до о. Зиленга должен был повернуть обратно из-за сильного 
  тумана. На обратном пути мною замечен крейсер «Ориноко», от которого пролетел 
  в 15 верстах. Видимость плохая. Ветер равный силой 7 баллов. Аппарат пробыл 
  в воздухе 1 ч 20 минут на высоте 600-1100 метров. Никаких неприятельских судов 
  не замечено. <br>
  <br>
  4 ноября 1919 г. лётчик прапорщик Кукуричкин вылетел в разведку в 12 часов 10 
  минут на аппарате «М-5» №81 с наблюдателем штабс-капитаном Усовым - на зюйд 
  25 верст от берега, не видели ни рыбниц, ни пароходов. Полёт длился 20 минут 
  на высоте 600-800 метров. Ветер 5 баллов. Прапорщик Ивашиненко вылетал еще 5, 
  6, 7 и 9 ноября, прапорщик Кукуричкин — 9-го. 12 ноября Ивашиненко вылетел на 
  бомбометание с наблюдателем мичманом военного времени Гринцевичем на самолете 
  «М-5» №2, но вернулся из-за неисправности свечи. 13 ноября Ивашиненко с унтер-офицером 
  Шахматовым вылетел и пошел на высоте 50 метров в густом тумане на Сафоновку, 
  мотор стал глохнуть и пришлось вернуться назад. Ввиду наступивших холодов вода 
  в радиаторах стала замерзать. Запросили радиограммой из Петровска глицерин, 
  денатурат и комплекты теплого обмундирования для лётчиков. Затем, ввиду сильного 
  прибытия воды и возможного подхода красных, начальник отряда штабс-капитан Блуменфельдт 
  радиограммой попросил прислать с Кавказа офицера-артиллериста. <br>
  <br>
  Попытки вылета 16 и 17 ноября 1919 г. на бомбометание из-за погоды оказались 
  неудачными. 17 ноября прапорщик Ивашиненко доставил пакет на крейсер «Орленок», 
  который стоит в 50 верстах от берега. Сесть из-за сильной зыби на воду не удалось. 
  <br>
  <br>
  В ходе наступления советских войск на астраханском направлении основные силы 
  Астраханской бригады Уральской армии были к 29 ноября 1919 г. окружены в Ганюшкино. 
  Утром 29 ноября начался его штурм. Пластунские полки под командованием полковника 
  Ипатова отбили несколько атак красных, но были прижаты кавалерией к болотистому 
  берегу моря, к 4-м часам дня Ганюшкино пало, в плен попали 29 офицеров и 1500 
  казаков и солдат, захвачены 3000 винтовок, 6 орудий, 50 пулеметов, 4 гидроплана 
  (2 исправных и 2 неисправных), радиостанция, большое количество боеприпасов. 
  Гидроавиационный отряд Уральской Армии перестал существовать. <br>
  <br>
  24 (11) июня 1919 г. с территории ВСЮР в состав Уральской армии был направлен 
  вновь сформированный 10-й авиационный отряд под командованием полковника Владимира 
  Юнгмейстера (лётчики - Аракелов, Смирдин, Черкасов).<sup>29</sup> В него влили 
  и остатки 9-го отряда. <br>
  <br>
  Общая численность Уральской Отдельной армии без Астраханской бригады на 10 августа 
  1919 г. составила 10,2 тысячи человек, в т.ч. 7250 шашек и 2965 штыков при 106 
  пулеметах и 16 орудиях, 3 бронеавтомобиля, 4 самолёта (Нью- пор-17, Сопвич и 
  2 Фармана) отряда Юнгмейстера.<sup>30</sup><br>
  <br>
  По советским агентурным данным, 2 июля 1919 г. от Деникина прилетал аэроплан 
  для связи.<sup>31</sup><br>
  <br>
  10-й отряд активно использовался для поддержки казачьих частей на фронте и привлекался 
  к полётам в глубину советской территории. В это время он действовал с аэродрома 
  в районе станицы Сахарной. <br>
  <br>
  В первых числах августа 1919 г. в 7 волостях Николаевского уезда началось антибольшевицкое 
  восстание крестьян. В селе Букино был созван съезд повстанцев, который прошел 
  под лозунгами «Долой войну, мобилизацию, комиссаров и коммунистов!» Повстанческие 
  крестьянские отряды разгромили или разоружили советские «карательные отряды», 
  захватили подводу с боеприпасами. К ним спустился аэроплан, посланный командованием 
  Уральской Отдельной армии.<sup>32</sup> Туда неоднократно вылетал аэроплан с 
  офицерами от командования Уральской армии (расстояние до линии фронта — 200-250 
  верст).<sup>33</sup><br>
  <br>
  Утром 7 августа 1919 г. в ходе боя частей 5-й Уральской дивизии у Январцева 
  был потерян самолёт. Он сел в поле на окраине станицы, видимо, доставил срочную 
  депешу. После двухчасового неудачного боя казаки стали уходить на юг, переправляясь 
  через Урал, аэроплан пытались увезти на лошадях, но красные его разбили попаданием 
  снаряда. <br>
  <br>
  6 августа 1919 г. для установления «связи с Уральским и Оренбургским войсками» 
  прилетел помощник Начальника авиации Донских армий капитан Веселовский на «Бранденбурге». 
  15, 16 и 18 августа донской лётчик вместе с командующим Уральской армией генералом 
  Толстовым совершал продолжительные разведки из поселка Сахарный, пролетая над 
  пунктами: Мергеновский, Горячкинский, Лбищенск, Кожехаровский, Бухарская сторона, 
  Бударинский, Сламихинский, озеро Чек-Кар, р. Кушули. За эти полёты Веселовский 
  был награжден войсковым орденом Св. Архистратига Михаила.<sup>34</sup><br>
  <br>
  К 20 августа 1919 г. на аэродроме в станице Сахарной находилось 3 аэроплана, 
  а к концу этого месяца они, из-за отхода Уральской армии на юг, перебазировались 
  на новый аэродром в хуторе Маре-Застровском (20 верст южнее Калмыкова). Там 
  советская разведка выявила наличие только 2 аэропланов, еще 1 был потерян или 
  вышел из строя.<sup>35</sup> Вероятно, это был донской «Бранденбург», который 
  20 августа покинул станицу Сахарная, направляясь в Гурьев и далее в Новочеркасск. 
  По агентурным сведениям от 26 августа «в Лбищенске и Горяченском брошено противником 
  6 бомб с сравнительно удачным попаданием, есть сведения, что имеется 3 самолёта». 
  К 15 сентября 10-й авиационный отряд полковника Юнгмейстера располагался на 
  аэродроме в Калмыково.<sup>36</sup><br>
  <br>
  Боевая работа осложнялась полным отсутствием в войске ремонтной базы и запасных 
  частей. По свидетельству источников, из- за этого не удавалось наладить деятельность 
  не только авиации, но даже автомобильных подразделений. Изношенная техника постоянно 
  выходила из строя, условия ее эксплуатации были крайне тяжелыми. Доставка авиабензина, 
  масла, запасных частей производилась с Северного Кавказа морем по Каспию в Гурьев, 
  а далее - гужевым путем по тракту Уральск — Гурьев (500 верст). <br>
  <br>
  Каждая война имеет культовые события. Лбищенские события и гибель начдива Чапаева 
  - пожалуй одни из наиболее ярких и общеизвестных культовых событий Гражданской 
  войны. Талантливый пропагандистский кинофильм братьев Васильевых «Чапаев» и 
  роман Д.А. Фурманова полностью заслонили собой истинные события в Лбищенске. 
  Определенную роль в Лбищенской операции сыграла и авиация уральцев. <br>
  <br>
  Уральская армия, отходя на юг, сжалась как тугая пружина, готовая в любой момент 
  внезапно обратно ударить. К началу сентября 1919 г. красные выдохлись и сводной 
  группе полковника Т.И. Сладкова (1110 шашек при 10 пулеметах и 2 орудиях) была 
  поставлена задача скрытным маршем выйти в глубокий тыл группы Чапаева в Лбищенск, 
  а после ликвидации штабов красных в Лбищенске - двигаться на север и попытаться 
  с ходу захватить Уральск. <br>
  <br>
  В Уральске в августе 1919 г. находилась часть авиации 4-й советской армии (26-й 
  и 30-й разведывательные авиаотряды). 3 сентября 1919 г. три самолёта боевых 
  звеньев 26-го (И.С. Железнов) и 30-го отрядов (С.В. Бейер и А.И. Коваленко) 
  перелетели в Лбищенск, где находился штаб чапаевской дивизии. Уже в 10 часов 
  утра был обнаружен воздушный противник. Лётчик Бейер на истребителе «вылетел 
  для преследования неприятельского самолёта, уходившего от Лбищенска в направлении 
  ст. Сахарная, но пользуясь облачностью самолёт противника скрылся».<sup>37</sup><br>
  <br>
  Группа Сладкова совершила со 2 по 4 сентября 1919 г. скрытный марш в 120 верст 
  (передвигаясь по ночам), успешно преодолела незамеченной линию фронта и с рассветом 
  5 сентября 1919 г. атаковала Лбищенск. 5 сентября лётчик Уральской армии - поручик 
  Аракелов, высланный утром для авиаразведки, вернулся в Каленый с известием, 
  что Лбищенск взят казаками.<sup>38</sup> В 4 часа дня 5 сентября командир Уральского 
  корпуса полковник М.И. Изергин вновь направил в Лбищенск из Каленого аэроплан 
  с категорическим приказанием отряду Сладкова двигаться, в изменение ранее разработанного 
  плана, на юг и помочь уничтожить главные силы красных. Но из-за плохой видимости 
  и пожаров в районе Лбищенска, лётчик не нашел казачью конницу и связь с ней 
  была потеряна.<sup>39</sup><br>
  <br>
  В Лбищенске казаками была захвачена большая добыча - значительная часть обоза 
  25-й стрелковой дивизии из 500 повозок, продовольствие, оружие и боеприпасы, 
  5 автомобилей, авиаотряд с 3 аэропланами и даже киноаппараты. Около 11 часов 
  утра 5 сентября на аэродром в Лбищенске сел и был захвачен казаками еще один 
  советский аэроплан. <br>
  <br>
  Телеграмма временного командующего Уральской армией Генерального штаба генерал-майора 
  Н.Г. Тетруева гласила: «5 сентября нашими доблестными частями заняты город Лбищенск 
  и поселок Кожехаров. Захвачено до 900 пленных, 4 исправных аэроплана, радиостанция, 
  3 грузовика и другая военная добыча...»<sup>40</sup><br>
  <br>
  Действительно, утром 5 сентября, прилетел из Уральска и «...сел не зная ничего 
  о прорыве и занятии противником Лбищенска» лётчик 26-го авиаотряда Г.П. Артамонов 
  на «Ньюпоре-23».<sup>41</sup><br>
  <br>
  Вот как описывается захват советского лётчика Артамонова в журнале «На казачьем 
  посту» А. Погодаев: «...Штаб Чижинского полка и весь обоз действительно стоял 
  у ветрянок под Лбищенском. Над головой раздалось жужжание пропеллера. Самолёт-разведчик 
  покружился над Лбищенском и пошел на снижение за город. Николай, подходя к ветрянкам, 
  видел, как неподалеку сел самолёт, подняв клуб пыли. Через несколько минут оттуда 
  прискакал молодой казак 3-й сотни Миновсков Кузьма. На его голове сидел какой-то 
  странной формы резиновый шлем. Резиновые уши в такт намета взлетали вверх. Миновсков 
  осадил коня перед Николаем. В дополнение к странному шлему через всю грудь были 
  приколоты 5 каких-то странных орденов, на фоне красных шелковых розеток.»<sup>42</sup><br>
  <br>
  По архивным данным в Лбищенске 5 сентября 1919 г. в плен попали боевые отделения 
  26-го авиаотряда (лётчики Железнов и Артамонов, летнаб Олехнович, 12 военнослужащих, 
  самолёты «Сопвич» №7035 и «Ньюпор-23» №4276) и 30-го отряда (лётчики Бейер и 
  Коваленко, 17 человек команды, самолёты «Ньюпор-24бис» №5089 и «Ньюпор-17» №1824, 
  автомобили грузовой «Паккард» и полугрузовой «Фиат»).<sup>43</sup><br>
  <br>
  Архивные сведения об обстоятельствах пленения и службы красных авиаторов у уральцев 
  не сохранились. Остались лишь героические описания в советской авиационной литературе. 
  В бою с казаками погибли лётчик А.И. Коваленко, мотористы В. Мельников и Н. 
  Ермаков и еще несколько служащих. Коммуниста Г.П. Артамонова, который не мог 
  смириться с пленом и пытался бежать, казаки настигли и зарубили, а затем сожгли. 
  По другой версии, Артамонова «озверевшие враги живьем сожгли в стогу сена». 
  По третьей — он был расстрелян. Лётчики И.С. Железнов и С.В. Бейер остались 
  служить у белых, замышляя побег. Не оставляли своего намерения освободиться 
  от плена также летнаб П.М. Олехнович и моторист Жердин. «Привлеченные белогвардейцами 
  к работе на аэродроме, они трудились с показным усердием, стремились в какой-то 
  степени рассеять недоверие к ним со стороны командования белогвардейского авиаотряда. 
  И вот однажды (3 октября в станице Будринская), оказавшись одни на аэродроме, 
  Олехнович и Жердин быстро запустили мотор самолёта &quot;Сопвич&quot; и пытались 
  взлететь. Однако Олехнович, не имея навыков в пилотировании, не справился с 
  управлением, и самолёт на взлёте скапотировал. Олехнович вывихнул ногу, а Жердин 
  отделался легкими ушибами. Зная, что не миновать расправы белоказаков, Олехнович, 
  сняв с турели разбитого самолёта пулемет, застрелился. Он погиб, как патриот 
  Родины, предпочтя смерть плену. Жердин, воспользовавшись поднявшейся на аэродроме 
  суматохой, сумел скрыться и с большим трудом добрался до расположения советских 
  войск и рассказал о гибели коммуниста П. М. Олехновича...» Этот случай вошел 
  в списки героических деяний Красного воздушного флота.<sup>44</sup><br>
  <br>
  6 сентября казаки увезли 3 самолёта на быках в направлении Кожехарова, 1 - улетел 
  сам по направлению к Сахарной.<sup>45</sup> К 11 сентября 10-й авиационный отряд 
  имел 4 исправных самолёта. Из них 2 - располагалось на аэродроме в Калмыково, 
  2 - на аэродроме в 22 верстах к югу от Калмыково. <br>
  <br>
  «Прибывшие в 10-й Авиационный отряд по приказанию Начальника Штаба Уральской 
  армии перелетевшие из Советской России (!) и оправданные военно-полевым судом 
  лётчики подпоручик Железнов и прапорщик Бейер на штатные вакансии лётчиков в 
  тот же отряд с 9 Сентября сего года. Справка: Телеграмма командира 10 авиаотряда 
  за №931».<sup>46</sup><br>
  <br>
  26 сентября 1919 г. части Уральской армии вновь перешли в наступление. 27 сентября 
  в 16 часов штакором Уральского был послан самолёт в авиаразведку, он пролетел 
  в 10 верстах к западу от Скворкино вдоль долины Кушума.<sup>47</sup> Переправа 
  5-й дивизии Илецкого корпуса через Урал и захват большого плацдарма изменили 
  оперативную обстановку для Уральской армии и ее командование решило провести 
  новую более широкомасштабную наступательную операцию, чтобы сковать силы красных 
  и не дать их перебросить против ВСЮР, а также перенести боевые действия в более 
  обеспеченные продовольствием и фуражом районы.<sup>48</sup> Нанести удар предполагалось 
  конной группой в составе 1-й дивизии полковника А.П. Кириллова и 5-й дивизией. 
  <br>
  <br>
  В ночь с 6 на 7 октября 1-я Уральская дивизия выступила и ей удалось незамеченной 
  пройти через линию советских дозоров и разъездов у Скворкина. 8 октября она 
  скрытно вышла в ранее назначенный для нее исходный район (в 50 верстах от линии 
  фронта в тылу 4-й армии) к северо-западу от Уральска и стала ожидать сигнала 
  для одновременной атаки города с частями 5-й дивизией Илецкого корпуса. Однако, 
  5-я дивизия не смогла продвинуться к Уральску и 10 октября лётчик Уральской 
  Армии разыскал части Кириллова и передал ему новое приказание - отходить на 
  соединение с главными силами армии. Так прекрасно задуманная операция оказалась 
  сорванной. <br>
  <br>
  О работе уральской авиации свидетельствует телеграмма командира 30-го авиаотряда 
  лётчика-наблюдателя Баулина от 14 ноября 1919 г. «Неприятельские самолёты появлялись 
  над Уральском: 22 и 26 сентября — Фартри, 4 и 5 октября — Сопвич, 11 и 14 октября 
  — Фартри, 14 октября Фартри противника был атакован и прогнан военлётом Столяровым, 
  после чего самолёты противника не появлялись.» <br>
  <br>
  14 октября 1919 г. Томашевский с Баулиным на «Сопвиче» и Столяров на «Ньюпоре-23» 
  в 12 часов 35 минут вылетели из Уральска для преследования самолёта противника. 
  Томашевский вскоре вернулся из-за плохой работы мотора. Столяров же писал в 
  своем донесении: «В момент подъема показался Фартри противника, сбросивший в 
  город бомбы. Я немедленно направился преследовать неприятеля. Несмотря на то, 
  что заел пулемет - я преследовал противника и заставил повернуть на юг, после 
  чего направился на разведку.»<sup>49</sup><br>
  <br>
  К ноябрю 1919 г. Уральская армия, сражаясь в одиночку, исчерпала возможность 
  дальнейшего сопротивления. Отсутствие боеприпасов и продовольствия, массовые 
  эпидемические заболевания, сведения о неудачах ВСЮР, — все это не позволяло 
  надеяться на удержание фронта. По агентурным данным на 6 ноября 1919 г. в 10-м 
  отряде под командованием полковника Юнгмейстера 6 самолётов. Отряд находится 
  в форпосте Антоновский, боевое звено (3 самолёта) в форпосте Бударинский.<sup>50</sup><br>
  <br>
  Начавшееся наступление 4-й советской армии с 14 ноября 1919 г. отразить не удалось 
  и Уральская армия начала медленный отход на юг, к Гурьеву. <br>
  <br>
  К 12 ноября 1919 г. лётчик 10-го авиаотряда Железнов на «Ньюпоре-23» №4276 перелетел 
  к своим и опустился в деревне Серебряково. По его сведениям «10-й казачий авиаотряд 
  ввиду перегруппировки войск перешел из Бударинского в Антоновский.» За этот 
  подвиг лётчик был награжден орденом Красного Знамени. <br>
  <br>
  По данным советской разведки, к началу декабря 1919 г. 10-й авиационный отряд 
  полковника Юнгмейстера имел 6 самолётов.<sup>51</sup> По свидетельству перебежчиков, 
  «броневики и аэропланы (3 машины) отправляются на верблюдах в сторону Гурьева», 
  что вероятно связано с их неисправностью или отсутствием топлива и масла.<sup>52</sup> 
  18 декабря 1919 г. Уральской армией был оставлен Калмыков, где в руки красных 
  попал один самолёт. 5 января 1920 г. пал Гурьев, там было оставлено еще 6 самолётов 
  («Ньюпор-24 бис» №5089, «Ньюпор-17» №1824 из бывшего 30-го отряда, «Ньюпор», 
  гондолы «Фарман-20» и «Сопвич», представлявший из себя полный хлам). <br>
  <br>
  «Состоявшие в белогвардейоком десятом авиаотряде» военлёты Бейер и Смирдин захвачены 
  в плен. В июне 1920 г. они были направлены из Гурьева в Москву к Авиадарму. 
  Судьба Смирдина неизвестна, а Бейер продолжил службу в своем 30-м авиаотряде. 
  <br>
  <br>
  «Вестник Воздушного Флота» №8-9 за 1921 г. сообщал, что «группа Уральских лётчиков 
  (Юнгмейстер, Аракелов, Чугунков и другие) с остатками отряда, нагрузив несколько 
  подвод, двинулись пешком в степи.» Так трагично авиация Уральской армии прекратила 
  свое существование. Все даты приведены по новому стилю. <br>
  <br>
  <em><br>
  <sup>1</sup> РГВА. Ф. 110. Оп. 7. Д. 36. Л. 44. <br>
  <br>
  <sup>2</sup> РГВА. Ф. 40327. Оп. 1. Д. 16. Л. 154. <br>
  <br>
  <sup>3</sup> РГВА. Ф. 39499. Оп. 1. Д. 297. Л. 64. <br>
  <br>
  <sup>4</sup> Есаул Ларшин. Очерк — воспоминание //Наша Стихия (Белград). 1923. 
  №2. С. 23. <br>
  <br>
  <sup>5</sup> РГВА. Ф. 39551. Оп. 1. Д. 48. Л. 16. <br>
  <br>
  <sup>6</sup> РГВА. Ф. 11693. Оп. 1. Д. 1. Л. 6. <br>
  <br>
  <sup>7</sup> Там же. Л. 52. <br>
  <br>
  <sup>8</sup> РГВА. Ф. 11892. Оп. 1. Д. 64. Л. 45. <br>
  <br>
  <sup>9</sup> ГА РФ. Ф. 5881. Оп. 2. Д. 581. Л. 9об. <br>
  <br>
  <sup>10</sup> Полетный вес 1250 кг, полезная нагрузка 350 кг, максимальная скорость 
  105 км/ч при продолжительности полета 4 часа. <br>
  <br>
  <sup>11</sup> Приказ №10 по Воздушному Флоту при Штабе Верховного Главнокомандующего 
  от 17 ноября 1918 г., Омск — РГВА. Ф. 39499. Оп. 1. Д. 294. Л. 10. <br>
  <br>
  <sup>12</sup> Приказ №7 по Воздушному Флоту при Штабе Верховного Главнокомандующего 
  от 9 ноября 1918 г., Омск - РГВА. Ф. 39499. Оп. 1. Д. 294. Л. 10. <br>
  <br>
  <sup>13</sup> Опросный лист вахмистра Евстафия Цыганова — РГВА. Ф. 184. Оп. 
  3. Д. 533. Л. 97-97об. <br>
  <br>
  <sup>14</sup> Приказ №14 по Воздушному Флоту при Штабе Верховного Главнокомандующего 
  от 10 декабря 1918 г., Омск — РГВА. Ф. 39499. Оп. 1. Д. 294. Л. 14. <br>
  <br>
  <sup>15</sup> РГВА. Ф.184. Оп. 3. Д. 512. Л. 100. <br>
  <br>
  <sup>16</sup> Там же. Л. 101. <br>
  <br>
  <sup>17</sup> Там же. Л. 100. <br>
  <br>
  <sup>18</sup> Сводка сведений штаба Отдельной Оренбургской армии о противнике 
  с 19 по 24 декабря 1918 г. — РГВА. Ф. 40327. Оп. 1. Д. 5. Л. Зоб-4об. <br>
  <br>
  <sup>19</sup> РГВА. Ф. 106. Оп. 3. Д. 827. Л. 65. <br>
  <br>
  <sup>20</sup> Разведывательная телеграмма №4 от 4 января 1919 г. — РГВА. Ф. 
  184. Оп. 3. Д. 541. Л. 37. <br>
  <br>
  <sup>21</sup> Там же. <br>
  <br>
  <sup>22</sup> РГВА Ф. 106. Оп. 3. Д. 827. Л. 65. <br>
  <br>
  <sup>23</sup> Приказ по Уральской армии №222 от 3 апреля н.с. 1919 г. — Личный 
  архив В.С. Пешкова. <br>
  <br>
  <sup>24</sup> Б. Есаул Ларшин... С. 24. <br>
  <br>
  <sup>25</sup> Приказ по Уральской Армии №222 от 3 апреля н.с. 1919 г. — Личный 
  архив В.С. Пешкова. <br>
  <br>
  <sup>26</sup> Телефонограмма старшего адъютанта Сламихинского фронта от 14 мая 
  1919 г.— Личный архив В.С. Пешкова. <br>
  <br>
  <sup>27</sup> Приказ по Армии №496 от 23 июля 1919 г. — Личный архив В.С. Пешкова. 
  <br>
  <br>
  <sup>28</sup> Александров А. О. Победы. Потери... СПб., 2000. С. 91-92. <br>
  <br>
  <sup>29</sup> Приказы Инспектора авиации ВСЮР за 1919 г. — РГВА. Ф. 39540. Оп. 
  1. Д. 129. <br>
  <br>
  <sup>30</sup> РГВА Ф. 842. Оп. 1. Д. 199. Л. 43-49. <br>
  <br>
  <sup>31</sup> РГВА Ф. 1448. Оп. 1. Д. 511. Л. 205. <br>
  <br>
  <sup>32</sup> Сведения о восстании зеленоармейцев в Пугачевском уезде — РГВА. 
  Ф. 184. Оп. 9. Д. 4. Л. 7. <br>
  <br>
  <sup>33</sup> РГВА Ф. 184. Оп. 9. Д.4. Л.7. <br>
  <br>
  <sup>34</sup> РГВА. Ф. 39457. Оп. 1. Д. 405. Л. 33. <br>
  <br>
  <sup>35</sup> РГВА Ф. 184. Оп. 9. Д. 4. Л. 2. <br>
  <br>
  <sup>36</sup> Приказ по Уральской армии №634 от 15 сентября 1919 г. — Личный 
  архив В.С. Пешкова. <br>
  <br>
  <sup>37</sup> РГВА. Ф. 110. Оп. 5. Д. 7. Л. 33.<br>
  <br>
  <sup>38</sup> Изергин М.И. Рейд на Лбищенск. //Грани. 1989. №151. С. 188. <br>
  <br>
  <sup>39</sup> Там же. С. 191. <br>
  <br>
  <sup>40</sup> Приказ по Уральской армии №639 от 8 сентября 1919 г., Каленый 
  — Личный архив В.С. Пешкова. <br>
  <br>
  <sup>41</sup> РГВА. Ф. 110. Оп. 5. Д. 17. Л. 151. <br>
  <br>
  <sup>42</sup> Погодаев А. Лбищенский рейд //На казачьем посту. 1944. №27. 01.06. 
  С. 15.<br>
  <br>
  <sup>43</sup> РГВА Ф. 110. Оп. 5. Д. 7. Л. 34. <br>
  <br>
  <sup>44</sup> Подвиги красных летчиков. Москва, 1963; Порай В. За власть Советов 
  //Советские летчики в боях за Родину. М., 1958. <br>
  <br>
  <sup>45</sup> РГВА Ф. 1312. Оп. 1. Д. 892. Л. 2. <br>
  <br>
  <sup>46</sup> РГВА. Ф. 39540. Оп. 1. Д. 129. Л. 198. <br>
  <br>
  <sup>47</sup> РГВА. Ф. 1312. Оп. 1. Д. 130. Л. 15об. <br>
  <br>
  <sup>48</sup> РГВА. Ф. 184. Оп. 2. Д. 3. Л. 5. <br>
  <br>
  <sup>49</sup> РГВА. Ф. 11914. Оп. 1. Д. 1. Л. 12. <br>
  <br>
  <sup>50</sup> РГВА. Ф. 110. Оп. 5. Д. 7. Л. 276.<br>
  <br>
  <sup>51</sup> РГВА. Ф. 184. Оп. 3. Д. 622. Л. 33. <br>
  <br>
  <sup>52</sup> РГВА. Ф. 1312. Оп. 1. Д. 563. Л. 21. </em><br>
  <br>
  <br>
        <strong>ПРИЛОЖЕНИЕ<br>
  <br>
  Краткие биографии лётчиков, служивших в Уральской авиации в 1918-1919 гг. </strong><br>
  <br>
  <strong>АРАКЕЛОВ Арзас. </strong>Военный лётчик, подпоручик. С 14 ноября 1918 
  г. был прикомандирован к Авиационному парку Добровольческой армии. С 28 апреля 
  по 4 июня 1919 г. в составе 2 взвода Офицерской Строевой Авиационной роты воевал 
  на Манычском фронте. С 7 июня 1919 г. летчик 10 авиаотряда Добровольческой армии. 
  С 1 апреля 1920 г. был зачислен в резерв летчиков при Управлении Начальника 
  Авиации ВСЮР. 15 апреля 1920 г. был уволен от службы &quot;как уроженец Закавказья, 
  для поступления на службу в армию Армении&quot;. <br>
  <br>
  <strong>фон БЕЙЕР Сергей Владимирович.</strong> Военный лётчик, прапорщик. Окончил 
  Севастопольскую авиашколу. Лётчик 1 авиапарка. С ноября 1916 г. лётчик Гренадерского 
  авиаотряда. С января 1919 г. лётчик 30-го разведывательного авиаотряда Красного 
  воздушного флота. 5 сентября 1919 г. попал в плен к уральцам в Лбищенске. Служил 
  лётчиком в 10 авиаотряде Добровольческой армии. В начале 1920 г. будучи больным 
  тифом, попал в плен к &quot;красным&quot; в г. Гурьеве. Продолжал служить в 
  Красном воздушном флоте. Умер в Советской России. <br>
  <br>
  <strong>БЛУМЕНФЕЛЬД (иначе Блюменфельдт) Герберт Яковлевич.</strong> Морской 
  лётчик, штабс-капитан. Вероятно, он был сыном капитана дальнего плавания О.А. 
  Блуменфельда парохода «Императрица Александра». Писарь 1 статьи 2 Балтийского 
  флотского экипажа. 2 августа 1915 г. прибыл для учебы в Петроградскую школу 
  морских лётчиков. 24 октября 1917 г. был произведен в подпоручики по адмиралтейству. 
  Приказом Главнокомандующего войсками и флотом Кавказа генерал-майора Л. Бичерахова 
  поручик Блуменфельд произведен в штабс-капитаны по адмиралтейству с 1 августа 
  1918 г. 23 ноября 1918 г. приказом командира Бакинского порта за №3 морской 
  лётчик подпоручик (!) Блуменфельд объявлен начальником Отдела гидроавиации. 
  6 декабря 1918 г. в связи с объединением должностей начальника гидроавиации 
  и начальника Отдела гидроавиации стал начальником гидроавиации Каспийского моря. 
  В середине июня 1919 г. бывшего заведующего гидроавиашколой (Бакинской школой 
  морской авиации) лейтенанта Блуменфельда командировали в Гурьев вместе с гидроаэропланами 
  для организации там гидроавиаотряда. С августа по декабрь (?) 1919 г. — начальник 
  гидроавиационного отряда Уральской армии в чине штабс-капитана. В мае 1921 г. 
  был в лагере в Басре в Месопотамии. <br>
  <br>
  <strong>ВЕСЕЛОВСКИЙ Валентин Семенович (1891 - ?).</strong> Военный лётчик, 
  подполковник. Родился 19 мая 1891 г. в семье потомственного почётного гражданина 
  г. Каменец-Подольсккий. Окончил среднее сельхоз. училище. 11 октября 1914 г. 
  зачислен в 1 авиароту охотником. 23 декабря 1914 г. окончил теоретические курсы 
  ОВФ при петроградском политехническом институте. 25 сентября 1915 г. окончил 
  курс обучения полётам в Севастопольской авиашколе и переведен лётчиком 12-й 
  корпусной авиаотряд. В 1916 г. окончил Одесскую авиашколу и 14 января 1917 г. 
  был удостоен звания &quot;военного лётчика&quot;. С 31 марта 1917 г. лётчик 
  8-го армейского авиаотряда. За боевые отличия был награжден: Георгиевскими крестами 
  4-й и 3-й ст., Георгиевскими медалями 4-й и 3-й ст., орденами Св. Владимира 
  4-й ст., Св. Станислава 3-й ст. и 2-й ст., Св. Анны 3-й ст. С октября 1918 г. 
  до февраля 1919 г. командир 1-го авиаотряда Южной армии. В 1919 г. в резерве 
  чинов при Управлении Начальника авиации Донских армий. С 14 июля по 5 сентября 
  1919 г. был в командировке по установлению связи со штабами Уральского и Оренбургского 
  войск. Приказом №01908 Уральской Отдельной армии от 16 августа 1919 г. капитан 
  Веселовский был награжден войсковым орденом Св. Архистратига Михаила (единственный 
  из летчиков, воевавших на стороне уральцев, получивший эту награду). 23 мая 
  1920 г. был прикомандирован к Управлению Начальника Авиации ВСЮР. 24 августа 
  1920 г. переведен в резерв лётчиков при Управлении Начальника Авиации Русской 
  армии. 20 сентября 1920 г. был переведен на солдатскую должность во 2 авиапарк. 
  Эмигрировал в Румынию. <br>
  <br>
  <strong>ГУДИМ-ЛЕВКОВИЧ Николай Васильевич (? — 12.03.1978).</strong> Лётчик-наблюдатель, 
  поручик. В 1919 г. был летчиком-наблюдателем 10 авиаотряда. Умер в Париже. <br>
  <br>
  <strong>ЖЕЛЕЗНОВ Иосиф Сергеевич (12.01.1888 - ?)</strong>, военный лётчик, 
  прапорщик. Родился в крестьянской семье в Тверской губернии. Окончил реальное 
  училище принца Ольденбургского (4 класса). 19 августа 1914 г. вступил в службу 
  охотником в 1 авиароту. 5 октября 1914 г. был командирован в офицерскую школу 
  авиации для обучения полетам. 22 апреля 1915 г. получил звание лётчика и 25 
  апреля назначен в 27 корпусной авиаотряд. 21 июля 1916 г. был командирован в 
  Севастопольскую авиашколу. 15 октября 1916 г. вернулся в свой отряд. В июне 
  1917 г. был переведен в Ревельский авиаотряд при морской крепости Императора 
  Петра I. За боевые отличия был награжден: Георгиевскими крестами 4-й и 3-й ст., 
  орденами Св. Анны 4-й ст. с надписью &quot;за храбрость&quot;, Св. Анны 3-й 
  ст. с мечами и бантом и Св. Станислава 3-й ст. с мечами и бантом и Георгиевским 
  оружием. С августа 1918 г. по июль 1919 г. командир 2 Олонецкого авиаотряда 
  (27 разведавиаотряда), с июля 1919 г. лётчик 26-го разведавиаотряда. 5 сентября 
  1919 г. попал в Лбищенске в плен к уральцам. Лётчик 10-го авиаотряда. Перелетел 
  к красным в ноябре 1919 г., за что был награжден орденом Красного знамени. <br>
  <br>
  <strong>ИВАШИНЕНКО.</strong> Морской лётчик, прапорщик. В 1919 г. лётчик Гидроавиационного 
  отряда Уральской армии. <br>
  <br>
  <strong>КАПЛИН Михаил (22.11.1888 - ?).</strong> Военный лётчик, войсковой старшина. 
  Родился 22 ноября 1888 г. в гор. Уральске в семье губернского секретаря Уральского 
  казачьего войска. Окончил Оренбургский Неплюевский Кадетский корпус, Николаевское 
  Инженерное училище по 1-му разряду и Севастопольскую авиашколу с званием &quot;военный 
  лётчик&quot; (26 сентября 1915 г. по 21 июля 1916 г.). С 21 июля 1916 г. по 
  октябрь 1917 г. командир 6-го корпусного авиаотряда. Был награжден орденами: 
  Св. Станислава 3-й ст., Св. Станислава 2-й ст. с мечами и бантом, Св. Анны 4-й 
  ст. с надписью &quot;за храбрость&quot;, Св. Анны 3-й ст. с мечами и бантом, 
  Св. Владимира 4-й с. с мечами и бантом. 10 октября 1917 г. был командирован 
  в Петроград в Николаевскую академию для прохождения сокращенного курса. В декабре 
  1917 г. отбыл из Академии в отпуск в г. Уральск. 1 февраля 1918 г. зачислен 
  на льготу в Уральское казачье войско; 14 марта 1918 г. назначен начальником 
  Пионерного отряда; с 16 марта по 21 апреля 1918 г. начальник Головного отряда 
  на ст. Семиглавый мар; с 21 апреля по 2 мая 1918 г. с Головным отрядом в составе 
  войска Шиповского фронта; 2 мая 1918 г. возобновил службу в Авиации; с 1 июня 
  1918 г. командир Уральского (с октября - 9-го авиаотряда) авиаотряда. С 26 декабря 
  1918 г. начальник Воздушного флота Юго-Западного фронта. В 1919 г. Начальник 
  Воздушного Флота Оренбургской армии. <br>
  <br>
  <strong>КУКУРИЧКИН.</strong> Морской лётчик, подпоручик. В 1917 г. окончил Бакинскую 
  школу морской авиации. В 1919 г. лётчик Гидроавиационного отряда Уральской армии. 
  В мае 1921 г. был в лагере в Басре в Месопотамии. Попал на Сибирскую флотилию, 
  в 1922 г. после эвакуации Приморья пришел с ней в Олонгапо на Филиппинах. <br>
  <br>
  <strong>ЛАРШИН Николай Парамонович (? — 14 августа 1920 г. ст.ст.)</strong> 
  Военный лётчик, есаул. С 6 июля 1918 г. ученик-летчик Военно-авиационной школы 
  Народной Армии в Самаре (не окончил). Военный лётчик, есаул. В 1918-19 гг. служил 
  наблюдателем в 9 Уральском авиаотряде, затем в 10 авиаотряде Добровольческой 
  армии. 10 апреля 1920 г. был зачислен в резерв летчиков при Управлении Начальника 
  Авиации ВСЮР. 30 мая 1920 г. был удостоен звания лётчика и переведен во 2 авиаотряд 
  имени Донского Войскового атамана генерала Каледина. 13 августа 1920 г. был 
  удостоен звания «военного лётчика» согласно представления командира 2 авиаотряда. 
  Погиб при аварии самолета. <br>
  <br>
  <strong>ПОРТНОВ Борис.</strong> Лётчик-наблюдатель, хорунжий. В августе 1918 
  г. направлен из Уральского авиаотряда в Самару, где зачислен учеником-лётчиком 
  в Военно-авиационную школу Народной Армии (в 1919 г. Курганская Военно-авиационная 
  школа). <br>
  <br>
  <strong>СМЕРДИН Борис.</strong> Военный летчик, поручик. С декабря 1917 г. ученик-летчик 
  Харьковского отдела Военной авиашколы (с июня Военной авиашколы Народной Армии). 
  10 октября 1918г. был удостоен звания «военного лётчика». До 10 декабря 1918 
  г. летчик 9 Уральского авиаотряда, с 10 декабря 1918 г. его командир. С 7 июня 
  1919 г. лётчик 10 авиаотряда Добровольческой армии. В начале 1920 г. попал в 
  плен к красным в Гурьеве, будучи больным тифом. <br>
  <br>
  <strong>ХАНГУЛЯНЦ.</strong> Военный летчик, прапорщик. Служил в авточасти Добровольческой 
  армии. С 22 ноября 1918 г. был прикомандирован к Авиационному парку Добровольческой 
  армии. С 28 апреля по 4 июня 1919 г. в составе 1 взвода Офицерской Строевой 
  Авиационной роты воевал на Манычском фронте. С 7 июня 1919 г. лётчик 10 авиаотряда 
  Добровольческой армии. <br>
  <br>
  <strong>ХАРЧЕВ Сергей.</strong> Лётчик-наблюдатель, сотник. В августе 1918 г. 
  направлен из Уральского авиаотряда в Самару, где зачислен учеником-лётчиком 
  в Военно-авиационную школу Народной Армии (в 1919 г. Курганская Военно-авиационная 
  школа). С 1 сентября 1918 г. лётчик-наблюдатель 9 Уральского авиаотряда. В сентябре 
  1918 г. был послан в Курганскую Военно-авиационную школу, где числился учеником-лётчиком 
  (1919). <br>
  <br>
  <strong>ЧЕРКАСОВ Василий Алексеевич.</strong> Военный летчик, подпоручик. Окончил 
  Гатчинскую авиашколу. В 1918 г. проживал в качестве жителя в Балаклаве, где 
  и был мобилизован в Добровольческую армию. Служил в Отдельной инженерной роте 
  Астраханского казачьего корпуса. С 2 февраля 1919 г. прикомандирован к Управлению 
  Инспектора Авиации ВСЮР. С 7 июня 1919 г. летчик 10 авиаотряда Добровольческой 
  армии. В начале 1920 г. перешел на сторону РККА в Гурьеве (был болен тифом). 
  С 20 апреля 1920 г. лётчик 51 разведавиаотряда Красного Воздушного флота. <br>
  <br>
  <strong>ЮНГМЕЙСТЕР Владимир Андреевич (01.02.1881 - 17.01.1943).</strong> Военный 
  летчик, полковник. Родился в Костроме в семье потомственных дворян Петроградской 
  губернии. Окончил Костромское реальное училище и Александровское военное училище 
  по 1 разряду. С 16 марта 1913 г. в авиационном отделе ОВШ. 25 ноября 1913 г. 
  окончил ОВШ и был назначен командиром крепостного отряда Гренадерского корпуса, 
  который и формировал. В годы Первой мировой войны был командиром авиачастей: 
  5 авиароты (с 02.03.1914 г.), авиаотряда Гренадерского корпуса (с 11.05.1914, 
  1915, по март 1916); авиагруппы при штабе 4-й армии (с 4.12.1914 по 10.02.1915 
  и с 27.07. по 30.09.1915 г.), 4 авиадивизиона (с марта 1916 г., 1917 г.). Был 
  награжден орденами Св. Станислава 3-й ст. с мечами и бантом, Св. Анны 3-й ст. 
  с мечами и бантом, Св. Владимира 4-й ст. с мечами и бантом, Св. Анны 2-й ст. 
  с мечами, Св. Анны 4-й ст. с надписью &quot;за храбрость&quot;. 30 октября 1918 
  г. прибыл на службу в Добровольческую армию и прикомандирован к подвижной Авиационной 
  базе. 7 июня 1919 г. был назначен командиром формируемого Авиационного отряда 
  для обслуживания Уральского казачьего войска (10 авиаотряд) и убыл на фронт 
  11 июня 1919 г. 19 марта 1920 г. исключен из списков Авиации ВСЮРP &quot;как 
  самовольно уехавший за границу&quot;. Похоронен на греческом православном кладбище 
  Шетби в Александрии. <br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
        
