<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Материалы по истории Белого движения на Дону (приказы Всевеликому войску Донскому)</title>
<meta name="Description" content="Приказы Донского казачьего войска времен Гражданской войны">
<meta name="Keywords" content="Гражданская война, Донское казачье войско, казаки"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br><span class="text"><span class="header"><strong>МАТЕРИАЛЫ К ИСТОРИИ БЕЛОГО ДВИЖЕНИЯ 
        НА ДОНУ</strong><br></span>
        <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 40-42</em>.<br>
  <br>
  <br>
  <strong>Приказ Всевеликому войску Донскому №791. Новочеркасск. 12.05.1919 г. 
  </strong><br>
  <br>
  Минувший год борьбы с красными достаточно ярко выяснил всю пагубность отступления 
  от нормальной организации в Донской армии. <br>
  <br>
  Мои усилия провести правильную организацию в феврале месяце текущего года не 
  увенчались успехом. Начальствующие лица, вместо того, чтобы принять все меры 
  к проведению в жизнь сделанных мною указаний, стремились к созданию наибольшего 
  количества частей, сводя их в дивизии и корпуса, нисколько при этом не заботясь 
  о том, чтобы части имели численный состав, предусмотренный для них существующими 
  штатами. Многие командиры полков, предназначенных для расформирования и пополнения 
  других частей, не сознавая всей важности переживаемого момента и желая только 
  сохранить за собой занимаемые должности, доходили до позорных поступков подстрекательства 
  казаков — требовать от старших начальников сохранения своего полка и объяснений, 
  почему именно их полк подлежит расформированию, а не пополняется за счет других. 
  В результате такой работы мы снова стоим перед страшным злом в деле организации 
  нашей армии, которая имеет многочисленные штабы и малочисленные войска. Пора, 
  наконец, сознать, что людского материала в Донской армии никогда не имелось, 
  не имеется для того, чтобы содержать армию в составе 15-20 и более дивизий; 
  пора сознать, что излишние штабы и управления не имеют в своем составе подготовленных 
  людей-специалистов и являются недееспособными и мертвыми органами, что финансовые 
  средства нашей страны до крайности скудны; пора, наконец, напрячь все силы для 
  введения в армии правильной организации, которая облегчит нам победу и уменьшит 
  потоки крови верных сынов Дона. <br>
  <br>
  На основании сего приказываю: <br>
  <br>
  1. Переименовать все Донские армии в отдельные корпуса, присвоив им нумерацию 
  по существующим армиям, а именно: 1-ой Донской армии именоваться 1-ым Донским 
  отдельным корпусом, 2-oй армии — 2-ым Донским отдельным корпусом, 3-й армии 
  — 3-им Донским отдельным корпусом. <br>
  <br>
  2. Корпуса переименовать в дивизии и присвоил им впредь наименование: «№ Донская 
  дивизия, бeз добавления Конная или Пластунская». Существующие ныне дивизии переименовать 
  в конные или пластунские бригады трехполкового состава с одним легким или конным 
  артиллерийским дивизионом двухбатарейного состава на каждую бригаду. <br>
  <br>
  Полученные таким образом бригады указанного состава включить по 2 или по 3 в 
  состав дивизий. <br>
  <br>
  Дивизии и бригады постоянной армии переименованию не подлежат и будут придаваться 
  временно корпусам распоряжением Войскового Штаба. <br>
  <br>
  Все вышеуказанные соединения наименовать согласно прилагаемой при сем ведомости 
  и содержать по объявленным при сем штатам. <br>
  <br>
  В дальнейшем всякие формирования и самочинные, без ведома Войскового Штаба, 
  изменения наименования частей воспрещаю. <br>
  <br>
  Существующие ныне штабы армии и принадлежащие армии части, команды, тыловые 
  учреждения передать в корпус с переименованием в корпусные, а излишние расформировать 
  и состав их использовать на укомплектование других учреждений отдельного корпуса, 
  указанных в штате. <br>
  <br>
  Штабы и учреждения бывших корпусов переименовать в штабы и соответствующие учреждения 
  дивизий. <br>
  <br>
  Состоящие ныне в подчинении заведующего санитарной частью корпуса военно-санитарный 
  транспорт и санитарно-гигиенический отряд передать в подчинение корпусного врача 
  отдельного корпуса. Корпусный ветеринарный лазарет не отдельного корпуса изъять 
  из подчинения заведующего ветеринарной частью корпуса и подчинить корпусному 
  ветеринарному врачу отдельного корпуса. <br>
  <br>
  Управление корпусного инженера неотдельного корпуса упразднить. <br>
  <br>
  Состоящую в его подчинении Инженерную сотню передать в дивизию. <br>
  <br>
  В нынешних конных и пеших дивизиях, при переименовании их в конные и пластунские 
  бригады, внести следующие изменения: <br>
  <br>
  а) Должности помощников начальников дивизий упразднить, оставшихся за штатом 
  зачислить в резерв офицерских чинов, представив списки на них Дежурному генералу 
  Войскового Штаба; <br>
  <br>
  б) Упразднить дивизионного интенданта; весь состав его управления, а также излишних 
  против прилагаемого при сем штата штаба бригады чинов, остальной личный состав 
  и имущество использовать для доведения до штата интендантских учреждений новой 
  дивизии и отдельного корпуса, а неполучивших назначений, годных к строю, - в 
  строй, а негодными заменить годных к строю в других учреждениях и заведениях 
  отдельного корпуса; <br>
  <br>
  в) Дивизионного врача и его управление передать в распоряжение военно-санитарного 
  инспектора; <br>
  <br>
  г) Комендантскую команду при дивизии передать на укомплектование строевых частей; 
  <br>
  <br>
  д) Автомобильную команду и автомобили передать в распоряжение заведующего автомобильной 
  частью соответствующего корпуса; <br>
  <br>
  е) Дивизионный перевязочный отряд, военно-санитарный транспорт, дивизионный 
  лазарет и дивизионный санитарно-дезинфекционный отряд передать на сформирование 
  и укомплектование одноименных учреждений в своей дивизии, остающийся в излишке 
  личный состав специалистов и специальное имущество — на учет военно-санитарного 
  инспектора, а казаков и офицеров — на укомплектование строевых частей, входящих 
  в состав дивизии; <br>
  <br>
  ж) Дивизионные инженерные сотни передать в распоряжение начальника своей дивизии, 
  которому вменяю в обязанность из этих сотен, а также из сотен, перешедших к 
  нему из неотдельного корпуса, прежде всего, сформировать одну инженерную сотню 
  дивизии, укомплектовать ее до полного штата, и о числе остающегося после сего 
  личного состава донести в Войсковой Штаб по организационному отделению Управления 
  Дежурного генерала; <br>
  <br>
  з) Конно-саперные команды конных дивизий переименовать в бригадные конно-саперные 
  команды, оставить при конных бригадах и содержать по штату, который будет объявлен 
  дополнительно. <br>
  <br>
  Установить непоколебимый взгляд, что входящая в состав дивизии бригада представляет 
  чисто оперативно-боевое соединение и, ввиду этого, освободить ее от ее собственных 
  тылов. Все хозяйственные заботы о входящих в состав бригады строевых частях 
  лежат на начальнике дивизии и на управлении дивизией, снабженной всеми необходимыми 
  тыловыми учреждениями. На основании сего вся переписка по означенным вопросам, 
  а также инспекторская подлежит представлению из полков и артиллерийских дивизионов 
  непосредственно начальнику дивизии и в управление дивизии. <br>
  <br>
  В связи с изложенным переименованием нынешним командующим армиями предоставить 
  должности командиров отдельных корпусов, которым немедленно пересмотреть весь 
  командный состав входящих в отдельный корпус войсковых соединений и представить 
  не позже 25 мая в Войсковой Штаб список лиц, удостаиваемых к назначению на командные 
  и административные должности всех без исключения войсковых частей, управлений 
  и учреждений отдельного корпуса, для проведения назначения их приказом [по] 
  войску. <br>
  <br>
  Еще раз обращаю внимание всех начальствующих лиц на всю важность предстоящей 
  работы и предупреждаю, что все случаи несерьезного и недопустимого поведения 
  начальников при проведении в жизнь этого приказа, как это было в феврале месяце, 
  мною будут рассматриваться, как преступления, и виновные будут придаваться военно-полевому 
  суду. <br>
  <br>
  К переформированию приступить немедленно. <br>
  <br>
  Основной приказ и все руководящие указания, отданные в армиях в развитие настоящего 
  приказа представить в Войсковой Штаб по организационному отделению Управления 
  Дежурного генерала, одновременно с рассылкой их для исполнения подчиненным частям. 
  <br>
  <br>
  Всю работу по реорганизации закончить к 1 июня и с этого числа перейти к новым 
  наименованиям. <br>
  <br>
  1 июня доставить в Войсковой Штаб по организационному отделению подробный список 
  войсковых частей, входящих в состав новых корпусов, дивизий и бригад со всеми 
  их тыловыми учреждениями по форме литера «А». <br>
  <br>
  Донской атаман, генерал-лейтенант Богаевский <br>
  Командующий Донскими армиями и флотом <br>
  Генерального штаба генерал-майор Сидорин <br>
  /По Управлению Дежурного генерала Войскового Штаба/ <br>
  Начальник Войскового Штаба Всевеликого войска Донского <br>
  Генерального штаба генерал-лейтенант Кельчевский <br>
  Дежурный генерал генерал-майор Бондарев <br>
  <br>
  <hr>
  <br>
  <strong>Приказ Главного начальника военных снабжений Всевеликого войска Донского 
  №16. 30.05.1918 г.<br>
  <br>
  Таблица распределения имущества расформированных полков между полками нового 
  формирования</strong><br>
  <br>
  <table width="100%" border="0">
    <tr> 
      <td width="50%"><span class="text"><strong>Полки 
        старого формирования</strong></span></td>
      <td width="50%"><span class="text"><strong>Кому 
        должно быть передано имущество</strong></span></td>
    </tr>
    <tr> 
      <td><span class="text">7, 24, 41 
        и Л[ейб]-гв[ардии] казачий </span></td>
      <td><span class="text"> 1-му Донскому 
        казачьему полку </span></td>
    </tr>
    <tr> 
      <td><span class="text">2, 19, 36 
        и Л[ейб]-гв[ардии] Атаманский</span></td>
      <td><span class="text">2-му Донскому 
        казачьему полку </span></td>
    </tr>
    <tr> 
      <td><span class="text">16, 33, 
        50</span></td>
      <td><span class="text">3-му Калмыцкому 
        конному полку </span></td>
    </tr>
    <tr> 
      <td><span class="text">8, 25, 4&nbsp;</span></td>
      <td><span class="text">24-му Донскому 
        казачьему полку </span></td>
    </tr>
    <tr> 
      <td><span class="text">4, 21, 3</span></td>
      <td><span class="text">85-му Донскому 
        казачьему полку </span></td>
    </tr>
    <tr> 
      <td><span class="text">5, 22, 39&nbsp;</span></td>
      <td><span class="text">6-му Донскому 
        казачьему полку </span></td>
    </tr>
    <tr> 
      <td><span class="text">12, 29, 
        46 &nbsp;</span></td>
      <td><span class="text">7-му Донскому 
        казачьему полку </span></td>
    </tr>
    <tr> 
      <td><span class="text">6, 23, 40</span></td>
      <td><span class="text">8-му Донскому 
        казачьему полку </span></td>
    </tr>
    <tr> 
      <td><span class="text">9, 26, 43&nbsp;</span></td>
      <td><span class="text">9-му Донскому 
        казачьему полку </span></td>
    </tr>
    <tr> 
      <td><span class="text">10, 27, 
        44 &nbsp;</span></td>
      <td><span class="text">10-му Донскому 
        казачьему полку </span></td>
    </tr>
    <tr> 
      <td><span class="text">13, 30, 
        47 &nbsp;</span></td>
      <td><span class="text">11-му Донскому 
        казачьему полку </span></td>
    </tr>
    <tr> 
      <td><span class="text">11, 28, 
        45 </span></td>
      <td><span class="text">12-му Донскому 
        казачьему полку </span></td>
    </tr>
    <tr> 
      <td><span class="text">3, 20, 37, 
        15, 32, 49&nbsp;</span></td>
      <td><span class="text">1-му пластунскому 
        полку</span></td>
    </tr>
    <tr> 
      <td><span class="text">17, 34, 
        51, 14, 31, 43</span></td>
      <td><span class="text">2-му пластунскому 
        полку</span></td>
    </tr>
    <tr> 
      <td><span class="text">1, 18, 35</span></td>
      <td><span class="text">1-му Донскому 
        саперному батальону</span></td>
    </tr>
  </table>
  <br>
  <br>
  <hr>
  <br>
        <strong>Приказ Первому Донскому отдельному корпусу №22. 10.06.1919 г. 
        Ст. Нижне-Чирская<br>
  </strong> <br>
        По строевой части<br>
  <br>
  § 1<br>
  На основании приказа Всевеликому войску Донскому от 12 марта с.г. за №791 с 
  сего июня вверенная мне армия переименована – в 1-й Донской отдельный корпус. 
  <br>
  <br>
  § 2<br>
  При сем объявляю для сведения ведомость переименования частей вверенной мне 
  армии с изменениями согласно телеграммы Командующего Донскими армиями сего года 
  № 0231/к.<br>
  <br>
  </span>
  <table width="100%" border="0">
    <tr> 
      <td width="50%"><span class="text">Существующее 
        наименование</span></td>
      <td width="50%"><span class="text">Новое 
        наименование</span></td>
    </tr>
    <tr> 
      <td><strong><span class="text">1-ая 
        Донская армия </span></strong></td>
      <td><strong><span class="text">1-й 
        Донской отдельный корпус</span></strong></td>
    </tr>
    <tr> 
      <td><span class="text">Конный корпус 
        </span></td>
      <td><span class="text">10-ая Донская 
        дивизия </span></td>
    </tr>
    <tr> 
      <td><span class="text">4-ая конная 
        дивизия генерала Татаркина</span></td>
      <td><span class="text">9-ая Донская 
        конная бригада</span></td>
    </tr>
    <tr> 
      <td><span class="text">Особая бригада 
        </span></td>
      <td><span class="text">10-ая Донская 
        конная бригада</span></td>
    </tr>
    <tr> 
      <td><span class="text">13-ая Донская 
        конная дивизия</span></td>
      <td><span class="text">13-ая Донская 
        конная бригада</span></td>
    </tr>
    <tr> 
      <td><span class="text">6-й Донской 
        армейский корпус</span></td>
      <td><span class="text">6-ая Донская 
        дивизия &nbsp;</span></td>
    </tr>
    <tr> 
      <td><span class="text">1-ая Донская 
        пешая дивизия полковника Сутулова</span></td>
      <td><span class="text">3-я Донская 
        пластунская бригада</span></td>
    </tr>
    <tr> 
      <td><span class="text">12-ая Донская 
        конная дивизия</span></td>
      <td><span class="text">12-ая Донская 
        конная бригада</span></td>
    </tr>
    <tr> 
      <td><span class="text"><strong>2-ая 
        Донская армия </strong></span></td>
      <td><span class="text"><strong>2-й 
        Донской отдельный корпус</strong></span></td>
    </tr>
    <tr> 
      <td><span class="text">3-ий конный 
        Хоперский корпус</span></td>
      <td><span class="text">7-ая Донская 
        дивизия </span></td>
    </tr>
    <tr> 
      <td><span class="text">5-ая Донская 
        отдельная пешая бригада</span></td>
      <td><span class="text">5-ая Донская 
        пластунская бригада&nbsp;</span></td>
    </tr>
    <tr> 
      <td height="19"><span class="text">5-ая 
        Донская конная дивизия</span></td>
      <td><span class="text">5-ая Донская 
        конная бригада&nbsp;</span></td>
    </tr>
    <tr> 
      <td><span class="text">6-ая Донская 
        конная дивизия</span></td>
      <td><span class="text">6-ая Донская 
        конная бригада&nbsp;</span></td>
    </tr>
    <tr> 
      <td><span class="text">Сводный 
        партизанский корпус</span></td>
      <td><span class="text">Донская 
        сводная партизанская дивизия</span></td>
    </tr>
    <tr> 
      <td><span class="text">1-ая Донская 
        партизанская отдельная бригада</span></td>
      <td><span class="text">1-ая Донская 
        партизанская бригада&nbsp;</span></td>
    </tr>
    <tr> 
      <td><span class="text">2-ая Донская 
        отдельная бригада Добрармии</span></td>
      <td><span class="text">2-ая Донская 
        добровольческая бригада&nbsp;</span></td>
    </tr>
    <tr> 
      <td><span class="text">3-я отдельная 
        Донская добровольческая бригада</span></td>
      <td><span class="text">Без изменений 
        (формируется) &nbsp;</span></td>
    </tr>
    <tr> 
      <td><span class="text">7-ая конная 
        дивизия </span></td>
      <td><span class="text">7-ая Донская 
        конная бригада</span></td>
    </tr>
    <tr> 
      <td><span class="text"><strong>3-я 
        Донская армия</strong></span></td>
      <td><span class="text"><strong>3-ий 
        Донской отдельный корпус</strong></span></td>
    </tr>
    <tr> 
      <td><span class="text">4-ый Донской 
        армейский корпус</span></td>
      <td><span class="text">8-ая Донская 
        дивизия </span></td>
    </tr>
    <tr> 
      <td><span class="text">6-ая Донская 
        пешая дивизия</span></td>
      <td><span class="text">6-ая Донская 
        пластунская бригада</span></td>
    </tr>
    <tr> 
      <td><span class="text">7-ая Донская 
        пешая дивизия</span></td>
      <td><span class="text">7-ая Донская 
        пластунская бригада</span></td>
    </tr>
    <tr> 
      <td><span class="text">1-ый Донской 
        конный корпус</span></td>
      <td><span class="text">9-ая Донская 
        дивизия </span></td>
    </tr>
    <tr> 
      <td><span class="text">8-ая Донская 
        конная дивизия</span></td>
      <td><span class="text">8-ая Донская 
        Конная бригада&nbsp;</span></td>
    </tr>
    <tr> 
      <td><span class="text">11-ая Донская 
        конная дивизия</span></td>
      <td><span class="text">11-ая Донская 
        конная бригада</span></td>
    </tr>
    <tr> 
      <td><span class="text">5-ый Донской 
        армейский корпус</span></td>
      <td><span class="text">5-ая Донская 
        дивизия &nbsp;</span></td>
    </tr>
    <tr> 
      <td><span class="text">8-ая Донская 
        пластунская дивизия&nbsp;</span></td>
      <td><span class="text">8-ая Донская 
        пластунская бригада&nbsp;</span></td>
    </tr>
  </table>
  <span class="text"><br>
        <strong>Ведомость переименования частей Донской мобилизованной армии</strong><br>
  <br>
  </span>
  <table width="100%" border="0">
    <tr> 
      <td width="6%"><span class="text">№№</span></td>
      <td width="47%"><span class="text">Наименование 
        частей армии</span></td>
      <td width="47%"><span class="text">Новое 
        наименование частей корпуса</span></td>
    </tr>
    <tr> 
      <td><span class="text">1</span></td>
      <td><span class="text">1-ая Донская 
        армия </span></td>
      <td><span class="text">1-ый Донской 
        отдельный корпус</span></td>
    </tr>
    <tr> 
      <td><span class="text">2</span></td>
      <td><span class="text">Конный корпус 
        </span></td>
      <td><span class="text">10-ая Донская 
        дивизия &nbsp;</span></td>
    </tr>
    <tr> 
      <td><span class="text">3</span></td>
      <td><span class="text">12-ая Донская 
        конная дивизия</span></td>
      <td><span class="text">12-ая Донская 
        конная бригада&nbsp;</span></td>
    </tr>
    <tr> 
      <td><span class="text">4</span></td>
      <td><span class="text">Особая бригада&nbsp;</span></td>
      <td><span class="text">10-ая Донская 
        конная бригада&nbsp;</span></td>
    </tr>
    <tr> 
      <td><span class="text">5</span></td>
      <td><span class="text">13-ая Донская 
        конная дивизия&nbsp;</span></td>
      <td><span class="text">13-ая Донская 
        конная бригада&nbsp;</span></td>
    </tr>
    <tr> 
      <td><span class="text">6</span></td>
      <td><span class="text">6-ой Донской 
        армейский корпус&nbsp;</span></td>
      <td><span class="text">6-ая Донская 
        дивизия </span></td>
    </tr>
    <tr> 
      <td><span class="text">7</span></td>
      <td><span class="text">1-ая Донская 
        пешая дивизия полковника Сутулова&nbsp;</span></td>
      <td><span class="text">3-я Донская 
        пластунская бригада&nbsp;</span></td>
    </tr>
    <tr> 
      <td><span class="text">8</span></td>
      <td><span class="text">11-ая Донская 
        пешая дивизия&nbsp;</span></td>
      <td><span class="text">Трехполковая 
        бригада &nbsp;формируется</span></td>
    </tr>
    <tr> 
      <td><span class="text">9</span></td>
      <td><span class="text">4-ая Донская 
        конная дивизия генерала Татаркина&nbsp;</span></td>
      <td><span class="text">9-ая Донская 
        конная бригада&nbsp;</span></td>
    </tr>
  </table>
  <span class="text"><br>
  Номера и наименования полков, артиллерийских дивизионов и батарей остаются без 
  изменений. <br>
  <br>
  <em>РГВА. Ф. 40213. Оп. 1. Д. 1467. Ч. 1. Без листов.</em><br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
        
		
