<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>В. Исаев - Политическая позиция алтайского казачества в начальный период Гражданской войны в Сибири (2008)</title>
<meta name="Description" content="Очерк о свержении советской власти на Алтае летом 1918 года">
<meta name="Keywords" content="Гражданская война, Сибирское казачье войско, Алтай, казаки, Исаев"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>  <a href="../makhno/Makhno.php"><img src="../makhno/machno.png" width="100" height="100" border="0"></a> 
        <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../kr/Kr.php"><img src="../kr/kr.png" width="200" height="113" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br>
	<span class="text"><strong>В.В. Исаев, кандидат исторических наук, доцент Алтайского государственного технического 
  университета им. И.И. Ползунова<br>
	</strong>
  <br>
<span class="header"><strong>ПОЛИТИЧЕСКАЯ 
  ПОЗИЦИЯ АЛТАЙСКОГО КАЗАЧЕСТВА В НАЧАЛЬНЫЙ ПЕРИОД ГРАЖДАНСКОЙ ВОЙНЫ В СИБИРИ</strong><br></span>
  <br>
  <em><a href="http://www.politarchive.perm.ru/publikatsii/konferentsii/grazhdanskaya-vojna-na-vostoke-rossii.html" target="_blank">Гражданская 
  война на Востоке России: Материалы Всероссийской научной конференции</a>, г. 
  Пермь, 25—26 ноября 2008 г.</em><br>
  <br>
  <br>
  Важнейшей составляющей белогвардейских формирований в период Гражданской войны 
  являлось казачество — профессиональное военное сословие, высокий уровень подготовки 
  которого был неоспорим. От политической позиции казачества в немалой степени 
  зависели успех или неудача в противостоянии большевиков и их противников в жесточайшей 
  борьбе развернувшейся в 1918 году.<br>
  <br>
  Накануне Гражданской войны сибирское казачество подвергалось интенсивной идеологической 
  обработке со стороны противобольшевистских организаций, стремившихся подготовить 
  почву для свержения Советской власти.<br>
  <br>
  Алтайское казачество (19 населенных пунктов Бийской линии, 13,5 тыс. чел.) подвергалось 
  такой обработке со стороны Бийска и Усть-Каменогорска.<br>
  <br>
  В конце мая — начале июня 1918 г. на Бийской линии побывал представитель атамана 
  Семенова, сотник Шустов. На станичных сходах и в личных беседах с казаками он 
  призывал в самое ближайшее время готовиться к вооруженной борьбе с советской 
  властью.<br>
  <br>
  К концу мая 1918 г. почва для широкого антибольшевистского выступления в Сибири 
  была уже подготовлена, и нужен был лишь повод к этому выступлению. Таким поводом 
  стал мятеж Чехословацкого корпуса, вспыхнувший 25 мая 1918 г. на огромном пространстве 
  Транссибирской железнодорожной магистрали. Опираясь на мятежников, противники 
  большевиков перешли к повсеместному свержению власти Советов.<br>
  <br>
  В первые дни Гражданской войны на Бийской линии складывается напряженная обстановка. 
  Инструктор Крестьянского отдела Бийского Совета Е.И. Цедринский, направленный 
  в начале июня 1918 г. в Старотырышкинскую волость, вспоминал: «Эти села (Тырышкино, 
  Ануйское) окружало казачество. Здесь мне сообщили, что Усть-Каменогорский казачий 
  штаб уже формирует казачьи полки и на днях выступит, и что Чарышская и Антоньевская 
  станицы готовятся к походу. В Коробейниково мне сообщают, что из Антоньевки 
  и Николаевки приезжали депутаты от казаков и приглашали выступать против большевиков, 
  говорили что Омск, Томск, Ново-Николаевск уже пали и всюду власть временного 
  Сибирского правительства».<br>
  <br>
  Побывав, в станице Антоньевской, он же, отмечал: «Управление уже не пахнет советчиной. 
  В переднем углу гетманская булава, по стенам портреты атаманов и гетманов. Казаки 
  в формах и красных погонах сообщили, что сейчас только уехал капитан Шустов, 
  решавший вопрос о сборе трех рот казаков. Я потребовал дело переписок, и первое 
  на что наткнулся, — это приказ полковника Штаба „спасения Родины“ и выступление 
  на 20 июня». На станичном сходе мнения, относительно выступления против Советской 
  власти разделились: «образовалось два классовых лагеря, старики казаки за выступление, 
  а беднота и молодежь против и заверили меня, что выступать не будут».<br>
  <br>
  Цедринский указывал на схожую ситуацию в станицах Терской и Николаевской: «Та 
  же картина, и те же заверения. Везде шипения, перешёпоты, кругом как будто что-то 
  повисло, тяжелое предопределенное…» [ЦХАФ АК. ФР. 1061. Оп. 1. Д. 103. Л. 6–7].<br>
  <br>
  Советской власти, как таковой, на Бийской линии уже не существовало. Казачество, 
  хотя открыто и не выступало против Советской власти, но всем своим отношением 
  показывало либо явную антипатию к ней, либо полное безразличие. Убежденных сторонников 
  большевиков было немного.<br>
  <br>
  Между тем, на Черепановском фронте шли тяжелые бои. Чехословацкие и белогвардейские 
  отряды рвались к Барнаулу.<br>
  <br>
  8 июня вооруженную борьбу с Советами начал Каракорум-Алтайский военный комитет. 
  Захватив Улалу, каракорумцы напрямую угрожали Бийску. Местный Совет депутатов 
  отозвал с фронта отряд Плетнева, но его прибытие лишь ненадолго задержало падение 
  города [Познанский В.С. Очерки истории вооруженной борьбы Советов Сибири с контрреволюцией 
  в 1917 — 1918 гг. Новосибирск, 1973. С. 54, 199–200].<br>
  <br>
  Направленные в Горный Алтай красногвардейцы разбили под деревней Каменкой отряд 
  штабс-капитана Макарова и освободили село Алтайское. Однако затем обстановка 
  резко изменилась. Основные пути движения оказались перекрытыми подразделениями 
  капитана Сатунина, поручика Гордиенко и прапорщика Сыромятникова. На ликвидацию 
  красных из Бийска выступил правительственный отряд капитана Ерохина и казаки 
  с Бийской линии. Не решаясь продолжать борьбу, Плетнев распустил свой отряд 
  [ЦХАФ АК. ФР. 1061. Оп. 1. Д. 467. Л.].<br>
  <br>
  В ночь с 10 на 11 июня в Барнауле выступила подпольная организация Ракина. Мятеж 
  удалось подавить, но красногвардейцы, прибывшие со станции Черепаново, ещё более 
  ослабили фронт. Советская власть в губернии стремительно сдавала свои позиции. 
  Обращение Барнаульского военно-революционного комитета к сельскому населению 
  с призывом вступать в ряды Красной гвардии практически осталось без ответа. 
  Крестьяне не желали защищать Советскую власть, а в ряде мест даже способствовали 
  её свержению.<br>
  <br>
  9 июня пал Камень, 15 — Барнаул, 16 — Змеиногорск. 20 июня отряд чехословаков 
  численностью всего в 60 человек, при одном орудии, занял Бийск. К концу июня 
  Омская, Томская, Алтайская и Семипалатинская губернии уже полностью находились 
  в руках Временного Сибирского правительства. Единственной вооруженной силой 
  Советов, долгое время не дававшей покоя новому правительству, оставался отряд 
  П. Ф. Сухова. 15 июня он оставил Барнаул и устремился к станции Алейская, намериваясь 
  впоследствии через Семипалатинск уйти в Красный Туркестан, но после взрыва железнодорожного 
  моста под Рубцовкой путь на юг оказался отрезанным. Попытки пробиться к Славгороду, 
  а затем к Транссибирской магистрали также оказались безуспешными, в Славгороде, 
  Камне и Омске, Советской власти уже не было.<br>
  <br>
  Руководство отряда приняло решение прорываться в Туркестан через Горный Алтай 
  и Монголию [Познанский В.С., Л. 200–201].<br>
  <br>
  Рейды красных по белым тылам встревожили Сибирское правительство. 15 июля в 
  Алтайской губернии вводится военное положение [ЦХАФ АК. Ф. 235. Оп. 1. Д. 39. 
  Л. 15]. В район действий «мадьяро-большевистских банд» направляются белогвардейские 
  подразделения из Барнаула, Бийска и Семипалатинска. В конце июля из Славгорода 
  выступил правительственный отряд полковника Волкова общей численностью до тысячи 
  бойцов, в составе: 4-х сотен казаков, 1-го Сибирского Ермака Тимофеева полка, 
  пехоты и артиллерии [Сибирская речь. 1918. 2 августа].<br>
  <br>
  Отбиваясь от преследователей, отряд Сухова отходил к горам Алтая. Единственным 
  препятствием на его пути оставалась казачья линия, на которой к тому времени 
  произошли большие перемены.<br>
  <br>
  С падением Барнаула и Бийска симпатии казачества окончательно определились в 
  пользу победителей. В поселках и станицах получил распространение приказ генерал-майора 
  И.С. Ефтина о мобилизации казаков нарядов 1915—1918 гг. [ГАНО. ФП. 5. Оп. 3. 
  Д. 169. Л. 12].<br>
  <br>
  Жесткий по своей форме приказ встряхнул казачество, устранил прежние колебания, 
  поднял дисциплину. Правда, далось это нелегко. В первые дни Гражданской войны 
  большинство казаков устранилось от борьбы с большевиками. Объяснялось это рядом 
  причин. Прежде всего, сказалась общая усталость от недавней войны. Вновь отрываться 
  от семей, браться за оружие и рисковать своей жизнью хотели немногие. Советская 
  власть, установившаяся на Алтае достаточно поздно и по большому счету не дошедшая 
  до казачьих станиц, не успела нажить в казачьей среде многочисленных противников, 
  поэтому отношение к новой власти Временному Сибирскому правительству, было настороженным 
  и исполнять её распоряжения, казаки не торопились.<br>
  <br>
  31 июля красногвардейский отряд попытался войти в станицу Антоньевскую, но сразу, 
  же натолкнулся на ожесточенное сопротивление Казаки, не дожидаясь правительственных 
  сил, перешли к самостоятельным действиям, стремясь не допустить ухода красных 
  в Монголию.<br>
  <br>
  4 августа газета «Сибирская речь» сообщала: «Нашими конными казачьими частями 
  продолжается преследование банд противника, бегущих на юг из района станицы 
  Антоньевской, деревень Слюдянка и Сибирячиха. Одна их сотен, обойдя противника, 
  встретила его с юга и вступила в бой в районе станицы Чарышской» [Сибирская 
  речь. 1918. 4 августа]. В ночь на 4 августа разведывательные части белогвардейцев 
  разгромили одну из «мадьяро-большевистских банд» близ деревни Усть-Журавлиха 
  [Сибирская речь. 1918. 6 августа].<br>
  <br>
  Несмотря на понесенные потери, отряд Сухова упорно продвигался вперед, но, как 
  отмечал участник похода, командир эскадрона И.И. Долгих, «путь отряда в горы 
  был, поистине, смертным путем. Он двигался, теряя людей, оружие, оставляя на 
  месте много убитых» [ЦХАФ АК. ФР. 1061. Оп. 1. Д. 321. Л. 97].<br>
  <br>
  Казаки станицы Чарышской, возглавляемые есаулом Шестаковым, пытались остановить 
  продвижение красного отряда. В селе Малый Бащелак была проведена насильственная 
  мобилизация местных крестьян в карательный отряд. Однако боеспособность такого 
  воинского формирования оказалась невысокой. В первом же бою у подножья горы 
  «Плакун» каратели были разбиты и отброшены в направлении села Сваловки [ЦХАФ 
  АК. ФР. 5876. Оп. 1. Д. 184. Л. 1–2].<br>
  <br>
  6 августа правительственный отряд полковника Волкова совместно с чарышскими 
  казаками настиг беглецов в селе Тележиха.<br>
  <br>
  Окружив село, Волков отдал приказ казачьим и пехотным подразделениям уничтожить 
  противника. В ходе боя, продолжавшиеся целые сутки, красногвардейский отряд 
  не смог удержать своих позиций и к вечеру началось его паническое отступление 
  через гору Будачиху.<br>
  <br>
  Потеряв половину бойцов, отряд вырвался из окружения, но поражение под Тележихой 
  имело для него роковые последствия. Многие бойцы были морально сломлены. Усилился 
  ропот против командиров, которые, по словам Долгих, «потеряли всякое доверие 
  в глазах красногвардейцев».<br>
  <br>
  От Тележихи отряд Сухова прошел по маршруту Топольное — Усть-Мута — Яконур — 
  Усть-Кан — Сугаш — Абай — Усть-Кокса — Катанда — Тюнгур [13, Л. 188]. По ходу 
  движения приходилось преодолевать казачьи кордоны и негостеприимный прием местного 
  населения.<br>
  <br>
  10 августа 1918 г. у скал горы Бай-туу (Байда) в семи километрах от Тюнгура 
  немногочисленный измотанный боями отряд попал в засаду и практически полностью 
  погиб.<br>
  <br>
  В течение августа в горах Алтая проводилась операция по вылавливанию и уничтожению 
  отдельных групп и бойцов суховского отряда. Газета «Голос Сибири» назвала эту 
  операцию «охотой на людей», что в значительной степени соответствовало действительности. 
  В селах и деревнях был опубликован приказ командующего 1-го Сибирского казачьего 
  полка подъесаула А.В. Катанаева:<br>
  <br>
  «…Разбитые красноармейцы продолжают большими группами шляться в горах и лесах. 
  Приказываю: самим крестьянам ловить этих разбежавшихся и расстреливать их на 
  месте, так как известно, что эти люди ни кто иные, как разбойники и грабители. 
  О собравшихся больших шайках доносить на ближайшие казачьи кордоны. Если мною 
  будет замечено уклонение от этого приказания, то я буду принимать самые энергичные 
  меры» [Голос Сибири. 1919. 17 января].<br>
  <br>
  С разгромом отряда Сухова вооруженное сопротивление сторонников Советской власти 
  на территории Алтайской губернии прекратилось.<br>
  <br>
  Казаки Бийской линии приступили к исполнению постановления Временного Сибирского 
  правительства от 3 июля 1918 г. «Об определении судьбы бывших представителей 
  Советской власти». В соответствии с ним советские работники подлежали политическому 
  суду Всесибирского Учредительного Собрания. Те же, кто был признан особо опасным 
  для государственного порядка и спокойствия, должны были содержаться под стражей 
  [Борьба за власть Советов на Алтае. Барнаул, 1957. С. 211.].<br>
  <br>
  По деревням прокатилась волна арестов, но в первую очередь расправе подверглись 
  сторонники Советской власти в казачьей среде. Лидер трудового казачества Игнатий 
  Пичугин «за измену исконным казачьим обычаям и за обольшевичивание», был, подвергнут 
  публичной порке и брошен в Бийскую тюрьму [Боевые годы. Новосибирск, 1959. С. 
  265].<br>
  <br>
  Такая же судьба постигла его товарищей сосновских казаков Матвея Назарова и 
  Егора Соколова.<br>
  <br>
  Бывший член Войскового Совета, комиссар Бийской линии Елисей Карболин, хотя 
  и не являлся активным советским работником, а был выбран на должность как наиболее 
  грамотный и образованный человек, так же подвергся аресту и заключению под стражу 
  [ЦХАФ АК. ФР. 9. Оп. 1. Д. 219. Л. 72].<br>
  <br>
  Во всех своих действиях, как и прежде, казаки продолжали ориентироваться на 
  Омск.<br>
  <br>
  12 июня 1918 г. из Омска поступила телеграмма Председателя Войсковой управы 
  Сибирского казачьего войска с информацией о созыве к 20 июня в Омске 4-го Чрезвычайного 
  войскового круга. В станицах и поселках прошли собрания по выдвижению делегатов 
  на войсковой круг. В Государственном архиве Омской области удалось обнаружить 
  протоколы пяти таких собраний (станиц Антоньевской, Маральевской, Чарышской; 
  поселков Верх-Убинского и Тулатинского). Наибольший интерес в них представляют 
  наказы казачьих обществ делегатам. Составленные в форме ответов на заранее предложенные 
  вопросы наказы достаточно красноречиво характеризуют настроения казачества в 
  начальный период Гражданской войны. Казаки единогласно высказались за автономию 
  Сибири, передачу власти Временному Сибирскому правительству, созыв Учредительного 
  собрания, общегосударственный (невойсковой) суд, сохранение за казаками войсковых 
  земель, военного управления на выборных началах. Привлекала их и идея общего 
  с остальным населением земства. Лишь казаки поселка Верх-Убинского считали желательным 
  чисто казачье земство. Судьбу членов Совказдепа, по общему мнению, должен был 
  решить войсковой круг. Казаки станицы Маральевской настаивали, чтобы члены Совказдепа 
  были допущены на круг с правом совещательного голоса. «Совказдеп как бывший 
  высший орган управления Сибирского казачьего войска, — отмечали они, — уполномоченный 
  в управлении от населения всего войска, не должен был быть арестован кучкой 
  немногих людей без ведома большинства, а если он управлял не так, как ему было 
  поручено, то для переустройства и нового введения управления должен бы был быть 
  созван Чрезвычайный круг по заявлении 1/3 станиц войска, усмотревших нежелательные 
  его действия» [ГАОО. Ф. 1706. Оп. 1. Д. 326. Л. 104].<br>
  <br>
  В своих наказах казаки не забывали и о местных нуждах, тем более что многие 
  из них оказались неудовлетворенными после 3-го войскового круга. Антоньевские 
  казаки вновь просили построить у них высшее начальное училище, больницу и войсковой 
  склад сельскохозяйственных орудий. От своего делегата они требовали быть более 
  настойчивым в отстаивании казачьих интересов. На 4-м Чрезвычайном войсковом 
  круге многие из казачьих наказов отошли на второй план, уступив место более 
  важным на тот момент военным вопросам [ГАОО. Ф. 1706. Оп. 1. Д. 326. Л. 97–98, 
  103–106, 125–126, 168–169].<br>
  <br>
  В июне 1918 г. конференция представителей восставших станиц Сибирского казачьего 
  войска постановила воссоздать три первоочередных полка, выставлявшихся войском 
  в мирное время, для чего объявила мобилизацию молодых казаков нарядов 1915—1918 
  гг. Однако молодежь в основной своей массе не хотела снова браться за оружие 
  и отрываться от хозяйства. Были отмечены случаи уклонения от службы, ухода со 
  сборных пунктов, пререкательства с офицерами, даже попытки создания в частях 
  комитетов, как в 1917 г. [Шулдяков В.А. Сибирское казачье войско в гражданской 
  войне // Архивный вестник. Омск, 1998. № 6. С. 51].<br>
  <br>
  «Разве легко было казакам уходить от засеянных полей, неубранных сенокосов и 
  своих родных очагов, конечно же, нет…», — говоли трудовые казаки Бийской линии 
  в своем обращении в Губернский революционный комитет в 1920 году [ЦХАФ АК. ФР. 
  9. Оп. 1. Д. 169. Л. 312].<br>
  <br>
  Однако прошедший в конце июня — начале июля 4-й Чрезвычайный Большой Войсковой 
  Круг решил с подобными проявлениями расправляться круто: нарушителей исключать 
  из казачьего сословия, отбирать у них земельный надел и изгонять из станиц. 
  Войсковой атаман полковник П.П. Иванов-Ринов (избран на должность 4-м Войсковым 
  Кругом 17 июля 1918 г.) и командный состав смогли восстановить дисциплину в 
  молодых казачьих полках. Правда, для этого пришлось распустить по домам казаков 
  наряда 1915 г., более двух лет пробывших на фронтах Первой мировой войны и в 
  большей степени чем другие зараженных революционной «комитетчиной» [Шулдяков 
  В.А., Л. 4].<br>
  <br>
  Воссозданные полки были включены в армию Временного Сибирского правительства 
  и приняли участие в начавшейся Гражданской войне. Казаки Бийской линии в большинстве 
  своем вошли в состав 3-го полка, освобождавшего от большевиков Северное Семиречье. 
  Подводя итог вышесказанному можно утверждать, что алтайское казачество, проявив 
  некоторые колебания в начальный период Гражданской войны, затем активно выступило 
  на стороне политических противников большевиков и в последующих событиях разделило 
  судьбу Белого движения в Сибири.<br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


