<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Скаутизм на Дону и Кубани в годы Гражданской войны (подборка Р. Полчанинова, 2005)</title>
<meta name="Description" content="Воспоминания о скаутском движении на Дону и Кубани во времена Гражданской войны">
<meta name="Keywords" content="Гражданская война, Дон, Кубань, белые, скауты, скаутизм, казаки, Полчанинов"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br><span class="text"><span class="header"><strong>СКАУТИЗМ 
        НА ДОНУ И КУБАНИ В ГОДЫ ГРАЖДАНСКОЙ ВОЙНЫ</strong><br></span>
  <br>
  Материалы предоставлены Р. Полчаниновым<br>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 72-75</em>.<br>
  <br>
  <br>
  <strong>Клименко В.А.* <br>
        Скаутизм на Дону</strong><br>
  <br>
  На рассвете 23 апреля 1918 г. Новочеркасск был взят казаками, и перепившийся 
  гарнизон красных беспорядочно отступал к Хутунку. Небольшие группы красных (все 
  в касках) растерянно шарахались и всюду натыкались на занявших город казаков. 
  У Хутунка разгорелся сильный бой. Было около восьми часов утра. По обе стороны 
  Кавказской улицы пробирался взвод одной из сотен Новочеркасского партизанского 
  полка, под прикрытием стен домов... <br>
  <br>
  Уже почти у самого угла с Атаманским спуском, небольшая группа красных напоролась 
  на партизан. После нескольких взрывов ручных гранат и выстрелов, на середине 
  улицы остался лежать один убитый красный, и длинный кровавый след потянулся 
  вверх по Атаманскому спуску... Выше опять затрещали выстрелы. Это, кажется, 
  были последние выстрелы на улицах города. Было прекрасное весеннее утро. Ведь 
  была Св. Пасха! <br>
  <br>
  Появился верхом на лошади офицер: на шинели чернильным карандашом были нарисованы 
  погоны, просвет и две звездочки. Хорунжий разыскивал начальника скаутов» (так 
  и сказал), чтоб отдать приказание Походного атамана. Петроградский инструктор 
  вышел и подошел к офицеру. <br>
  <br>
  Распоряжение было не из легких: генерал Попов приказывал немедленно собрать 
  всех скаутов, как можно скорее и, захватив по дороге в любой аптеке перевязочный 
  материал, бежать к Хутунку! Были раненые, но не было ни сестер милосердия, ни 
  фельдшера. Кроме того, была нужна быстрота. <br>
  <br>
  Налаженные знакомства и контакт — пригодились. Не прошло и 15-20 минут, как 
  были собраны 3 мальчика и 7 девочек (старшей было 15 лет), с которыми и побежал 
  инструктор, забегая на ходу в аптеки... <br>
  <br>
  Столица Дона расположена на горе, и чтобы сбежать к Хутунку, нужно пройти площадь, 
  с которой раскрывается вид, как на ладони, и на Хутунок, и на железнодорожный 
  мост, и на возвышенность с левой стороны города. Здесь именно и была задержана 
  скаутская группа. Командир батареи, стоявшей здесь же на позиции, тоном, не 
  допускающим возражений, приказал бежать тушить пожар на хуторе, дым с которого 
  закрывал ему всю даль... Сюда же подошла одна сестра милосердия, и за ней шагом 
  ехали две подводы с ранеными. Нужен был перевязочный материал. Думать было некогда. 
  Раненых сняли с двух подвод. На подводах разместились быстро скауты и сестра 
  с каким-то человеком (вероятно, санитар) и поскакали во всю прыть к хутору, 
  из которого валили густые черные клубы дыма, заволакивая все небо. Но как и 
  чем тушить пожар? Горело зерно. <br>
  <br>
  Один из основных навыков скаутов — не теряться в самой невозможной обстановке! 
  Так получичилось и здесь. Оказалось, что тушить горящее зерно совсем не сложно. 
  Несколько бродивших по улице и во дворах жителей приняли живое участие в тушении 
  и, когда через час приблизительно прибыла пожарная команда, ни дыма, ни огня 
  уже и в помине не было! Только начальник, опытный брандмейстер, все никак не 
  мог понять, как это «девочки тушат пожар!» <br>
  <br>
  Любителям же батальных картин, можно рассказать следующее: в момент перемены 
  задания и разговора с командиром батареи, скауты были свидетелями исторического 
  момента. Это был самый тяжелый момент, когда бронепоезд красных начал подходить 
  к железнодорожному мосту через Тузлов. На поле, вблизи от полотна, лежала цепь 
  Заплавской станицы и... дрогнула. Еще бы! Бронепоезд поливал ее из пулеметов! 
  Момент был тяжелый! <br>
  <br>
  Вот тогда из-за бугра появилась конница с одним орудием, которое, снявшись с 
  передка, дало несколько выстрелов по бронепоезду. Это были подошедшие Дроздовцы... 
  Таким образом, Донские скауты были свидетелями того, что не забыли, наверняка, 
  никогда. А гордились они — исполнением приказания. <br>
  <br>
  Дело этим, конечно, не кончилось. Генерал Попов приказал формировать скаутов, 
  и этим было положено начало первой государственной организации на Русской Земле. 
  Много лет прошло с тех пор, но понимание Донских атаманов настоятельной необходимости 
  здорового и патриотического воспитания молодежи только подчеркивает знание государственных 
  удач. <br>
  <br>
  О начале, развитии и конце Организации Бой и Герл Скаутов на Земле Всевеликого 
  Войска Донского стоит поговорить, хотя бы уже потому, что, вопреки всей неурядице 
  и безобразному устройству тылов на всем Юге России - Дюн был единственным «оазисом» 
  в разбушевавшейся стране, где были порядок, закон и устремление к государственному 
  возрождению. Более того, говорят, что юношеские организации являются как бы 
  фотографией и своей страны, и своего народа. Слава Богу, Донским скаутам нечего 
  смущаться или краснеть! <br>
  <br>
  Приказ Походного атамана был короток и ясен: формировать Донских скаутов! Маленькая 
  группа, окрыленная своим успехом при взятии Новочеркасска, решила начинать вербовку 
  своими средствами. Но петроградский инструктор понимал дело совершенно иначе. 
  Раз приказ исходил от власти — нужно было действовать в широком масштабе!.. 
  <br>
  <br>
  Главная трудность заключалась в том, каким путем сделать большую и публичную 
  огласку новой организации, при отсутствии средств, знания местных условий и 
  без нужных знакомств. Но молодой инструктор уже имел в Петрограде практику по 
  организации отряда при сестрорецком яхт-клубе и при 12-ой Петроградской гимназии, 
  а донских казаков знал с детства (по Польше), по 6-му Донскому казачьему генерала 
  Краснощекова полку! Присутствие же молодых офицеров Добровольческой армии — 
  натолкнуло на мысль об устройстве танцевального вечера на Детской площадке, 
  приспособленной для киносеансов в городском саду. Конечно, настоящей цели своего 
  начальника дети не знали... Все с энтузиазмом взялись за дело. <br>
  <br>
  Этими спектаклями заведывало благотворительное общество, и только после категорического 
  отказа от кассы и какого бы то ни было барыша, председатель (генерал в отставке) 
  соблаговолил дать разрешение. <br>
  <br>
  Представилась и другая трудность: необходимо было построить помост с настилом 
  досок для танцев, но и это нашлось на складе. Был нанят пьянчужка плотник и... 
  работа закипела. Все устроилось, как нельзя лучше, а последнее средство — имя 
  Походного атамана — убеждало самых инакомыслящих... <br>
  <br>
  Расклеенные афиши по всему городу собрали все молодое и веселое. Чудная майская 
  ночь при свете электричества и фонариков, создавала обстановку уже давно позабытую. 
  Очень хороший оркестр играл великолепно. Все были в восторге, особенно девочки-скаутки, 
  тушившие пожар! <br>
  <br>
  Еще до начала инструктор условился с оркестром, что по его сигналу сыграют туш, 
  и он выступит с «заявлением». Расчет организатора всего этого был прост: нужно 
  было публично объяснить всем, что представляет собой новая организация. Кроме 
  того, предполагалось, что масса молодежи (старшей) разнесет эту новость, и, 
  таким образом, будет сделана нужная пропаганда (как говорят теперь!)... Трудно 
  сейчас вспомнить, как и чем начал свою речь молодой энтузиаст. Воцарилась тишина. 
  Все были удивлены. Но, по мере того, как говорил инструктор, а говорил он от 
  души и чистого сердца — нарастал энтузиазм у публики. Дружные аплодисменты превратились 
  в настоящий триумф. Какой-то старичок генерал схватил юного оратора в свои объятия 
  и взволнованным голосом говорил: «Таких, такую молодежь нам нужно теперь. От 
  всего сердца желаю вам и вашим успеха!» <br>
  <br>
  Ну, а сам-то виновник торжества, о чем думал?.. <br>
  <br>
  В конце свой речи он подчеркнул, что с утра следующего дня открыта запись новичков, 
  здесь же, на Детской площадке. Все теперь сводилось к простому, но самому главному: 
  откликнутся на призыв или нет? Но расчет оказался правильным, и задолго до 9 
  часов утра следующего дня у входа на Площадку стояла толпа учеников и учениц 
  всех учебных заведений Новочеркасска! Назначенные для записи сбивались с ног, 
  а некоторые, кто не желал ждать, уходили в гимназию Петровой, о чем позаботились 
  скауты другого петроградского скаутмастера. С этого дня и начался антагонизм 
  среди двух главных подразделений скаутов в этом городе. <br>
  <br>
  Не будем уже входить в подробности, как дело развивалось, как приходилось создавать 
  все из ничего. Прежде всего, необходимо было найти подходящего человека, чтоб 
  возглавить обе враждующие стороны и прекратить вредный антагонизм. Сказывалась 
  молодость обоих инструкторов. В те времена и верные своей традиции инструктора 
  были из той же учащейся молодежи, в особенности, в Петрограде. При наличии старшего 
  по возрасту начальника, была светлая надежда прекратить совершенно вражду и 
  критику... <br>
  <br>
  По инициативе позже приехавшего, был найден человек — капитан дальнего плавания 
  Александр Петрович Дехтерев. Трудно было найти во время войны, да еще в той 
  сумбурной обстановке, когда все лучшее было на фронте, человека подходящего. 
  Выбор был сделан поспешно и, как показало будущее, неудовлетворительно! А, может 
  быть, это была судьба того смутного и ненормального времени? Думаем, что оба 
  инструктора понимали опасность положения и... поторопились. А антагонизм, как 
  будто прекратился. Новый же начальник сразу решил сформировать организацию, 
  которая и была вскоре официально утверждена атаманом Красновым. Дело спорилось... 
  <br>
  <br>
  Приятно было читать в газетах приказы по Гарнизону о парадах: «...и 1-ой и 2-ой 
  Дружинам Бой и Герл скаутов на Земле Всевеликого Войска Донского». Назначались 
  Инспекторские смотры в Краснокутской Роще, которые посещал Донской атаман. Выдан 
  был шанцевый инструмент и палатки. Выдано было много материала для формы. Проведены 
  были штаты, и начальники дружин получали казенное содержание. Одним словом, 
  это уже была серьезная работа, и можно было предполагать, что Организация выльется 
  в могучее детище многих русских патриотов и деятелей, которые только и мечтали 
  о «русификации» нашего скаутизма с давних пор (еще до революции), отдавая себе 
  отчет в том, что русским детям нужно преподавать все русское и базироваться 
  на нашем же историческом прошлом. Такими были в истории Русского скаутизма: 
  адмирал И.Ф. Бострем, Преображенский, Попов и многие-многие другие. <br>
  <br>
  <em>Родимый край. Нью-Йорк. 1973. №104. Январь-февраль. <br>
  <br>
  *Клименко В.А. — старший скаутмастер и адъютант скаутской организации на Дону.<br>
  </em><br>
  <br>
        <strong>О чем нельзя забыть (Из воспоминаний бывшего старшего скаута Дона) 
        </strong><br>
  <br>
  1918 и 1919 годы я провел на Дону. Будучи старшим скаутом Дона, организуя в 
  городах и станицах дружины и отряды мальчиков и девочек — скаутов, я невольно 
  был свидетелем исключительных дел, превосходящих всякое представление о возможности 
  массового подвига, когда дети, забывая об отдыхе, играх, еде, все свободное 
  от учебных и домашних занятий время, проводили в лазаретах, на питательных пунктах 
  и в учреждениях, заменяя санитаров и технических служащих, так как обслуживающих 
  людей не хватало: фронт поглощал всех, кто был здоров. <br>
  <br>
  Здесь в расчет не брались ни праздники, ни даже ночи. И часто мальчики возвращались 
  домой из лазарета домой только утром, и оттуда шли в школу. Главная забота их 
  была — служить страждущему воинству, и это получалось у них так естественно, 
  силы их были так нужны, что никому и в голову не приходило этому препятствовать. 
  <br>
  <br>
  Многие мальчики ушли на фронт, не удовлетворяясь жертвенным подвигом в тылу, 
  унесшим в могилу немало детей. Особенно помню милого, очень глубокого мальчика 
  Сережу Кочетова, ухаживавшего за больными, заразившегося сыпным тифом и буквально 
  сгоревшего в несколько дней. На фронте были тяжело ранены Коля Горев, Игорь 
  Автократов и другие, им же числа нет. Много детей было убито, в особенности 
  в отрядах есаула Чернецова и генерала Семилетова. Припомнить их имена я не в 
  силах, так как все записи того времени покоятся в недрах земли между Новороссийском 
  и Геленджиком, да и самих детей было в Организации до семи тысяч (в десятке 
  городов и станиц). <br>
  <br>
  В январе 1920 года почти все скауты, достигшие 14-15 лет, вошли в состав Армии. 
  О нечеловеческих муках их мы едва ли когда-нибудь узнаем, могилы их вряд ли 
  когда-нибудь найдем. В этом весь ужас всех гражданских войн от зари человечества 
  до наших дней. Оказавшись с родителями за границей, дети-скауты тоже не посрамили 
  себя, оказав много услуг страждущему воинству, вывезенному в 1920 году генералом 
  Врангелем из Крыма. <br>
  <br>
  Вот краткие выписки из моего дневника того времени: <br>
  <br>
  13 ноября 1920 г. — Остров Халки... Крыма нет. Сиваш замерз. Небывало ранняя 
  зима принесла раннюю смерть. <br>
  <br>
  16 ноября 1920 г. — Константинополь. Ранним утром я отправился в Константинополь. 
  Путь был - сквозь строй — путем Голгофы. Более 50 наших пароходов стояли на 
  рейде, до отказа переполненные эмигрантами. <br>
  <br>
  Эти пароходы трагически высились по всему нашему пути. Здесь не менее ста тысяч 
  войск и гражданского населения. Нашего военного флота пока еще нет, он задержан 
  у входа в Босфор. Ближе к пристани стоят иностранные суда, вернувшиеся из портов 
  Крыма. В сторону Кавак виднеется мощная англо-французская военная эскадра. И 
  весь этот сонм морских чудовищ завуалирован легким туманом, точно траурным крепом. 
  <br>
  <br>
  В витрине Бюро Русской печати выведены следующие строки: «Русские люди, помогите. 
  Беженцы, прибывшие из Крыма, крайне нуждаются в продовольствии. Помогите, кто 
  чем может, хотя бы караваем хлеба. Всякие пожертвования немедленно будут отправлены 
  на пароходы, где каждый кусок хлеба будет принят с благодарностью. Пожертвования 
  деньгами и продуктами принимаются здесь в течение целого дня». <br>
  <br>
  Из Бюро я отправился в Русский Маяк, где председательствовал в Совете Главной 
  Квартиры Скаутов. Мой проект незамедлительной помощи беженцам прошел и сегодня 
  же начнет проводится в жизнь. <br>
  <br>
  20 ноября 1920 г. — Во дворце Русского Посольства толчея. Привезли с пароходов 
  раненых и больных. Более десяти лазаретных машин таят в себе муку и печаль. 
  А грузовики прибывают еще и еще. Часть скаутов моют полы в помещении Посольства, 
  часть - набивают соломой матрасы и устанавливают койки, часть — в белых халатах 
  переносят раненых. Только их волей и их руками оборудован весь огромный лазарет. 
  Скауты мыли помещения, добывали и привозили инвентарь, привозили провиант, держали 
  связь с пароходами и различными учреждениями. Таким образом работало более ста 
  мальчиков и юношей, принадлежащих русским дружинам в Константинополе и на Принцевых 
  островах. Все наш детские силы были мобилизованы. <br>
  <br>
  Уходя из посольства, я поблагодарил скаутов за тяжелый самоотверженный труд. 
  <br>
  <br>
  Во дворе — столпотворение вавилонское. Здесь и военные в разнообразнейших формах, 
  и штатские. Многие уже запаслись чашками с дымящимся кофе. Лица их сияют блаженством. 
  Тут же из грузовиков выносят тяжело раненых. Один из них, мерно колыхаясь на 
  носилках, крепко прижал к своей груди хлеб. Наголодался, видно... Грязные пальцы 
  его судорожно впились в мякиш... <br>
  <br>
  ...И разве все это? На тему о героизме, о самопожертвовании детей можно написать 
  не одну книгу. Мне бы очень хотелось, чтобы мальчики патруля, побывавшего в 
  Англии на Джембори, прочли эти строки. Пусть они еще выше поднимут свой родной 
  трехцветный флаг. И голову выше: ведь эти русские скауты — братья тех скаутов-героев, 
  о которых здесь была речь. И еще я хочу: чтобы Россия не забыла русских мальчиков, 
  на деле показавших пламенную любовь к ней. <br>
  <br>
  <em>За правду. Буэнос-Айрес. 1949 г. №34. </em><br>
  <br>
  <br>
        <strong>Атаманский скаут. Разведчество на Кубани</strong><br>
  <br>
  Впервые скаутские отряды возникли на Кубани в годы войны (1915-1916 гг.) в городах 
  Армавире, Екатеринодаре и в прилегающих к Кубанской области Ставрополе и Минеральных 
  Водах. <br>
  <br>
  Огромное влияние оказали на развитие разведчества прибывшие на территорию Северного 
  Кавказа скауты — военные беженцы из Риги, Ревеля, Пернова и Петрограда, дав 
  толчок к еще большему расширению деятельности существующих единиц и созданию 
  новых, в частности в Лабинской, Майкопе, Туапсе, Новороссийске и в некоторых 
  пунктах Черноморого побережья (Анапа, Сочи).<br>
  <br>
  Между всеми возникшими организациями быстро наладилась связь. Контакт был налажен 
  также с главными российскими центрами: Петроград (И.Н. Жуков), Москва (В.А. 
  Попов), Киев (А.К. Анохин), Одесса (Е.Ф. Молчанов) и т.д. <br>
  <br>
  Волна начавшегося коммунизма не только не смела скаутские организации на Кубани, 
  но еще теснее их сплотила. <br>
  <br>
  После разгрома большевиков и создания белой власти на юге России, скаутские 
  организации Кубани в 1918-1919 гг. расцветают пышным цветом. <br>
  <br>
  Прибытие на Кубань Эраста Платоновича Цитовича (казака ст. Вознесенской, долгие 
  годы занимавшего пост директора Царскосельской реальной гимназии, и в последние 
  годы бывшего начальником 1-го Царскосельского отряда русских скаутов), занимавшего 
  тогда пост министра просвещения Кубанского Краевого Правительства, дает большой 
  толчок к еще большему расцвету и единению. <br>
  <br>
  Возглавив Кубанский скаутизм, Э.П. Цитович обращает внимание на укрепление казачьего 
  духа в Кубанской организации. Первым его требованием была организация практической 
  помощи городских отрядов станичным, с максимальным втягиванием туда станичных 
  казачат. Отряды скаутов создаются в станицах Невинномысской, Прочноокопской, 
  Вознесенской, Белореченской, Кавказской (хут. Романовский), Усть-Лабинской, 
  Пашковской, Ейске и ряде других. <br>
  <br>
  Для поддержания старых казачьих традиций всей Кубанской организации дается старинное 
  казачье название «громада» (Громада Кубанских Скаутов). Вводится, как высшая 
  награда, соответствующая английскому званию «королевского скаута», звание «атаманский 
  скаут». <br>
  <br>
  Оформляется руководящий центр Организации. Под редакцией Э.П. Цитовича издается 
  книга «Русский Скаут», а под редакцией Л.П. Иванова — «Руководство для скаутов 
  и скаутских дружин». <br>
  <br>
  Завязывается братская связь с соседним Всевеликим Доном, где на смену скаутмастеру 
  Войту, старшим скаутом Дона становится скаутский деятель, капитан дальнего плавания 
  А.П. Дегтярев. <br>
  <br>
  Особенно интенсивно развивалась деятельность донских скаутов в Новочеркасске, 
  Ростове, Таганроге и ряде станиц. Полностью восстанавливается прерванная Гражданской 
  войной связь Кубани со Ставрополем, Минеральными Водами, Новороссийском и Туапсе. 
  Доходят вести о работе братских скаутских организаций в Киеве, Елизаветграде, 
  Екатеринославе, Харькове, Одессе и даже Сибири (Омск, Чита, Владивосток). <br>
  <br>
  Кульминационным пунктом расцвета кубанской организации скаутов является проведенный 
  в г. Армавире в мае 1919 г. слет Кубанской Громады. Помимо одиночных представителей 
  из разных городов (Туапсе, Ставрополь, Новороссийск, Минеральные Воды), на слет 
  прибыли в железнодорожных теплушках целые отряды из станиц: Лабинской, Белореченской, 
  Невинномысской, Кавказской и Пашковской, что вместе с отрядами Армавирским, 
  Вознесенским и Прочноокопским, составило довольно внушительное зрелище. Возглавлял 
  слет прибывший в Армавир Э.П. Цитович. <br>
  <br>
  Последовавшие вскоре отход Белых армий и эвакуация большинства разведчиков и 
  руководителей, отразилась на работе Кубанских скаутских отрядов, но, как ни 
  странно, они не распались, а продолжали повсеместно свою работу в подполье. 
  Они создавали новые формации, восстанавливали прерванные связи, искали выходов 
  из создавшегося положения. Завуалировавшись знаком СОВа (Союз Возрождения Скаутизма 
  на Юге России), действовал Северо-Кавказский центр в контакте с центрами: Донским 
  (Организация Донских Скаутов, под руководством старшего скаутмастера Н. Маслюкова) 
  и Московским (Организация старших скаутов «Братья костра», под руководством 
  скаутмастера Н. Фатьянова). <br>
  <br>
  Пронесшаяся над Доном и Кубанью волна советских репрессий закончила деятельность 
  скаутизма на Кубани. Мало кто спасся от ужасов красного террора, охватившего 
  бывшие Белые территории Юга России. Естественно, что казачьи области Дона и 
  Кубани подверглись наиболее жестокому террору красных пришельцев. <br>
  <br>
  И много лет спустя, отдельные оставшиеся скауты, хотя и выросшие в новых советских 
  условиях, но не забывшие своего пребывания в Громаде, еще долго вспоминали славные 
  годы расцвета Кубанского скаутизма. <br>
  <br>
  Доказательствами того служат найденные советами, любовно и тщательно скрытые 
  до 1941 года: Волчье знамя генерала Шкуро, подаренное им в 1918 г. ставропольским 
  скаутам в день занятия города, голубое Георгиевское знамя Армавирской Дружины, 
  Зеленое знамя Лабинского отряда, Донские знамена, печати и реликвии, оставленные 
  при эвакуации 1920 г. в г. Новороссийске. <br>
  <br>
  <em>Свисток. Сан-Франциско. 1953. 01.02. №29. </em><br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
	
