<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Р. Игнатьев - Сталин дал приказ... Рассказываем о малоизвестных документах военного времени, среди которых и приказ №227 (1988)</title>
<meta name="Description" content="Интервью с академиком Самсоновым о приказе 1941 года &quot;Ни шагу назад!&quot;">
<meta name="Keywords" content="Ни шагу назад, приказ 227, академик Самсонов"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="../Ww2.php"><img src="../ww2.png" alt="" width="99" height="99"  border="0"></a><br>
	<br>
	<strong>Р. 
  Игнатьев</strong><br>
  <br>
  <span class="header"><strong>СТАЛИН ДАЛ ПРИКАЗ<br>
  Рассказываем о малоизвестных документах военного времени, среди которых и приказ 
  № 227</strong><br></span> 
  <br>
  <em>"Известия", 15 августа 1988 г.</em><br>
  <br>
  <br>
  <strong>"Ни шагу назад!". Под таким названием известен в народе приказ № 227, 
  подписанный Народным комиссаром обороны И. Сталиным 28 июля 1942 года. Он никогда 
  не был секретным. Однако на нем стоит гриф "без публикации". Поэтому фактически 
  этот документ на протяжении 46 лет оставался закрытым. И вот впервые его включили 
  в экспозицию, которая развернута 11 августа в павильоне "Советская культура" 
  на ВДНХ СССР.</strong><br>
  <br>
  - Этот грозный приказ я пытался опубликовать при подготовке монографии "Сталинградская 
  битва", - рассказывает известный советский историк академик <strong>А. САМСОНОВ.</strong> 
  - Но тогда мне разрешили лишь упомянуть его. При последующих переизданиях книги 
  позволили дать документ частично. И, наконец, уже в период гласности, когда 
  доступ к истории открылся и стали обнародоваться документы, отмеченные грифом 
  "секретно", в печати появилась моя статья с текстом приказа № 227. Но, к сожалению, 
  оттуда были изъяты "сомнительные" места. <br>
  <br>
  <strong>- Какие, например? </strong><br>
  <br>
  - Прежде всего тот момент, где говорится о создании так называемых заградотрядов 
  и сравнение их со строгостями гитлеровской армии. Дело в том, что после битвы 
  под Москвой боевой дух немецких солдат упал, и тогда фашисты приняли репрессивные 
  меры: они выставили заградительные отряды. Так вот, как бы ссылаясь на это, 
  Ставка решила ввести такое же и у нас. В приказе указано, что немцы сформировали 
  специальные отряды заграждения, поставили их позади неустойчивых дивизий и велели 
  им расстреливать на месте паникеров в случае попытки самовольного оставления 
  позиций и в случае попытки сдаться в плен. А далее: "...эти меры возымели свое 
  действие, и теперь немецкие войска дерутся лучше, чем они дрались зимой... Не 
  следует ли нам поучиться в этом деле у наших врагов..." <br>
  <br>
  Конечно, положение на фронте к тому времени у нас складывалось тяжелое. Как 
  сказано в приказе, мы потеряли более 70 миллионов населения (осталось на оккупированной 
  фашистами территории - Р. И.), более 800 миллионов пудов хлеба. Затем говорится, 
  что отступать дальше - значит загубить себя и загубить вместе с тем нашу Родину. 
  Каждый новый клочок оставленной нами территории будет всемерно усиливать врага 
  и всемерно ослаблять нашу оборону, нашу Родину. Тут же сказано: "Ни шагу назад! 
  Таким теперь должен быть наш главный призыв. Надо упорно, до последней капли 
  крови защищать каждую позицию, каждый метр советской территории, цепляться за 
  каждый клочок советской земли и отстаивать его до последней возможности..." 
  <br>
  <br>
  <strong>- Как видно из документа, часть войск Южного фронта, идя за паникерами, 
  оставила Ростов и Новочеркасск без серьезного сопротивления и без приказа Москвы, 
  покрыв позором свои знамена…</strong><br>
  <br>
  - Я сам ветеран войны и знаю о ней не понаслышке. Да, на фронте всякое случалось, 
  и поэтому скажу: особая суровость приказа № 227 состояла в том, что он исключал 
  возможность учета конкретных ситуаций, в том числе когда войска попадали в безвыходное 
  положение, и только отход мог их спасти. Ведь суть этого грозного документа 
  такова: любое отступление без особого распоряжения вышестоящего командования 
  категорически запрещалось. За невыполнение - расстрел. Хотя в маневренной войне 
  сдача позиций, как известно, может быть и тактическим ходом. <br>
  <br>
  <strong>- В приказе "Ни шагу назад!" говорится и о введении офицерских штрафных 
  батальонов, штрафных рот для рядового и сержантского состава. Насколько это 
  было оправдано? </strong><br>
  <br>
  - Документ сыграл свою роль в укреплении морального духа и воинской дисциплины. 
  Может быть, его категоричный и жестокий тон был и необходим. Скажем, понятны 
  такие слова, как "нельзя терпеть дальше, когда командиры, комиссары, политработники 
  допускают, чтобы несколько паникеров определяли положение на поле боя, чтобы 
  они увлекали в отступление других бойцов и открывали фронт врагу. Паникеры и 
  трусы должны истребляться на месте…" Ну а вот к такому положению нельзя относиться 
  однозначно: "Командиры роты, батальона, полка, дивизии, соответствующие комиссары 
  и политработники, отступающие с боевых позиций без приказа свыше, являются предателями 
  Родины. С такими командирами и политработниками и поступать надо, как с предателями 
  Родины..." <br>
  <br>
  <strong>- Какие документы военного времени, отмеченные секретностью, вы лично 
  хотели бы представить на суд общественности? </strong><br>
  <br>
  - В первую очередь приказ № 270, изданный 16 августа 1941 года. <br>
  <br>
  <strong>- В чем заключается его сущность? </strong><br>
  <br>
  - Он в ряде положений и резкостью тона перекликается с приказом № 227. 270-й 
  появился в тот момент, когда наши войска отступали по всему фронту. Многие части 
  и соединения попадали в окружение. В приказе № 270 давалась оценка данной ситуации. 
  Все советские военнопленные объявлялись предателями и изменниками. Семьи пленных 
  командиров и политработников подлежали репрессии, родные же солдат лишались 
  льгот, предоставляемых семьям участников войны. Под этим страшным документом, 
  кроме Сталина, подписался ряд других ответственных лиц. Последним поставил свою 
  подпись Г. К. Жуков. Такой подход ко всем военнопленным понять невозможно. Ведь 
  большинство из них проявляло мужество и героизм, даже находясь в плену. Только 
  в концентрационных лагерях, располагавшихся на оккупированной гитлеровцами территории 
  Советского Союза, погибло около четырех миллионов человек. А сколько пропало 
  без вести. Объявить их всех изменниками нельзя. Ни одна война не обходилась 
  без убитых, раненых и пленных. Всегда существовали законы, охраняющие права 
  военнопленного. Это проблема не только научная, но и нравственная. Приказ № 
  270 обрек на страдания миллионы семей, а также тех, кто вернулся из плена. Клеймо 
  изменника передавалось из одного поколения в другое, причиняя боль множеству 
  невинных людей. "Известия" поднимали эту серьезную проблему, и я полностью поддерживаю 
  позицию газеты. <br>
  <br>
  <strong>- Наверное, если бы не было ошибок и просчетов руководства, то меньше 
  было бы и ситуаций, когда воины попадали в плен. </strong><br>
  <br>
  - В окружение попадали целые армии, корпуса и дивизии. Много военнопленных было 
  под Москвой. Но ведь наши войска не капитулировали тогда. Он сковали 28 фашистских 
  дивизий, а если бы сдались, Москва пала бы. Сопротивление наших войск сыграло 
  решающую роль. Потом большинство советских воинов здесь попало в плен. И на 
  них поставили клеймо изменников Родины. Да, порой целые соединения попадали 
  в окружение из-за серьезных просчетов Верховного Главнокомандующего. Ведь когда, 
  к примеру, стало очевидным, что Киев не удержать, Жуков предложил Сталину отвести 
  наши армии за Днепр, на рубеж реки Псёл. Сталин на него наорал, мол, как вы 
  смеете предлагать сдачу Киева. В результате Жуков был отстранен от должности 
  начальника Генерального штаба, Киев отдали, а армии попали в окружение. Погиб 
  командующий фронтом. На поле боя легли тысяч и тысячи солдат и офицеров. А десятки 
  тысяч оказались в плену. И на них также поставили клеймо подозрения в измене. 
  А кто же виноват? Конечно, руководство, которое вопреки очевидной военной необходимости 
  отказалось отвести войска с Киева... Таких случаев можно привести немало. <br>
  <br>
  <strong>- И последнее, Александр Михайлович, много еще осталось белых пятен 
  в истории Великой Отечественной? </strong><br>
  <br>
  - Да, много. Стремление сглаживать и лакировать действительность исходило и 
  весьма сомнительных тезисов, они и объясняют причину появления белых пятен. 
  Их быть не должно. Нужно рассекретить документы и открыть наконец доступ к архивам. 
  Я уверен, если бы обнародовали материалы Ставки Верховного Главнокомандования, 
  то многое встал бы на свои места. <br>
  <br>
  <br>
    </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

