<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Ольга Маракулина - История бронепоезда &quot;Патриот&quot; (Ишим, 2001)</title>
<meta name="Description" content="Боевой путь бронепоезда &quot;Патриот&quot;, собранного в Ишиме в 1942 году">
<meta name="Keywords" content="Ишим, бронепоезд, Ольга Маракулина"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="../Ww2.php"><img src="../ww2.png" alt="" width="99" height="99"  border="0"></a><br>
	<br>
	 <strong>Ольга Маракулина </strong><br>
  <br>
 <span class="header"><strong>ИСТОРИЯ БРОНЕПОЕЗДА «ПАТРИОТ» </strong><br></span>
  <br>
  <em>Коркина слобода. Историко-краеведческий альманах. Выпуск третий.  Ишим: Изд-во 
  ИГПИ им. П.П. Ершова, 2001. С. 47-50.</em><br>
  <br>
  <br>
  До недавнего времени фронтовая эпопея бронепоезда «Патриот» считалась одной 
  из нераскрытых страниц истории Ишима. Архивные материалы, найденные нашим земляком 
  Иваном Ивановичем Чашковым в Центральном архиве Министерства Обороны Российской 
  Федерации г. Подольска (1), а также воспоминания очевидцев позволили представить 
  боевой путь «крепости на колесах». <br>
  <br>
  Прежде, чем обратиться к истории «Патриота», хочу дать небольшую справку об 
  особенностях бронепоездов и их роли в российской военной технике. Известно, 
  что первые русские бронепоезда были построены в годы Первой мировой войны на 
  Путиловском заводе (2, с.7). Они состояли из бронированного паровоза, двух бронеплощадок 
  с мощными гаубицами и двух-трех платформ, именуемых контрольными, на которых 
  размещались рельсы, шпалы, костыли и другое железнодорожное имущество для ремонта 
  полотна. В середине 1917 г. на вооружении русской армии состояло семь бронепоездов. 
  Более широкое применение в нашей стране бронепоезда получили в годы Гражданской 
  войны и иностранной военной интервенции. <br>
  <br>
  Промышленность Советской России за 1918-1920 гг. изготовила 68 бронепоездов 
  и 102 бронеплощадки. Материальная часть бронепоездов после Гражданской войны 
  совершенствовалась и состояла из паровоза, покрытого броней, 2-3-х бронеплощадок, 
  площадок противовоздушной обороны (ПВО) и 4-х (реже 2-х) контрольных платформ. 
  <br>
  <br>
  Бронепаровоз, на тендере которого сооружалась командирская рубка, образно говоря, 
  являлся сердцем «крепости». Как средство тяги он использовался только в боевых 
  и учебных целях. Во время длительных переездов и на маневрах применялся обычный 
  небронированный паровоз — «черный», по прозвищу железнодорожников. <br>
  <br>
  В годы Великой Отечественной войны более пятисот бронепоездов действовало на 
  фронтовых магистралях. Это грозное оружие первыми стали создавать на собственные 
  средства рабочие и служащие Одесской, Юго-Западной, Южной, Северной и других 
  железных дорог. Бронепоезда, построенные на личные сбережения железнодорожников, 
  имели на своих бортах надписи, отражающие чувства и адреса их строителей, имена 
  любимых героев: «За Родину!», «Александр Невский», «Михаил Кутузов», «Козьма 
  Минин» и др. (2, с.14). По семь бронепоездов подарили фронту железнодорожники 
  Северной и Омской железных дорог. В декабре 1942 г. начальник политотдела Омской 
  железной дороги докладывал обкому ВКП(б), что на Омской дороге в 1942 г. силами 
  железнодорожников для Красной армии построено пять бронепоездов: в депо Омск 
  — «Омский железнодорожник» и «Киров», в депо Петропавловск — «Североказахстанец», 
  в депо Барабинск — «Сибиряк-Барабинец», в депо Ишим — «Патриот». <br>
  <br>
  В то тяжелое военное время не было броневой стали, необходимого оборудования, 
  не хватало опыта. Но коллектив депо Ишим трудился с полной отдачей, почти без 
  отдыха. И несмотря на все трудности, бронепоезд для фронта был построен. <br>
  <br>
  В Ишимском краеведческом музее уже много лет бережно хранится картина «Митинг, 
  посвященный отправке бронепоезда «Патриот» на фронт». Художник-любитель, старший 
  инженер плановой службы паровозного хозяйства Омской дроги Николай Денисович 
  Хламёнок, подарил свою работу строителям поезда. Николай Денисович присутствовал 
  на торжественной передаче бронепоезда представителям 58-го дивизиона, приехавшим 
  в Ишим во главе с лейтенантом Иваном Максимовичем Головко. В центре картины 
  — бронепоезд на фоне Ишимского депо с высокой кирпичной трубой. С него, как 
  сщ своеобразной трибуны, обращаются к толпе рабочих первый командир «Патриота» 
  И.М. Головко и начальник Ишимского депо Семен Николаевич Трибурт. Среди множества 
  людей, стоящих у подножия бронепоезда, можно узнать инженера Константина Семеновича 
  Лосева.<br>
  <br>
  В Москве, где укомплектовывался 58-й дивизион под командованием Ивана Сергеевича 
  Мириджанова, бронепоезду «Патриот» присвоили № 742. Командиром его стал старший 
  лейтенант Василий Михайлович Сеничев. Кроме того, в дивизион вошел бронепоезд 
  «Узбекистан» под № 736. Личный состав дивизиона включал в себя 290 офицеров, 
  сержантов и рядовых. С «Патриотом» прибыла в Москву паровозная бригада в составе 
  добровольцев-ишимцев: машиниста Александра Ивановича Соколова, помощника машиниста 
  Николая Максимовича Шатилова и кочегара Ивана Федоровича Степанова (участники 
  строительства, которые были зачислены в дивизион и воевали в нем до окончания 
  войны.<br>
  <br>
  Боевая эпопея нашего бронепоезда начинается на Курской дуге. 29 апреля 1943 
  года 58-й дивизион передается в состав Центрального фронта в 60-ю армию и получает 
  задачу занять боевой участок Коллонтаевка — Коренево, чтобы поддерживать огнем 
  боевые действия наших стрелковых дивизий. Здесь, в центре Курской дуги, бронепоезд 
  с честью выдержал свое боевое крещение. В момент развертывания ожесточенных 
  боев на флангах Курской дуги личный состав бронепоезда «Патриот» готовился к 
  предстоящим сражениям. И вот 30 июля в 17 часов впервые за время нахождения 
  дивизиона на данном участке появились самолеты противника. Три из них отделились 
  от общей группы и обрушились на бронепоезд «Патриот», личный состав которого 
  героически отразил налет, не имея потерь и повреждений и подбив два «Юнкерса» 
  (Ю-88). С этого момента началась самая ожесточенная борьба с авиацией противника, 
  такая, какой дивизион не испытывал на протяжении всей Отечественной войны. Это 
  длилось шесть дней. В один из них, 4 августа, во время одновременного налета 
  двадцати девяти самолетов, бронепоезд «Патриот» сбил один «Юнкерс», а другой 
  подбил. Но затем, вследствие прямого попадания бомбы, бронепоезд был поврежден 
  и его бронепаровоз сошел с рельсов. Бойцы мужественно, под обстрелом врага, 
  в течение двух часов поставили бронепаровоз на рельсы, и «Патриот» продолжил 
  бой против самолетов противника. <br>
  <br>
  За шесть суток напряженных боев на Курской дуге на расположение бронепоездов 
  совершено 108 вылетов самолетов, сброшено 1200 бомб разного веса, в тридцати 
  местах прямым попаданием разрушен путь. Бойцы не имели времени для отдыха ни 
  днем ни ночью. В перерывах между боями приходилось временно восстананавливать 
  разрушения, а в ночное время путь приводили в состояние, обеспечивающее бесперебойное 
  маневрирование бронепоездов. Противнику в этих боях был нанесен серьезный ущерб. 
  С нашей стороны проявили себя и награждены правительственными наградами 19 человек, 
  среди них и командир «Патриота» В.М. Сеничев (1). <br>
  <br>
  После завершения Курской битвы войска Красной Армии продолжали наступление с 
  целью освобождения Левобережной Украины. Было и форсирование реки Днепр. Бронепоезда 
  дивизиона охраняли участок в районе станции Нежин. Этот боевой участок был главным 
  при движении воинских эшелонов к фронту, поэтому подвергался постоянным налетам 
  вражеской авиации днем и ночью. Бронепоезда зенитным огнем сбивали самолеты 
  с курса, и те сбрасывали бомбы в стороне от эшелонов. Сами бронепоезда также 
  подвергались бомбежке, но все атаки отбивали без существенного для себя ущерба. 
  <br>
  <br>
  На бронепоездах было несколько бригад бронепаровоза. Отдыхающие бригаы находились 
  в окопах и блиндажах. Именно в такую минуту затишья произошла встреча ишимцев: 
  Александра Ивановича Соколова — машиниста бронепоезда «Патриот» и Александра 
  Ивановича Хомацкого, который работал в Военно-эксплуатационном отделении (ВЭО), 
  сформированном в г. Омске в 1941 году. Эту встречу описала в своих воспоминаниях 
  И.И. Трибурт: «По воле судьбы ВЭО находилось в районе станции Нежин. Конечно, 
  А.И. Хомацкий не знал, что по соседству действует бронепоезд «Патриот», построенный 
  коллективом депо, где он проработал всю жизнь. Такое совпадение: Александр Иванович 
  работник ВЭО, бывший паровозный машинист депо Ишим, и старший машинист бронепоезда, 
  тоже Александр Иванович и тоже бывший паровозный машинист из Ишима, встретились 
  в прифронтовой полосе. Обрадовались друг другу, был свободный часок, подошли 
  еще знакомые товарищи, все забрались на платформу. Сели в кружок и потекла дружеская 
  беседа, но появившиеся вражеские самолеты прервали разговор... Бомба упала между 
  сошками пулемета, пробила пол платформы, врезалась в земляное полотно. Людей 
  вместе с платформой изрядно тряхнуло, но они отделались испугом — на этом прервалась 
  беседа земляков...» [3] . <br>
  <br>
  30 сентября 1943 года дивизион вместе с 60-й армией вошел в состав Воронежского 
  фронта, который 20 ноября был переименован в 1-й Украинский. В это время войска 
  Красной армии уже форсировали реку Днепр, закрепились и начали подготовку к 
  продолжению наступления. Немецкие войска упорно сопротивлялись, наносили удары 
  с целью восстановления обороны по Днепру и возвращения г. Киева. С 1 по 16 декабря 
  дивизион активно участвовал в сдерживании наступления противника. За это время 
  «Патриот», находясь на станции Ирша и отбивая атаки немецких самолетов, сбил 
  два «Юнкерса». Затем вместе с бронепоездом «Узбекистан» удерживал участок Тетерев 
  — Ирша. Исполняя боевой приказ, бронепоезда проводили разведку железнодорожного 
  полотна на данном участке. Диверсионной группе противника удалось заминировать 
  путь перед проходом бронепоезда. «Патриот» наехал на мину, но она сработала 
  лишь частично. Противник в это время в двухстах метрах позади бронепоезда подорвал 
  железнодорожное полотно. Между бронепоездом и немецкой группой завязался бой, 
  в результате которого группа противника была рассеяна. Не дожидаясь темноты, 
  командир бронепоезда В.М. Сеничев приказал занять круговую оборону взорванного 
  участка. Личный состав приступил к восстановлению разрушений. По бронепоезду 
  стреляли артиллерия и минометы противника, но, несмотря на это, путь был восстановлен 
  за 30 минут и «Патриот» продолжил патрулирование участка. <br>
  <br>
  27 января 1944 года войска 1-го Украинского фронта перешли в наступление и 11 
  февраля овладели городом Шепетовка. Шепетовка являлась крупным узлом железных 
  и шоссейных дорог, через которые обеспечивалось снабжение 1-го Украинского фронта. 
  До конца февраля дивизион находился на огневых позициях в районе станции Шепетовка. 
  Маневрируя, уходя от огня противника ночью и днем, бронепоезда поддерживали 
  боевые действия 280-й и 148-й стрелковых дивизий. <br>
  <br>
  23 февраля 1944 года на станцию Шепетовка прибыл командующий бронетанковыми 
  и механизированными войсками 60-й армии, гвардии полковник Романов и вручил 
  боевое Красное знамя и ордена Красной Звезды командиру бронеплощадки «Патриот» 
  старшему лейтенанту Я.М. Журавлеву и сержанту А.А. Бондарю. <br>
  <br>
  4-5 марта 1944 года 58-й дивизион освобождал город Изяславль Хмельницкой области 
  вместе с войсками 60-й армии. За успешное выполнение заданий командования при 
  прорыве обороны противника и овладении городом 58-му отдельному дивизиону бронепоездов 
  присвоено почетное наименование «Изяславский». <br>
  <br>
  Далее дивизион включился в батальон по борьбе с бандами, нападавшими на железнодорожные 
  участки львовского направления. <br>
  <br>
  В июне 1944 года происходит перевооружение дивизиона. Бронепоезд «Патриот» с 
  устаревшими артсистемами заменяется бронепоездом «Омский мопровец» (№ 608). 
  Так заканчивается боевой путь «Патриота». <br>
  <br>
  Наши земляки А.И. Соколов и Н.М. Шатилович до конца войны сражались в 58-м дивизионе. 
  Выполняя указания командира, они не раз выводили бронепоезд из-под прямого попадания 
  бомб. После окончания войны Александр Иванович и Николай Максимович вернулись 
  в родной город Ишим. Александр Иванович Соколов до самой пенсии трудился машинистом. 
  В трудовой книжке только одна запись о том, что он всю жизнь проработал в Ишимском 
  депо. Анна Андреевна — его жена — вспоминает, что пришел он с фронта в 1946 
  г. На груди блестела медаль «За отвагу». Она и сейчас хранится в семье. Дети 
  и внуки знают и помнят, что их отец и дед был машинистом бронепоезда. По словам 
  младшей дочери Татьяны, Александр Иванович мало рассказывал о войне и не мог 
  без слез смотреть фильмы о войне. Он очень любил детей и обожал внуков. Друзья 
  и знакомые часто приглашали его в гости — он играл на баяне и на праздниках 
  был душой компании. Все жизненные невзгоды встречал мужественно, не любил хвалиться 
  и жаловаться. Даже в конце жизни, когда сильно болел, врачу на вопрос: «Что 
  болит?» отвечал: «Ничего!» Умер Александр Иванович в декабре 1989 года. Друзья 
  и сослуживцы вспоминают его как целеустремленного, ответственного работника. 
  Именно такой человек добровольцем ушел на фронт, хотя у него была «бронь», и 
  именно он был первым машинистом бронепоезда «Патриот». <br>
  <br>
  Нам, музейным работникам, еще предстоит выяснить судьбу других фронтовиков, 
  сражавшихся на ишимском бронепоезде, который в составе 58-го дивизиона прошел 
  путь от Москвы до западных границ Советского Союза, участвовал в Курской битве, 
  освобождении Украины, многих городов и населенных пунктов нашей страны. <br>
  <br>
  <br>
  <strong>ПРИМЕЧАНИЯ: </strong><br>
  <br>
  1. ЦАМОРФ, ф.58, оп. 32775, д.1. <br>
  <br>
  2. Ефимьев А.В., Манжосов А.В., Сидоров П.Ф. Бронепоезда в Великой Отечественной 
  войне 1941-1945 гг.  М.: Транспорт, 1992. <br>
  <br>
  3. Воспоминания И.И. Трибурт — бывшего работника планового отдела Ишимского 
  депо.  Ишимский краеведческий музей. <br>
  <br>
  <br>
  <strong><em>Ольга Николаевна Маракулина</em></strong><em>, научный сотрудник 
  Ишимского краеведческого музея. Автор краеведческих статей на страницах «Ишимской 
  правды».</em><br>
  <br>
  <br> 
    </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
 

