<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Р.-Д. Мюллер - Разрезать пирог на удобные куски; В. Ветте - Легенда о &quot;превентивной войне&quot; (1988) - о нападении Германии на СССР</title>
<meta name="Description" content="Статьи из западногерманской газеты &quot; Цайт&quot; о планах Гитлера на СССР">
<meta name="Keywords" content="Гитлер, нападение Германии на СССР"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="../Ww2.php"><img src="../ww2.png" alt="" width="99" height="99"  border="0"></a><br>
	<br>
	 <strong><em>Газета 
  "За рубежом" №36 (1469), 1988 г.</em></strong><br>
<br>
  <em>Вторая мировая война, развязанная фашистской Германией 1 сентября 1939 года, 
  началась с вторжения вермахта в Польшу. Но главной своей задачей, как и прежде, 
  Гитлер считал разгром Советского Союза, завоевание нового "жизненного пространства" 
  для немцев на Востоке вплоть до Урала, несмотря на то, что 23 августа 1939 года 
  был подписан советско-германский договор о ненападении. Не изменились эти планы 
  и после того, как в конце сентября того же года был заключен договор "о дружбе 
  и границе" между СССР и Германией. 22 июня 1941 года Германия напала на нашу 
  страну. <br>
  <br>
  Все это общеизвестные факты. Однако с некоторых пор западногерманские историки 
  и публицисты правого толка публикуют статьи, брошюры и монографии, в которых 
  "по-новому" (а фактически в духе нацистской пропаганды) толкуют основные события 
  войны. Они утверждают, в частности, что нападение Гитлера носило якобы "превентивный 
  характер", поскольку-де от Советского Союза исходила некая "угроза" для рейха. 
  Историки, придерживающиеся марксистских, социал-демократических или либеральных 
  взглядов, на страницах западногерманской прессы дали подкрепленный фактами отпор 
  подобным утверждениям. При этом они справедливо подчеркивали, что попытки ревизовать 
  историю преследуют цель сохранить "образ врага", легенду об "угрозе с Востока", 
  помешать установлению отношений доверия между СССР и ФРГ. <br>
  <br>
  "Дискуссия историков" продолжается уже третий год. Недавно гамбургский еженедельник 
  "Цайт" опубликовал две статьи, написанные сотрудниками Военно-исторического 
  ведомства во Фрайбурге. Любопытно, что три года назад это ведомство, тесно связанное 
  с министерством обороны, выпустило очередной том весьма обширного труда "Германский 
  рейх и вторая мировая война", в некоторых разделах которого проводилась мысль 
  о "превентивном характере" нападения Гитлера на СССР. Как можно убедиться, это 
  не помешало двум сотрудникам ведомства выступить против очевидного искажения 
  истины. <br>
  <br>
  "Цайт" - еженедельная газета, одна из самых влиятельных в ФРГ. Освещает вопросы 
  политики, экономики, торговли и культуры. Основана в 1946 году. Тираж 459,3 
  тысячи. <br>
  </em><br>
  <br>
  <strong>Рольф-Дитер Мюллер, "Цайт", Гамбург</strong><br>
  <br>
  <span class="header"><strong>"РАЗРЕЗАТЬ ПИРОГ НА УДОБНЫЕ КУСКИ"<br>
  Какие цели преследовал Гитлер, нападая на Советский Союз</strong><br></span><br>
  В СССР начинают по-новому, самокритично анализировать и освещать свое прошлое 
  (и в первую очередь сталинскую эпоху), а в ФРГ кое-кто пытается тем временем 
  реидеологизировать историю и оживить прежний "образ врага". Речь идет о попытках 
  не только обелить все то, что творилось в Освенциме, но и затушевать и даже 
  переосмыслить причины германо-советской войны 1941-1945 годов. С точки зрения 
  науки на все эти вопросы давно дан ответ, спорными остаются лишь политические 
  выводы. <br>
  <br>
  Одни (в том числе и президент ФРГ Рихард фон Вайцзеккер в своем выступлении 
  8 мая 1985 года) придерживаются мнения, что нападение Германии на Советский 
  Союз 22 июня 1941 года обязывает нас отказаться от прежних "образов врага" и 
  примириться с народами Советского Союза, а другие видят корень зла в большевистской 
  Октябрьской революции 1917 года. Они утверждают, что действия Гитлера были своего 
  рода "радикальным ответом" на возникшую тогда и существующую по сей день "опасность 
  с Востока". Этот обуреваемый страхом диктатор отдал приказ не только на "окончательное 
  решение еврейского вопроса", но и на превентивную войну против якобы изготовившейся 
  к наступлению Красной Армии. Эту версию Гитлер лично вдалбливал в головы своих 
  солдат на Восточном фронте. Чтобы разоблачить ее, достаточно вспомнить цели, 
  которые "третий рейх" преследовал в войне с СССР, идеи, которые зародились не 
  только в голове диктатора, но и у определенной части руководящей элиты Германии, 
  участвовавшей в их разработке и пропаганде. <br>
  <br>
  <br>
  <strong>ПЛАНЫ СОЗДАНИЯ "ГЕРМАНСКОЙ ИМПЕРИИ НА ВОСТОКЕ" </strong><br>
  <br>
  "ИТАК, главная задача - разрезать этот громадный пирог на удобные куски, чтобы 
  мы могли, во-первых, удержать его в своей власти, во-вторых, управлять им и, 
  в-третьих, эксплуатировать его" - такую запись сделал 16 июля 1941 года Мартин 
  Борман, личный секретарь Гитлера, в протоколе совещания в очень узком кругу, 
  длившегося пять часов. <br>
  <br>
  Уже почти месяц на Востоке свирепствовала война. Бои в приграничном районе проходили 
  по плану. Через несколько недель ожидалось взятие Москвы. "Житница Украина", 
  железная руда и уголь Донбасса, нефть Кавказа - все это казалось вполне доступным, 
  когда Гитлер разъяснял свои политические представления о будущем оккупированных 
  восточных территорий. Его высказывания не оставляют никаких сомнений относительно 
  истинной причины войны. Она объяснялась отнюдь не страхом перед большевистской 
  угрозой, а желанием осуществить давно вынашивавшуюся Гитлером мечту о германской 
  империи на Востоке. <br>
  <br>
  0 необходимости завоевания "жизненного пространства на Востоке" путем разгрома 
  России Гитлер писал еще в своей книге "Майн кампф". Он подхватил давние устремления 
  кайзеровской Германии к экспансии на Востоке, подкрепив их антибольшевизмом 
  и расистской идеологией. В июне 1940 года, когда в результате французской кампании 
  ситуация казалась благоприятной, генералы приступили к разработке соответствующих 
  военных планов. <br>
  <br>
  Цель с самого начала была ясна и без пространных разъяснений диктатора. В 1942 
  году Отто Бройтигам, дипломат старой школы, специалист по России, руководитель 
  идеологического отдела в Восточном министерстве, а после войны - руководитель 
  восточного отдела в министерстве иностранных дел ФРГ, в докладной записке выразил 
  суть проблемы так: <br>
  <br>
  "На Востоке Германия ведет тройную войну: войну на уничтожение большевизма, 
  войну на разгром великорусской империи и, наконец, войну за приобретение колониальных 
  территорий с целью их заселения и экономической эксплуатации". <br>
  <br>
  Военная задача поначалу казалась простой. Как противника Красную Армию всерьез 
  не принимали. Поэтому надеялись на полную свободу действий в оккупированной 
  России, так что можно будет "выпотрошить" страну на потребу вермахту и военной 
  экономике, не считаясь ни с местным населением, ни с международно-правовыми 
  нормами. <br>
  <br>
  Гитлеру оставалось лишь дать свое "благословение". Он поставил во главу угла 
  экономические задачи и поручил их решение военному "экономическому штабу Восток", 
  в котором сотрудничали офицеры вермахта и представители промышленности. Реализация 
  этих целей не позволяла немцам рядиться в тогу "освободителей". Беспощадное 
  насилие должно было вселить в души людей страх и ужас, что позволило бы относительно 
  малыми силами удерживать в повиновении огромную страну. Поэтому Гитлер и дал 
  указание не рассматривать красноармейцев как "таких же солдат-фронтовиков", 
  а вести беспощадную войну на уничтожение, "расстреливая каждого, кто осмелится 
  бросить хотя бы один косой взгляд" (эти слова Гитлер произнес на совещании 16 
  июля 1941 года). "Оправдывать эти действия в глазах всего мира" следовало обычным 
  методом: "Мы снова скажем, что нас вынудили захватить определенную территорию, 
  навести там порядок и обеспечить безопасность... Все необходимые меры - расстрелы, 
  выселение людей и т. д. - мы все равно примем, все равно сможем принять". <br>
  <br>
  Итак, о том, чтобы вермахт, устранив мнимую опасность с Востока, вернулся в 
  родные пределы, и речи не было. Альфред Розенберг, главный идеолог Гитлера и 
  вновь назначенный "рейхсминистр по делам оккупированных восточных территорий", 
  в своих высказываниях пошел еще дальше: "Мы ведем сейчас "крестовый поход" против 
  большевизма не для того, чтобы навеки избавить от большевизма "бедных русских", 
  а для того, чтобы проводить германскую мировую политику и обеспечить безопасность 
  германского рейха... Поэтому война с целью создания неделимой России исключается. 
  Заменить Сталина новым царем, а тем более поставить вместо него какого-нибудь 
  националистического вождя значило бы мобилизовать со временем всю энергию местного 
  населения против нас самих". <br>
  <br>
  <br>
  <strong>РАСЧЕТ НА "МАССОВОЕ ВЫМИРАНИЕ СОВЕТСКОГО НАСЕЛЕНИЯ" </strong><br>
  <br>
  САМЫЕ ВАЖНЫЕ аргументы в поддержку захватнической и истребительной войны сформулировал 
  Герберт Бакке. Этот статс-секретарь министерства продовольствия еще весной 1941 
  года разработал программу, нацеленную на то, чтобы выкачать из России максимум 
  продовольствия и таким образом решить эту проблему в самом рейхе. Немецкое население 
  с недовольством и беспокойством реагировало на все новые сокращения пайков. 
  Гитлер видел в этом подтверждение тому, о чем он неоднократно говорил: обязательно 
  нужна Украина, чтобы Германия снова не оказалась в тисках голода, как это случилось 
  в первую мировую войну в результате блокады. <br>
  <br>
  И Бакке дал внешне вполне деловое оправдание гитлеровским планам войны на истребление. 
  Чтобы в кратчайшие сроки выкачать из России продовольствие, следует, считал 
  он, сократить до минимума потребление местным населением и снять со снабжения 
  "лишних едоков". Эта мера рассматривалась как первый шаг в создании запланированного 
  экономического "нового порядка", направленного против местного рабочего класса 
  и крупных городов: в будущей германской Восточной империи им не было места. 
  <br>
  <br>
  Учитывались ли последствия, которые могло иметь все это для советского населения? 
  Совещание 2 мая 1941 года с участием соответствующих статс-секретарей и генералов 
  не оставляет никаких сомнений в том, что с самого начала хладнокровно планировалась 
  массовая гибель людей: "Войну можно будет продолжать только в том случае, если 
  на третьем году войны весь вермахт будет снабжаться продовольствием за счет 
  России. В результате, конечно, десятки миллионов людей погибнут от голода, если 
  мы возьмем все необходимое для нас в этой стране". <br>
  <br>
  Этим объясняется и директива Гитлера, согласно которой Ленинград и Москва не 
  подлежали оккупации: их надлежало "стереть с лица земли", чтобы не кормить потом 
  население. Военные власти, которым поручалось выполнение этой директивы, не 
  сомневались, что в случае необходимости немецкие солдаты будут стрелять в голодающих 
  людей, но считали более целесообразным держать открытым коридор, по которому 
  можно было бы переправить население за линию фронта противника. <br>
  <br>
  Надежды Гитлера и Геринга на то, что ближайшей зимой в России разразится "крупнейший 
  в мировой истории голод", основывались отнюдь не на трудностях регулярного снабжения 
  в условиях войны, а на явном стремлении высшего нацистского руководства истребить 
  советское население. Среди представителей властей более мелкого ранга в 1941 
  году тоже широко бытовало мнение, что на Востоке явный "избыток людей" и что 
  внимания заслуживает лишь та часть населения, которая работает на немцев. В 
  пояснении к одной служебной инструкции для работников трудового управления говорится: 
  рабочим придется еще долго расплачиваться за то, что они терпели большевистский 
  режим. <br>
  <br>
  Массовое вымирание советского населения входило в расчеты не только оккупационных 
  властей. Оно послужило и отправной точкой для разработки "генерального плана 
  Ост". В нем речь шла о детальной тридцатилетней программе заселения будущих 
  восточных территорий, "германизации" территории между Вислой и Уралом. В планах 
  ведомства Гиммлера советскому населению отводился статус рабов на службе у "германских 
  крестьян-колонистов". На первых порах численность советского населения должна 
  была сократиться на 31 миллион человек. 14 миллионов людей "хорошей породы", 
  которых собирались сначала использовать в качестве рабочей силы, подлежали содержанию 
  в резервациях, а затем выселению. Так складывалась программа гигантского геноцида, 
  включавшая и истребление евреев. <br>
  <br>
  Бредовая идея создания империи на Востоке породила у германской элиты в 1941 
  году неуемную страсть к различного рода планам. Промышленная бюрократия, руководители 
  концернов и экономисты стали подумывать о создании экономики на территории "большой 
  Европы". Подразумевалась территория от Атлантики до Урала, от Нордкапа до некоторых 
  районов Африки. На всей этой территории германская экономика должна была получить 
  безграничные возможности для экспансии. Уже разгорались первые схватки за зоны 
  влияния. Комиссии и эксперты так называемых восточных компаний набросились на 
  оккупированные территории, чтобы взять на учет или просто присвоить те или иные 
  промышленные предприятия. Правда, пока шла война, германскую экономику и ее 
  "дранг нах Остен" несколько сковывала гитлеровская директива, согласно которой 
  при дележе военных трофеев предпочтение следовало отдавать фронтовикам. <br>
  <br>
  Болезненное увлечение планами охватило и командование вермахта. Возможность 
  иметь гигантские учебные полигоны на территории России, установить военную границу 
  по Уралу, откуда время от времени можно было бы проводить силами танковых корпусов 
  рейды в азиатскую часть России, - все это открывало небывалые перспективы для 
  роста вермахта. Военно-морские силы разрабатывали обширную программу строительства 
  новых кораблей. Сухопутные войска собирались в течение трех лет увеличить число 
  своих танков в десять раз. Геринг приказал увеличить ВВС в четыре раза. Для 
  этого требовались материальные ресурсы России, но не было нужды в ее людском 
  потенциале, пригодиться могла разве что его незначительная часть. <br>
  <br>
  Может быть, именно этим объясняется ужасающее равнодушие командования вермахта 
  к судьбам советских военнопленных, этой миллионной армии отчаявшихся людей, 
  сдавшихся на милость вермахта? Они напрасно надеялись на соблюдение правил "рыцарского 
  ведения войны". В конечном итоге пленные оказались на положении ненужного балласта 
  бесполезного "человеческого материала", обреченного на лишения и голодную смерть 
  в пути следования и в примитивных лагерях. Сотни тысяч пленных были ликвидированы 
  по политическим и расистским соображениям, бесчисленное множество - забиты до 
  смерти или расстреляны на дорогах только потому, что, обессилев, они не могли 
  двигаться дальше или проявляли хотя бы тень строптивости. В условиях победной 
  эйфории сомнения, бытовавшие и в вермахте, не смогли проявиться в полную силу. 
  <br>
  <br>
  В ходе тщательно фиксировавшихся бесед за столом или у камина Гитлер позволял 
  себе помечтать. В будущих восточных колониях, вещал он, "имперский крестьянин" 
  будет "жить в исключительно красивых поселениях. Немецкие учреждения и органы 
  власти должны иметь великолепные помещения, а губернаторы - настоящие дворцы". 
  Вокруг следовало размещать резервации славянских "гелотов" (рабов), в случае 
  восстания будет достаточно сбросить на них "парочку бомб". В будущем предполагалось 
  раз в год проводить по имперской столице "колонну киргизов", дабы "мощь и величие 
  ее каменных памятников поразили их воображение". Эти фантастические картины 
  захватывали Гитлера с такой силой, что он переходил на крик: "Если бы я мог 
  внушить немецкому народу, какое значение имеет этот край для нашего будущего! 
  Это наша Индия, и так же, как англичане с помощью горстки людей владеют ею, 
  так и мы будем управлять этой нашей колонией... Страна, которую мы сейчас осваиваем, 
  послужит нам источником сырья и рынком сбыта, а не средоточием промышленного 
  производства". <br>
  <br>
  "Туземное", то есть славянское, население обрекалось на жалкое существование, 
  его культура должна была удерживаться на максимально низком уровне, а численность 
  сокращаться по мере нарастания темпов переселенческой кампании. Считалось, что 
  создавать хорошо продуманную систему управления не стоит, что можно ограничиться 
  назначением комиссаров-надзирателей, готовых в любой момент пустить в дело пистолет. 
  Умение русских "недочеловеков" читать и писать рассматривалось как нечто вредное. 
  "Хватит и знания дорожных знаков", - говорил Гитлер. В каждой деревне надо установить 
  по одному громкоговорителю и целый день подбадривать людей веселой музыкой. 
  Ни в коем случае не следовало заниматься гигиеной и охраной здоровья местного 
  населения. "Наших юристов и врачей придется, видимо, сдерживать силой: никаких 
  прививок, никаких помывок! Давать им только водку и табак, сколько душе угодно". 
  <br>
  <br>
  Диктатор намеревался собрать со всего света "арийских" переселенцев и с их помощью 
  германизировать этот "дикий Восток". Он считал, что для этого придется построить 
  скоростные автострады и крупные железнодорожные магистрали. Может быть, это 
  были всего лишь "грезы у камина", фантазии диктатора, страдающего манией величия 
  и позволяющего себе помечтать за чашкой чая с печеньем в кругу подобострастно 
  внемлющих секретарш и лакеев? Отнюдь нет: имперские железные дороги приступили 
  к разметке будущих перегонов, специалисты по сельскому хозяйству начали подготовку 
  первых переселенцев, а карательные отряды работали без передышки. <br>
  <br>
  <br>
  <strong>"НОВОЕ ЖИЗНЕННОЕ ПРОСТРАНСТВО" ДЛЯ НЕМЕЦКИХ ФЕРМЕРОВ И ПРОМЫШЛЕННИКОВ 
  </strong><br>
  <br>
  НО ВСКОРЕ стало ясно, что чем дольше длится война на Востоке, тем в большее 
  противоречие приходит подобная политика с интересами немецкого военного командования. 
  Стали раздаваться предостерегающие голоса, радикальный курс подвергся критике 
  изнутри. Генерал-лейтенант Ганс Лейкауф, инспектор военной промышленности на 
  Украине, писал в декабре 1941 года: "Если мы и впредь будем расстреливать евреев, 
  обрекать на гибель военнопленных, дадим умереть голодной смертью значительной 
  части населения крупных городов, а в будущем году потеряем от голода и часть 
  сельского населения, то не сможем ответить на вопрос: кто же должен производить 
  здесь материальные ценности". К тому же периоду относятся и слова главнокомандующего 
  9-й армией: "Если бы русская кампания была простым блицкригом, то нам не пришлось 
  бы считаться с гражданским населением. Но войне пока не видно конца... В этих 
  условиях неразумно придерживаться курса, который превращает все сто процентов 
  гражданского населения в наших врагов". <br>
  <br>
  Однако Гитлер не считал возможным изменить свой курс, "война за жизненное пространство" 
  была для него важнее всего. Ведь речь шла не только о каких-то неопределенных 
  идеях на будущее, которые в случае надобности могли бы и подождать, а о решении 
  насущных проблем нацистского государства. В результате стремительного роста 
  вооружений в 30-е годы существенно обострились внутренние социальные и экономические 
  противоречия. <br>
  <br>
  Расходы на вооружения и войну покрывались за счет дополнительного выпуска денежных 
  знаков, уже в 1941 году финансы страны находились на грани краха. Растущая инфляция 
  породила спекуляцию акциями, "черный рынок" и коррупцию. Чтобы по возможности 
  уменьшить бремя войны для собственного населения, следовало снова пополнить 
  кассы рейха и дать промышленности столь необходимые для нее ресурсы, ограбив 
  чужие территории. В банковских кругах это называли "крупнейшей за всю предыдущую 
  историю экономики программой амортизации". <br>
  <br>
  Среднее сословие, важнейшая социальная база национал-социализма, здорово пострадало 
  в годы войны в результате закрытия мелких и средних предприятий и требовало 
  обещанных благодеяний. По данным службы безопасности, уже в мае 1941 года отмечались 
  случаи открытого протеста и угроз, выразившихся в нежелании идти на дополнительные 
  жертвы в будущем. В письме руководителю имперского союза ремесленников Гиммлер 
  попытался смягчить их недовольство, пообещав хорошую перспективу на будущее. 
  "Новое жизненное пространство на Востоке", писал он, открывает сферу деятельности, 
  "обширнее и заманчивее которой еще не было в немецкой истории". Создание "здорового" 
  среднего сословия из числа зажиточных крестьян, ремесленников и кустарей - именно 
  эту модель общества предстояло опробовать на Востоке, а затем распространить 
  и на сам рейх. <br>
  <br>
  На оккупированной территории уже появлялись новые рабочие места. Множество штурмовиков 
  поспешили окопаться на хорошо оплачиваемых должностях в гражданской администрации. 
  В Россию послали свыше десяти тысяч фермеров, они должны были наладить хозяйство 
  на огромных наделах, причем нередко в одиночку, и контролировать сельское население. 
  Возможность получить "дворянское поместье на Востоке" окрыляла немало немцев. 
  Об этом мечтал даже такой человек, как Герхарт Гауптман (известный писатель, 
  в 1912 году удостоен Нобелевской премии. - Ред.), представитель старого бюргерства: 
  "Земельный голод. Россия. Игра стоит свеч. Великолепные уголки Кавказа: блаженство 
  нового немецкого заселения. Переселение народов на Юго-Восток. Украина". <br>
  <br>
  Нацистская партия стремилась сделать захватническую войну привлекательной и 
  для рабочего. В бесчисленных брошюрах и лекциях ему рисовали картину превращения 
  из "пролетария в господина". Разрабатывались программы жилищного строительства, 
  улучшения социального обеспечения и системы оплаты труда. По указанию Гитлера 
  эти прожекты держались наготове в ящиках письменных столов, чтобы после оконча- 
  тельной победы рабочий класс смог получить свою долю военных трофеев. А пока 
  рабочий должен был быть благодарным солдату, ибо тот защищал "Европу от еврейского 
  чудовища". "Немецкие солдаты защищают не только Германию, все народы со временем 
  будут благодарны за то. что Адольф Гитлер создал немецкий вермахт, чтобы освободить 
  Европу от щупальцев международного еврейского спрута", - писал Роберт Лей, фюрер 
  "трудового фронта". <br>
  <br>
  Солдатам уже тогда обещали материальное вознаграждение. В листовках рекламировались 
  будущие поселения на Востоке, верховное командование вермахта назначило специального 
  "уполномоченного вермахта по вопросам заселения" оккупированных территорий. 
  Полковник Борнхаупт вместе с СС готовил планы расселения участников войны. Возрождалась 
  старая традиция, ведь еще в 1918-1919 годах тысячи людей завербовались и стали 
  солдатами добровольческих корпусов, так как им обещали поселение на Балтике. 
  Эти бывшие солдаты служили теперь в вермахте, в основном это были пожилые офицеры 
  в комендатурах, полицейских частях и других тыловых службах. <br>
  <br>
  Фронтовым частям жестокие бои не оставляли времени для подобных мечтаний о будущих 
  поселениях. Но сама идея была знакома и им. Правда, после первой зимы возобладало 
  одно желание: не попадать больше в Россию. Это отмечалось в донесении командования 
  3-й танковой армии о настроениях среди солдат. Но позже, когда летом 1942 года 
  снова началось наступление, нацистская пропаганда развернулась вовсю. Геббельс 
  громогласно заявил, что война ведется не ради "трона и алтаря", не за идеалы, 
  а "за зерно и хлеб, за хорошо накрытый к завтраку, обеду и ужину стол, за создание 
  материальных предпосылок для решения социальных вопросов, вопросов жилищного 
  и дорожного строительства, за создание военного, торгового и туристского флота, 
  за производство народных автомобилей и тракторов, за строительство театров и 
  кинотеатров для народа в каждой, даже самой захудалой деревне, идет война за 
  сырье". <br>
  <br>
  Видимо, многие солдаты усвоили это. В уже упоминавшемся донесении о настроениях 
  в армии отмечалось, что после главной темы разговоров - о верности жен - солдат 
  больше всего интересует вопрос об их профессиональной судьбе после войны. "Все 
  чаще возникает вопрос об условиях жизни на Востоке после войны... Командиры 
  двух батальонов мечтают о том, как они со временем превратят нынешние участки 
  обороны своих батальонов в два соседних поместья, причем об этом говорилось 
  не в шутку, а всерьез". Подобные зачатки "растущей готовности поселиться на 
  Востоке" надлежало поощрять всеми средствами, дабы поднять стойкость солдат. 
  <br>
  <br>
  <br>
  <strong>СЛАВЯНАМ ГОТОВИЛИ УЧАСТЬ "БЕЛЫХ НЕГРОВ" </strong><br>
  <br>
  ОДНАКО вскоре Розенбергу пришлось призвать все высшие власти рейха к сдержанности. 
  Это произошло в начале 1943 года, когда 6-я армия истекала кровью под Сталинградом. 
  По его мнению, разглагольствования о том, что Германия собирается проводить 
  на Востоке колониальную политику, эксплуатировать местных жителей и возводить 
  свои поселения, используются советской пропагандой для укрепления воли к сопротивлению. 
  Но эту страсть к планам было уже трудно охладить, поэтому летом 1943 года Гитлеру 
  пришлось в секретном предписании умерить чересчур навязчивые притязания представителей 
  партийного аппарата и вермахта на получение земельных владений на Востоке. <br>
  <br>
  И все же планы заселения Востока не приобрели характер массового психоза. Трудности 
  военных лет на фронте и в тылу быстро заставили забыть разговоры о целях войны, 
  пропаганда сочла более целесообразным ограничиться всяческим раздуванием "опасности 
  с Востока". <br>
  <br>
  Пропаганда теории "недочеловека" и идеи заселения Востока, всяческое насаждение 
  "образа врага" принесли свои плоды хотя бы в одной области: человеческие отношения 
  между немцами и русскими почти полностью исключались. В тылу, где бушевала беспощадная 
  партизанская война, население целых районов становилось жертвой жестоких карательных 
  экспедиций немецкой армии. Не были исключением и беззастенчивые грабежи со стороны 
  немецких воинских частей, оставленных командованием без достаточного снабжения. 
  <br>
  <br>
  Видимо, нередки были и перегибы в духе теории "сверхчеловека", а также коррупция 
  среди оккупационных властей. В начале 1942 года Розенбергу пришлось официально 
  запретить широко практиковавшиеся телесные наказания - к большому сожалению 
  чиновников от сельского хозяйства, считавших, что иначе нельзя заставить русских 
  работать. (Позднее договорились, что телесные наказания будут проводиться пособниками 
  из числа местных жителей.) К местным жителям - будь то крестьянин или профессор 
  - обращались только на "ты". Сами они чувствовали себя "белыми неграми немцев". 
  Советские граждане, военнопленные и лица, отправленные в Германию на принудительный 
  труд у станков, на полях и в шахтах в качестве так называемых восточных рабочих 
  (в основном это были женщины и дети), редко встречали человеческое обращение. 
  Их положение вряд ли было лучше положения евреев. Лишь в марте 1945 года дискриминационные 
  правила были отменены. Эти люди выжили лишь потому, что нацисты остро нуждались 
  в рабочей силе. Занятые подневольным трудом восточные рабочие отнюдь не были 
  "союзниками" в борьбе с большевизмом, как пыталась представить их нацистская 
  пропаганда на заключительном этапе войны. <br>
  <br>
  Сотни тысяч людей, угнанных вермахтом в ходе отступления в 1943-1944 годах, 
  лишились своего имущества, их детей заставляли выполнять подсобные работы на 
  зенитных батареях или помещали в специальные детские лагеря. Эти люди на собственном 
  опыте убедились, что немцы воюют не только с коммунистами, но и со своими славянскими 
  соседями в целом. Поэтому наступательная и захватническая война 1941 года не 
  могла автоматически превращаться в справедливую, национальную и оборонительную 
  войну по мере отступления вермахта и продвижения Красной Армии. <br>
  <br>
  Тот, кто сетует на последствия, которые имела эта война для немецкой нации, 
  должен искать виновных не среди тех, кто в 1941 году стал жертвой германской 
  политики и кому была уготована участь "белых негров" для немцев, а в конечном 
  итоге - полное истребление. Больше того, на этом фоне судьба немцев после 1945 
  года кажется более счастливой, чем та, которая рисовалась в воображении двух 
  таких не похожих, друг на друга людей, как Гитлер и совершивший позднее покушение 
  на него граф Штауфенберг. <br>
  <br>
  23 июня 1941 года Гитлер говорил Геббельсу: "Когда мы победим, никто не спросит 
  нас о наших методах. У нас так много грешков, что мы обязаны победить, иначе 
  весь наш народ во главе с нами будет стерт с лица земли". <br>
  <br>
  А Штауфенберг считал в конце 1942 года, что Германия "сеет на Востоке ненависть, 
  которую почувствуют в свое время наши дети". <br>
  <br>
  Оба ошиблись. Немецкий народ не "стерт с лица земли", а Советский Союз проявляет 
  по отношению к немцам не "ненависть", а готовность к примирению. Она не должна 
  остаться безответной.<br>
  <br>
  <br>
  <br>
  Вольфрам Ветте<br>
  <br>
  <span class="header"><strong>ЛЕГЕНДА О "ПРЕВЕНТИВНОЙ ВОЙНЕ"<br>
  Кто и зачем пытается ее возродить</strong><br></span><br>
  НЫНЕ существует немало причин для того, чтобы вновь обратиться к теме германо-советской 
  войны. Во-первых, это реформаторская политика Горбачева, разрушающая "образ 
  врага" и прежнее стереотипное мышление. Она заставляет задуматься над тем, насколько 
  соответствует действительности бытовавшая до сих пор оценка Советского Союза. 
  Во-вторых, это надежда на обновленную и углубленную политику разрядки. Тот, 
  кто ее действительно желает, не может обойти стороной исторические события, 
  отяготившие германо-советские отношения. История вторгается в актуальную политику. 
  К этому добавляется интерес к данной теме со стороны более молодых поколений 
  людей. Несмотря на то что наука еще в 60-е годы собрала и систематизировала 
  большую часть существенных фактов по этому вопросу, многое здесь упущено. Возможно, 
  упущения явились следствием "заговора молчания" военного поколения, а также 
  оправдательно-приукрашивающих сочинений и устных высказываний на эту тему. <br>
  <br>
  <br>
  <strong>ВЕРСИЯ О "ТАЙНЫХ НАМЕРЕНИЯХ СТАЛИНА" </strong><br>
  <br>
  ОДНАКО не менее важным поводом для обращения к началу германо-советской войны 
  являются высказывания консервативных политиков, которые ставят под сомнение 
  тезис о нападении (фашистской Германии на СССР.- Ред.), стремясь подменить его 
  легендой, согласно которой Гитлер якобы лишь опередил Сталина, то есть вынужден 
  был начать "превентивную войну". В ходе исторической дискуссии также появились, 
  среди прочего, соображения подобного рода. Поначалу они находились в тени других 
  тезисов, однако с некоторых пор все больше выдвигаются на передний план, хотя 
  для этого и не видно каких-либо научно-исторических оснований. <br>
  <br>
  На самом правом краю нашего политического спектра легенда о превентивной войне 
  - в отношении 1941 года - бытовала всегда. Более того, версия "неисправимых" 
  принималась тем охотнее, чем больше серьезная (западно) германская пресса опиралась 
  на научные данные, называя агрессивную войну агрессивной войной. С лета 1986 
  года тезис о превентивной войне выплеснулся за пределы праворадикального лагеря 
  и, к при- меру, в течение более чем полугода находил поддержку и обоснование 
  в газете "Франкфуртер альгемайне". Это происходило во временной и предметной 
  взаимосвязи с перспективой достижения первого соглашения о реальном разоружении. 
  (Имеются в виду советско-американские переговоры о ракетах средней и меньшей 
  дальности. - Ред.) Не случайно это совпало и с дискуссией о советской концепции 
  перестройки. Оба эти процесса спровоцировали в лагере правых новые высказывания 
  по поводу "русской опасности". <br>
  <br>
  "Стартовый выстрел" дала передовая статья во "Франкфуртер альгемайне" под характерным 
  заголовком: "Война диктаторов". Целью статьи было внушить, что это была не война 
  Гитлера, а война двух диктаторов - "коричневого" и "красного" - способных, согласно 
  искаженной теории тоталитаризма, на любое зло. Тем самым автор статьи Гюнтер 
  Гиллессен выстраивал некое политико-моральное тождество обоих режимов. В этой 
  связи агрессия Гитлера теряет собственное историческое значение, неожиданно 
  превращаясь в повод, использованный Сталиным в пропагандистских целях. С этой 
  точки зрения Сталин отнюдь не был вынужден вести оборонительную войну. Более 
  того, выходит, что Гитлер всего лишь дал Сталину возможность замаскировать его 
  собственные экспансионистские планы. <br>
  <br>
  Тем самым были "открыты шлюзы". В пространных читательских письмах с такими 
  заголовками, как "Сталин хотел войны", "Наступательная военная концепция", "Советское 
  развертывание в 1941 году", "Гитлера вынудили к решительным действиям", началось 
  обсуждение темы, которой консервативно-демократическая печать никогда еще не 
  отводила столько места. В феврале 1987 года "дебаты" были продолжены передовой 
  статьей "Война диктаторов. Первое резюме к дебатам о наступлении Гитлера на 
  Востоке". Правда, на сей раз Гиллессен отмежевался от замшелого, следующего 
  в кильватере национал-социалистской пропаганды тезиса о превентивной войне, 
  однако продолжал вещать: "Тайна намерений Сталина останется нераскрытой, пока 
  остаются закрытыми советские архивы". А до тех пор он предпочитал придерживаться 
  не научно-исторических данных, а версии о "войне диктаторов", вроде бы позволявшей 
  поделить ответственность пополам. <br>
  <br>
  Военный историк Андреас Хильгрубер в своем впервые вышедшем в 1965-м и переизданном 
  в 1982 году труде "Стратегия Гитлера. Политика и военные действия 1940-1941 
  годов" занял позицию, однозначно отрицающую тезис о превентивной войне: "Из 
  совокупности нашего повествования со всей ясностью следует, что в случае с нападением 
  Гитлера на Советский Союз о превентивной войне в традиционном смысле этого понятия, 
  - то есть военных действиях, предпринимаемых для упреждения действий противника, 
  готового к нападению или уже начавшего таковое, путем собственного наступления, 
  - не может быть и речи. Более того, захват европейской части России в целях 
  создания германской империи в континентальной Европе был еще с середины 20-х 
  годов "великой целью" Гитлера, к которой он со времени своего "взятия власти" 
  в 1933 году последовательно стремился, несмотря на все тактические повороты 
  своей политики". (Это не помешало, однако, профессору Кёльнского университета 
  А. Хильгруберу выступить с противоречащим историческим фактам утверждением, 
  что с того момента, как Красная Армия перешла границу рейха, война приобрела 
  для немцев "оборонительный характер". В изданной в 1986 году брошюре "Двойной 
  закат. Крах германского рейха и конец европейского еврейства" он писал, что 
  вермахт-де "спасал народ" от неотвратимой мести Красной Армии за злодейства, 
  содеянные немцами на оккупированных советских территориях. Более того, по его 
  мнению, "крах немецкого Востока" якобы равнозначен краху Европы. Эти тезисы 
  Хильгрубера были подвергнуты сокрушительной критике в самой ФРГ, в том числе 
  и на страницах газеты "Цайт". - Ред.) <br>
  <br>
  Хотя Хильгрубер не отошел от этой оценки даже под давлением публичных дебатов 
  последних двух лет, один из его учеников, боннский историк Клаус Хильдебранд 
  (на сей раз в "Историческом журнале"), не имея существенного научного обоснования, 
  все же высказался в поддержку выдержанного в стиле уже упомянутых аргументов 
  "Франкфуртер альгемайне" тезиса об ответственности обоих диктаторов за развязывание 
  войны. Он, правда, называет германское наступление "нападением", но одновременно 
  утверждает, что "Германия Гитлера и Советский Союз Сталина имели собственные 
  военные цели войны и не могли надолго избежать конфликта". Далее он поясняет: 
  "Национал-социалистской захватнической программе противостояла самостоятельная, 
  столь же широкомасштабная и определенная не позднее 1940 года военная программа 
  Сталина". Тому же, кто предпочел бы иметь фактическое обоснование сказанного, 
  Хильдебранд указывает на "дефицит источников информации", заявляя, что трудно 
  сказать что-либо конкретное о внешней политике Советского Союза "помимо идеологического 
  характера претензии СССР на мировое господство", которую он рассматривает как 
  несомненную политическую реальность. 0 том, что он имеет в виду, этот историк 
  ясно высказался при другом подходящем случае - в передаче радиостанции НДР от 
  4 января 1987 года по поводу дискуссии историков. В отношении к коммунизму с 
  конца 60-х годов - начала политики разрядки - он усматривает "признаки размягчения", 
  чему Хильдебранд хочет противодействовать историографическими средствами (иными 
  словами, уберечь от разрушения "образ врага". - Ред.). <br>
  <br>
  Но, пожалуй, еще более весомым является голос западноберлинского историка Эрнста 
  Кольте, который со времен дискуссии историков приобрел известность далеко за 
  пределами своей области знания. Кольте, ставший притчей во языцех в связи с 
  попытками представить массовые преступления гитлеровского государства как реакцию 
  на бесчинства большевиков, в своей только что вышедшей книге "Европейская гражданская 
  война 1917-1945 годов. Национал-социализм и большевизм" по меньшей мере оставляет 
  открытым вопрос о том, не была ли агрессия 1941 года все-таки превентивной войной. 
  <br>
  <br>
  С точки зрения науки и политики можно было бы не принимать слишком серьезно 
  эти и другие попытки оживить тезис о превентивной войне, не будь в нашем обществе 
  среди единодушно настроенных участников войны обывательской привычки использовать 
  подобные оправдательные аргументы для сохранения в неприкосновенности собственного 
  закоснелого мировоззрения. (Разумеется, тезис о превентивной войне поддерживают 
  в ФРГ не только участники "похода на Восток". Газета "Франкфуртер альгемайне" 
  отнюдь не является органом бывших фронтовиков. Выше автор справедливо указывает, 
  что в оживлении легенды заинтересованы те, кто напуган эрозией "образа врага", 
  первыми результатами в деле реального разоружения. - Ред.) <br>
  <br>
  Кто не слышал высказываний бывших служащих вермахта, воевавших в России, подобных 
  этому: "Мы всего лишь выполняли свой долг и защищали народ и отечество!" Или: 
  "Нужно было защитить нашу страну от большевизма". Или: "Нам в то время никто 
  не говорил, что это была не оборонительная война". После демонстрации по немецкому 
  телевидению в 1981 году американо-советского фильма "Незабытая война" (в США 
  этот фильм демонстрировался под названием "Неизвестная война", в Советском Союзе 
  - "Великая Отечественная". - Ред.) бывший президент объединения немецких солдатских 
  союзов генерал-майор в отставке Нимак выступил с отрицанием всякой ответственности 
  солдат вермахта, заявив, что "немецкий солдат лишь честно исполнял свой долг". 
  Он утверждал - это находится в явном противоречии с исторической правдой, - 
  что солдат вермахта "ежедневно рисковал жизнью за родину и отечество". <br>
  <br>
  Так значит, за родину и отечество! Неужели в наши дни возможна подобная интерпретация 
  гитлеровской захватнической и истребительной войны7 Чем объяснить, что некоторые 
  современники - по большей части представители военного поколения - по-прежнему 
  слышать не желают о масштабах злодеяний, творимых во имя "защиты отечества"?<br>
  <br>
  <br>
  <strong>"ОБОРОНИТЕЛЬНАЯ ЛОЖЬ" </strong><br>
  <br>
  ОБЩЕЕ объяснение этому можно, пожалуй, искать в самом понятии обороны. Оно, 
  как известно, употреблялось и употребляется в двояком смысле: во-первых, в политическом 
  - для оправдания собственных действий против агрессора и, во-вторых, - в чисто 
  военном. Но это еще не все. Издавна политики разных стран, выходя за рамки строгой 
  терминологии, прибегали к более или менее явной "оборонительной лжи", чтобы 
  замаскировать "дипломатическим путем" защиту собственных интересов в широчайшем 
  смысле, в том числе и путем агрессивных действий. К подобному извращению понятия 
  обороны относится и обособление его от понятия защиты собственной государственной 
  территории, и объявление "обороной" даже защиту своих интересов в удаленных 
  частях мира. Еще отчетливее становится проблема, если вспомнить, что ни Лиге 
  Наций, ни ООН не удалось дать определение понятия, противоположного обороне, 
  то есть агрессивной войны. <br>
  <br>
  И в прусско-германской истории есть агрессивной войны. И в прусско-германской 
  истории можно найти множество доказательств произвольного обращения со словом 
  "оборона" и его использования в пропагандистских целях. Так, в 1740 году Фридрих 
  II отдал своей армии приказ о наступлении на Силезию, а чуть позже поручил графу 
  Генриху фон Подевильсу подыскать "justa causa", то есть "справедливое основание", 
  оправдательный мотив, который соответствовал бы господствующему в то время учению 
  о войне и не препятствовал агрессивной военной политике прусского короля. В 
  1871 году Бисмарк, манипулируя "ямской депешей", представил французского императора 
  Наполеона III в роли агрессора, хотя сам нуждался в войне против Франции как 
  средстве создания прусско-германского государства и действовал в этом направлении. 
  <br>
  <br>
  Бетман-Гольвег, канцлер при императоре Вильгельме II, во время июльского кризиса 
  1914 года своими ловкими действиями сумел создать впечатление, будто Германии 
  не оставалось ничего другого, как отреагировать на русскую всеобщую мобилизацию 
  и обороняться. Важнейшим внутриполитическим итогом этой манипуляции было то, 
  что социал-демократия усмотрела необходимость рассматривать оборонительную ситуацию 
  как реальность и в интересах защиты отечества заключить "классовый мир" с правительством. 
  Было отчего возрадоваться главе военно-морского ведомства адмиралу Георгу фон 
  Мюллеру: "Настроение блестящее. Правительству удалось представить нас жертвами 
  нападения!"<br>
  <br>
  И все же главную причину некоторой дезориентации в вопросе ответственности за 
  агрессию 1941 года следует искать, без сомнения, в инсценированной Гитлером 
  и Геббельсом военной пропаганде. В день внезапного нападения на Советский Союз 
  Гитлер как "фюрер и верховный главнокомандующий вермахтом" в приказе примерно 
  трем миллионам "солдат Восточного фронта", выступившим против СССР, заявил, 
  что Советский Союз проводил агрессивную политику и теперь Германия вынуждена 
  принять "ответные меры". <br>
  <br>
  После целого ряда пространных утверждений о якобы направленной против Германии 
  "политике окружения" Гитлер говорил о том, что в 1940 году Германия вследствие 
  заключенного со Сталиным договора о дружбе отвела свои войска с восточной границы, 
  однако "в то же самое время началось развертывание русских сил в таком масштабе, 
  что это могло быть расценено только как сознательная угроза Германии". Далее 
  он утверждал - и это солдаты слышали от своих командиров, - что "как ответственный 
  вождь германского государства и ответственный представитель европейской культуры 
  и цивилизации" пытался прийти к примирению с Советским Союзом путем переговоров. 
  Но якобы Москва развертыванием своих армий нарушила положения договора о дружбе, 
  совершив "подлое предательство": "Сегодня на нашей границе стоят 150 русских 
  дивизий. Уже несколько недель происходят длительные нарушения этой границы... 
  Однако теперь пришел час, когда необходимо выступить против этого сговора еврейско-англосаксонских 
  поджигателей войны и таких же еврейских правителей большевистской Москвы". По 
  словам Гитлера, открытие нового фронта на Востоке осуществлялось не только для 
  того, чтобы "создать предпосылки для окончательного завершения большой войны 
  вообще или защитить вовлеченные страны, но и для того, чтобы спасти всю европейскую 
  цивилизацию и культуру". Таким образом, в солдатские руки якобы вкладывалась 
  "судьба Европы, будущее германского государства, судьба нашего народа". <br>
  <br>
  В очень популярном тогда "недельном обозрении" (еженедельные выпуски кинохроники. 
  - Ред.) сотрудники пропаганды вермахта в последующие дни и недели неизменно 
  демонстрировали кадры, показывающие советские войска и оснащение Красной Армии, 
  дававшие якобы возможность убедиться, насколько велика была опасность, исходящая 
  с Востока. Делались также ссылки на высказывания советских офицеров о предпринимаемой 
  "подготовке наступления". <br>
  <br>
  7 июля 1941 года Геббельс прочел в донесении службы безопасности: "Согласно 
  сообщениям, повсеместно с успехом распространяется мысль о том, что Советский 
  Союз представлял острую опасность для рейха и что фюрер снова нанес удар в нужный 
  момент". Таким образом, как и намечалось, мысль о "превентивной войне" внедрялась 
  в умы людей. Геббельс, однако, сознавал, что успех данной риторики зависел от 
  военно-политической обстановки. На другой день после нападения в его дневнике 
  появилась примечательная запись; "Если мы победим, то мы правы". <br>
  <br>
  В национал-социалистской пропаганде такие слова, как "охрана", "оборона", "защита", 
  употреблялись не в традиционном значении военной защиты государственных границ. 
  Классическая идея обороны страны, признававшаяся, как известно, и либералами, 
  и социалистами, и умеренными пацифистами как естественное право на коллективную 
  защиту, систематически искажалась нацистским режимом для последовательной маскировки 
  собственных агрессивных намерений, выдаваемых за оборонительные. Составная часть 
  этой извращенной трактовки оборонного тезиса трансформировалась впоследствии 
  в идею "крестового похода Европы против большевизма" под германским руководством, 
  то есть самую широкомасштабную захватническую программу. <br>
  <br>
  Если следовать пропагандистской риторике "третьего рейха", то получается, будто 
  немецкие солдаты неизменно лишь "вели ответный огонь". Так было и в сентябре 
  1939 года, когда инсценировали нападение германских подданных в польской униформе 
  на радиостанцию в верхнесилезском промышленном городе Глейвиц, чтобы иметь возможность 
  представить собственные агрессивные действия, с помощью которых и была развязана 
  вторая мировая война, в виде оборонительных мер. <br>
  <br>
  <br>
  <strong>УРОКИ ИСТОРИИ </strong><br>
  <br>
  ВОЗНИКАЕТ вопрос, почему в общем-то не слишком щепетильные представители нацистского 
  режима приложили столько усилий для перекладывания ответственности за развязывание 
  войны на других. Здесь следует учесть два аспекта. Во-первых, хотя война в то 
  время и считалась законным средством осуществления политики, однако в общественном 
  сознании оправданной признавалась лишь оборонительная война - не агрессивная. 
  Со времени заключения в 1928 году так называемого Парижского пакта, связанного 
  с именами таких политиков, как Келлог (в то время - государственный секретарь 
  США. - Ред.), Штреземан (министр иностранных дел Германии. - Ред.) и Бриан (министр 
  иностранных дел Франции. - Ред.), агрессивная война была поставлена вне закона 
  и международным правом. Однако нарушение международного права не испугало бы 
  деятелей нацистского режима. Куда весомее была - и в этом заключается второй 
  аспект - опасность того, что признание собственной агрессии осложнит психологическую 
  мобилизацию солдат вермахта и союзников. Кроме того, могла, пожалуй, иметь значение 
  и боязнь сопротивления, несмотря на внешне успешную политику репрессий. <br>
  <br>
  В ходе войны с Россией слово "защита" потеряло всякое оборонительное содержание. 
  Оно превратилось в пропагандистское понятие для оправдания именно той войны, 
  которую вел германский рейх, - захватнической и истребительной. <br>
  <br>
  Черно-белому мышлению соответствовало и распределение ролей: с одной стороны, 
  "силы разрушения", то есть Советский Союз, с другой - силы "обновления". "Праведная" 
  сторона, то есть германский рейх, вела агрессивную войну в виде "оборонительной 
  борьбы" под фантастическим предлогом "защиты всего, что сделало Европу центром 
  человеческой культуры и морали в тысячелетних боях, трудах и творческих достижениях". 
  Большевизм выставлялся "организованным безбожием", в то время как самим себе 
  приписывали благородную миссию защитников Запада. <br>
  <br>
  Таковы источники, в значительной мере питающие обывательскую психологию, с одной 
  стороны, и с другой - красивенькие легенды всех цветов и оттенков о превентивной 
  войне. Кое-кому из воевавших они по сей день служат либо для морального оправдания 
  собственной роли в прошедшей войне, либо для успокоения чувства вины, либо как 
  средство отделаться от неприятной правды. К этому можно даже отнестись с некоторым 
  пониманием. Ведь миллионы немцев, которые солдатами или в иной роли - частью 
  по принуждению, частью добровольно, частью соглашаясь, частью отрицая, - участвовали 
  в этой войне, боясь ее и страдая, возможно, не меньше, чем их противник, пожалуй, 
  искали и нашли в этих оборонительных аргументах по меньшей мере определенную 
  психологическую опору. <br>
  <br>
  Да и позднее, после войны, сознание собственного участия в агрессивной войне, 
  создавшей к тому же предпосылки для осуществления чудовищных истребительных 
  акций, было тяжким бременем, которое пытались хоть немного облегчить ссылкой 
  на мнимую защиту "народа и отечества". И как же тяжело было сознавать, что лучшие 
  годы жизни были разрушительными, бессмысленными и греховными! Оборонительная 
  аргументация, прославляющая "западный героизм" в борьбе с азиатским "недочеловечеством", 
  привела к политической и общечеловеческой дезориентации. <br>
  <br>
  Агрессивные войны нацистской Германии и сопровождавшая их оборонительная ложь, 
  а также, возможно, и другие сопоставимые периоды немецкой - и международной 
  - истории не прошли бесследно, оставив после себя дефицит доверия, а то и полное 
  недоверие. <br>
  <br>
  Знали об этом и "отцы" нашей конституции. Они попытались отреагировать на исторический 
  опыт, возведя правовые барьеры. Статья 26-я Основного закона гласит: "Действия, 
  способные нарушить мирную совместную жизнь народов и предпринимаемые с этой 
  целью, в частности для подготовки агрессивной войны, являются противоконституционными". 
  Но как на практике осуществить эти нормы? Есть ли критерии для четкого разграничения 
  - какие действия с какой целью предпринимаются? <br>
  <br>
  Сегодня у нас - как, кстати, и в Советском Союзе, - размышляют над тем, как 
  с помощью практических мер сделать заслуживающей доверия многократно декларированную 
  политическую волю; не допускать ничего иного, кроме защиты собственной страны. 
  Здесь вступает в дело концепция "структурной неспособности к нападению", призванная 
  оказать политическое воздействие, ликвидировать страх и установить доверие. 
  В наше время, когда большинство людей (в том числе и в нашем регионе) хотя и 
  не имеют ничего против политических деклараций об отказе от применения силы, 
  но одновременно не слишком верят в возможность отказа от оружия, якобы необходимого 
  хотя бы в целях "сдерживания", перестройка военной организации таким образом, 
  чтобы практически исключить злоупотребления прошлых времен, могла бы оказаться 
  решающей для продвижения к главной цели - всеобщему и полному запрещению войн. 
  <br>
  <br>
  <br>
  <em>Фотографиями, на которых запечатлены массовые казни, разорение мирных деревень, 
  горе и страдание советского населения на оккупированной гитлеровцами территории, 
  сопроводила газета &quot;Цайт&quot; перепечатываемые нами материал.</em><br>
  <br>
  <img src="cajt1.jpg" width="470" height="350"> <img src="cajt2.jpg" width="467" height="312"> 
  <img src="cajt3.jpg" width="467" height="350"> <img src="cajt4.jpg" width="224" height="307"><br>
  <br>
  <br>
    </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


