<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Александр Гогун - Эрих Кох и Сидор Ковпак на &quot;Кресах Всходних&quot; (Польша, 2005)</title>
<meta name="Description" content="Статья о причинах резни УПА и Армии Крайовой на Волыни и в Галиции">
<meta name="Keywords" content="УПА, Армия Крайова, Эрих Кох, Волынь, Галиция"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="../Ww2.php"><img src="../ww2.png" alt="" width="99" height="99"  border="0"></a><br>
	<br>
	<strong>Александр Гогун</strong><br>
  <br>
  <span class="header"><strong>ЭРИХ КОХ И СИДОР КОВПАК НА «КРЕСАХ ВСХОДНИХ» </strong><br></span>
  <em><strong><br>
  </strong>«Новая Польша». 2005. №7-8 (66). С. 92-95.</em><br>
  <br>
  <br>
  Тема украинско-польского конфликта на Волыни и в Галиции в годы нацистской оккупации 
  приобретает в последнее время все большую актуальность. И совместное заявление 
  Квасневского и Кучмы от 11 июля 2003 г.* в общем и целом не снизило накала споров. 
  Новый президент Украины Виктор Ющенко пытается провести через парламент закон 
  о признании Украинской повстанческой армии воюющей стороной во II Мировой войне, 
  а ветеранов ОУН-УПА обеспечить льготами и пенсионными надбавками на государственном 
  уровне. Польша дипломатическими путями препятствует подобным инициативам новых 
  украинских властей. Пока проблема носит политический характер, историки в который 
  раз стараются тщательно исследовать причины и предпосылки резни в Западной Украине 
  в 1943-1944 годах. <br>
  <br>
  При этом исследователи волынской трагедии обращают внимание на весьма странный 
  факт: бойня началась не в традиционно националистической Галиции, откуда Организация 
  украинских националистов (ОУН) в межвоенные годы черпала большинство кадров, 
  а на территории более спокойной православной Волыни. Впервые публикуемый документ 
  из германского федерального архива как раз и объясняет, почему УПА возникла 
  и начала свою деятельность, в том числе и антипольскую, на территории нынешних 
  Волынской и Ровенской областей Украины.<br>
  <br>
  Волынян — как украинцев, так и поляков — довел до остервенения рейхскомиссар 
  Украины, махровый украинофоб Эрих Кох. Еще в бытность нацистским гауляйтером 
  Восточной Пруссии он за свою прокоммунистическую деятельность и леворадикальные 
  взгляды получил кличку «Эрик Красный», а в годы войны за стиль руководства удостоился 
  от товарищей по партии другого милого прозвища — «Второй Сталин». <br>
  <br>
  Приводимый ниже документ описывает последствия его деятельности. Автор этого 
  свидетельства эпохи — немецкий дипломат Отто Бройтигам, в межвоенный период 
  служивший в Иране, немецких диппредставительствах в УССР и Франции. В годы советско-германской 
  войны он возглавил общий отдел первого управления (оно же управление политики) 
  министерства по делам оккупированных восточных областей, сокращенно — Восточного 
  министерства, Ostministerium — OMi). Возглавлял эту массивную и неэффективную 
  бюрократическую машину теоретик Национал-социалистической германской рабочей 
  партии, прибалтийский немец Альфред Розенберг, известный своими антисемитскими, 
  а также русо- и полонофобскими взглядами. <br>
  <br>
  Несмотря на столь высокий пост, полномочий у Розенберга было не так много. В 
  частности, его непосредственный подчиненный, рейхскомиссар Украины Эрих Кох 
  постоянно апеллировал лично к Гитлеру и саботировал приказы Розенберга, который 
  выступал за создание украинского государства под немецким протекторатом и призывал 
  «Второго Сталина» быть с украинцами не таким зверем. Розенберг открыто критиковал 
  Коха, а также безуспешно пытался интриговать против своего подчиненного, последовательно 
  проводившего украинскую политику самого фюрера, считавшего восточных славян 
  недочеловеками. <br>
  <br>
  Нижеследующий документ составлен Бройтигамом в начале января 1944 г. и перенаправлен 
  руководству Восточного министерства, для того чтобы Розенберг использовал изложенную 
  в нем информацию в борьбе против «коричневого короля Украины» Коха и с фактами 
  в руках мог как-то воздействовать на Гитлера в направлении корректировки его 
  «восточной политики». Документ, составленный на немецком языке, находится в 
  Федеральном архиве ФРГ в Берлине, фонд P-6 (Восточное министерство), дело 244, 
  листы 52-53 (Bundesarchiv, Berlin. R 6/244, S.52-53). <br>
  <br>
  <br>
  <strong>Управление общей политики <br>
  Берлин, 15.1.1944. <br>
  P/56/44g <br>
  Секретно! <br>
  ДОКЛАДНАЯ СПИСКА <br>
  <br>
  Главной задачей гражданской администрации в тылу борющихся войск было установление 
  порядка, обеспечение безопасности путей снабжения и, по возможности, максимальное 
  использование хозяйственных сил страны. Рейхскомиссар Украины оправдывает свою 
  подвергаемую сильной критике политику притеснений тем, что она вызвана необходимостью 
  наиболее эффективного хозяйственного использования. <br>
  <br>
  Руководитель особого штаба аграрного порядка, который в эти дни через Галицию 
  возвращался с Украины, сообщил мне следующее: <br>
  <br>
  Волынь и Галиция находились до начала этой войны под польским господством и 
  были оккупированы Советами. Хозяйственная структура обеих областей в общем одинаковая. 
  После ухода Красной Армии Галиция перешла в административное управление Генерал-губернаторства, 
  Волынь — к Рейхскомиссариату Украина. Работа началась при одинаковых условиях. 
  Результаты были следующие: <br>
  <br>
  В Галиции в 1943 году было собрано 470 000 тонн зерна, на Волыни — 7000 тонн. 
  Галиция — совершенно замиренная область, в которой только в последнее время 
  из-за приближения фронта стали заметны некоторые полностью войсковые партизанские 
  группы. На Волыни, напротив, господствует всеобщее народное восстание. Разница 
  последствий управления проявляется точно на границе обеих областей. <br>
  <br>
  В то время как даже сейчас через Галицию можно просто проехать, проезд по дорогам 
  Волыни возможен только под охраной. О народном восстании на Волыни сообщал уже 
  летом этого года генерал-эмиссар Шёне. <br>
  <br>
  Поэтому выводы следующие:<br>
  <br>
  Цель — покой и порядок в тылу сражающихся войск и обеспечение безопасности снабжения 
  — в Галиции достигнута, на Волыни не достигнута совершенно.<br>
  <br>
  Хозяйственное использование Галиции полностью и совершенно удалось, хозяйственное 
  использование Волыни провалилось.<br>
  <br>
  Утверждение, что в Рейхскомиссариате Украина проводимая политика успешна для 
  выполнения хозяйственных заданий, неверно. Это было также подчеркнуто в недавно 
  появившейся статье руководителя отдела военной администрации доктора Штока в 
  национал-социалистическом [бюллетене] «Ландпост», где напечатано, что необходимо 
  «согласовать требования общей политики и аграрной политики». Если бы проводимая 
  до настоящего момента политика, которую отстаивает рейхскомиссар Украины, послужила 
  интересам экономики, высокопоставленный чиновник нашей сельскохозяйственной 
  администрации не мог бы высказать эти претензии. <br>
  <br>
  При сем, <br>
  <br>
  Господину рейхсминистру [Альфреду Розенбергу] Подпись (неразборчиво), 19/I<br>
  Господину постоянному представителю рейхсминистра <br>
  Господину начальнику управления политического штаба, второй главный отдел [В] 
  главный отдел прессы и пропаганды <br>
  <br>
  Для тек[ущего] ознакомления.<br>
  <br>
  <em>Бройтигам</em> (от руки) <br>
  </strong><br>
  <br>
  Население Галиции, полтора века входившей в состав лоскутной империи Габсбургов, 
  спокойнее, чем волыняне, воспринимало сам факт господства немцев. Кроме того 
  в Генерал-губернаторстве, которое нацисты создали на месте Польши, его руководитель 
  Франк стремился использовать украинцев в качестве противовеса полякам. А подчиненный 
  Франка губернатор Галиции Отто Вехтер, который одновременно занимал довольно 
  высокий пост в ведомстве Гиммлера, вообще выступил с инициативой создания украинской 
  дивизии Ваффен-СС, набор в которую начался весной 1943 года. <br>
  <br>
  Интересно, что незадолго до появления приведенной выше записки Бройтигама влиятельная 
  коллаборационистская структура в Галиции — Украинский центральный комитет (УЦК) 
  во главе с Владимиром Кубийовичем — высказывала опасения, что с Волыни межэтнический 
  конфликт может перекинуться в Галицию. Сотрудничавшие с немцами украинские интеллигенты 
  и администраторы открыто указывали причину, по которой Галиция постепенно «волынизировалась»: 
  рейд партизан Сидора Ковпака, проведенный летом 1943 года. Эта операция, за 
  которую Ковпак получил свою вторую золотую звезду Героя Советского Союза, показала 
  слабость оккупационной администрации и в значительной мере развязала руки бандеровцам, 
  в тот момент уже вовсю воевавшим на Волыни. Радикалы из ОУН, создавшие в Галиции 
  летом-осенью 1943 г. Украинскую национальную самооборону (УНС), попали под критику 
  УЦК, в начале октября 1943 г. выпустившего «Тезисы УЦК об акции поддержания 
  украинского правопорядка в Галиции». Документ, составленный на украинском языке, 
  находится в Центральном государственном архиве органов высшей власти и управления 
  Украины (ЦДАОВВiУУ, ф.3959с, оп.1, д.5, лл.1-6), и публикуется с незначительными 
  сокращениями, отмеченными многоточиями (если удалена часть предложения) или 
  многоточиями в скобках (если предложение удалено целиком): <br>
  <br>
  <br>
  <strong>...Галиция, которая до настоящего момента была образцом порядка и покоя, 
  несколько недель назад вошла в критический период. Существует угроза, что наш 
  край может скатиться в бездну анархии и беспорядка. (...) <br>
  <br>
  Рейд большевистских партизан потряс спокойную жизнь Галиции, недобитки большевистской 
  банды разбрелись по всему краю и разворошили разные преступные элементы... <br>
  <br>
  Плановое отступление немецких войск на Восточном фронте создало панику среди 
  части нашего общества, а это существенно облегчило врагам их разлагающую работу. 
  <br>
  <br>
  Формирование Галицкой дивизии поставило в один фронт против творческой работы 
  позитивного лагеря украинства всех его врагов — большевиков, поляков и украинский 
  разрушительный лагерь уничтожения и анархии (к таковому УЦК относил бандеровцев. 
  — А.Г.). Все эти силы на свой лад повели бешеную агитацию против дивизии и ее 
  добровольцев. Для противостояния дивизии украинский разрушительный лагерь начал 
  звать украинскую молодежь в лес, будто бы для военного обучения. <br>
  <br>
  Вследствие всего этого произошло массовое дезертирство из Украинской службы 
  родине (организация, проводившая стратегически важные работы. — А.Г.), около 
  30 000 украинских юношей недостает в трудовых лагерях, что привело к существенным 
  осложнениям в строительстве военно-важных объектов на территории Галиции. Массовое 
  дезертирство повлекло за собой резкое обострение административных отношений 
  в этом регионе. <br>
  <br>
  Все чаще случаются убийства как украинцев, так и поляков. Какие-то темные силы 
  и отбросы общества жируют на низменных инстинктах и подстрекают людей к межнациональной 
  войне и резне. <br>
  <br>
  Под влиянием непрекращающейся агитации вражеских агентов все чаще происходят 
  случаи, когда крестьянские низы утрачивают здоровое отношение к необходимым 
  повинностям военного времени. (...)<br>
  <br>
  Все чаще происходят вооруженные выступления против украинской полиции как одного 
  из носителей порядка. <br>
  <br>
  Наконец в Галиции появились украинские партизанские отряды, пришедшие с востока, 
  которые пытаются сознательно «волынизировать» Галицию, т.е. создать такую ситуацию, 
  которая сегодня наблюдается на Волыни, — ситуацию полного хаоса, уничтожения 
  и разрухи всей украинской жизни. (...) <br>
  <br>
  Источник анархии есть в обоих народах — как среди поляков, так и среди украинцев. 
  (...) <br>
  <br>
  Кто зовет украинскую молодежь в лес, тот осознанно или неосознанно работает 
  на ее уничтожение. Заслуживающее внимания военное обучение при современном положении 
  военного дела [в лесу] невозможно. Кто... зовет нашу молодежь, цвет народа, 
  в лес, тот, даже если он великий идеалист, даже если у него добрые намерения, 
  в своей политической недальновидности ведет эту молодежь к неминуемой гибели. 
  (...) <br>
  <br>
  Кто посягает на жизнь или имущество кого-то из жителей нашего края — вне зависимости 
  от их национальной принадлежности, — тот враг украинского народа. (...) <br>
  <br>
  Кто обостряет и разжигает межнациональную польско-украинскую борьбу, тот вредит 
  украинскому делу и помогает большевизму. (...) <br>
  <br>
  Волынь — пугающий пример того, как из-за недальновидности различных деятелей, 
  в том числе и украинского подполья, создаются хорошие условия для большевистской 
  работы...<br>
  <br>
  Сегодня Волынь — это одно большое пепелище, сотни сожженных сел, многие тысячи 
  человеческих жертв. Уничтожено все, что наживалось долгими годами, уничтожена 
  вся украинская интеллигенция, пропали все возможности национальной работы. Вот 
  ужасный итог работы безответственных людей...<br>
  <br>
  Кто хочет использовать патриотический запал нашей молодежи и ее политическую 
  неподготовленность для того, чтобы печальный волынский эксперимент повторить 
  в Галиции, того осудит украинская история и весь украинский народ. (...) <br>
  <br>
  В области школьной работы [в Галиции]: все народное школьное образование украинизировано, 
  отстроены гимназии, семинарии, как никогда прежде развернуто профессиональное 
  образование, созданы университетские институты с важнейшими факультетами и могучая 
  организация украинских учителей. <br>
  <br>
  В государственной администрации: украинизировано самоуправление, создана украинская 
  полиция, тысячи наших людей заняли государственные посты, украинизированы суды, 
  несколько тысяч наших людей работают на железной дороге и почте. <br>
  <br>
  Широко, как никогда ранее, развернуты организации общественной опеки и помощи 
  наиболее нуждающимся. На эту цель выделены десятки миллионов.<br>
  <br>
  Весь край покрыт густой сетью образовательных и культурных центров. Всюду воссоздана 
  культурная жизнь (...). <br>
  <br>
  Создан целый ряд общенациональных организаций, все они работают для строительства 
  национальной жизни. И все это добыто в труднейших условиях военного времени. 
  Все эти достижения — необходимый фундамент для дальнейшего национального строительства. 
  <br>
  <br>
  Сегодня все это оказалось под угрозой анархии и хаоса...</strong><br>
  <br>
  <br>
  Бандеровцы смогли довести ситуацию до требуемого им накала, и в конце 1943 — 
  начале 1944 г. развернуть деятельность УПА также на территории Галиции, где 
  они тоже начали антипольский террор. Только 1 сентября 1944 г. перед лицом новой 
  опасности — НКВД — руководство группы УПА-Запад, воевавшей в Галиции, отдало 
  приказ: «...массовые антипольские акции прекращаются». Отныне предписывалось 
  уничтожать только тех поляков, которые помогали большевикам или воевали против 
  украинцев в АК. <br>
  <br>
  Накал украинско-польского межэтнического противостояния начал спадать. Понятно, 
  что в данном конфликте виноваты оба народа, но при этом нельзя забывать, кто 
  — вольно или невольно — способствовал созданию условий для возникновения и развития 
  этой драмы.<br>
  <br>
  <br>
  <hr>
  <br>
  <em>* Отрывок из совместного заявления А. Квасневского и Л. Кучмы: «Склоняя 
  голову перед жертвами злодеяний и всех трагических событий, которые имели место 
  в общей истории, мы убеждены, что взаимное прощение будет первым шагом к полному 
  примирению молодых поколений украинцев и поляков, которые полностью освободятся 
  от предубеждений трагического прошлого. Мы глубоко ценим и разделяем каждое 
  слово, которым прощают, и слово, которым просят прощения, если оно идет от души». 
  </em><br>
  <br>
  <br>
  <em>«Кресы Всходни» - «Восточные пограничные земли», спорные территории между Польшей 
  и СССР (в привычной российской терминологии – Западная Украина и Западная Белоруссия) 
  - прим a-pesni.</em><em></em><br>
  <br>
<br> 
    </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
  
