<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>М. Блантер, С. Васильев - Нам дорог мундир офицера</title>
<meta name="Description" content="Текст застольной офицерской песни конца Великой Отечественной">
<meta name="Keywords" content="Матвей Блантер, Сергей Васильев, мундир"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="Oficial.php"><img src="oficial-ww2.png" width="183" height="86" border="0"></a><br>
	<br>
	<span class="header"><strong>НАМ 
ДОРОГ МУНДИР ОФИЦЕРА </strong><br></span> 
<br>
Музыка Матвея Блантера<br>
Слова Сергея Васильева<br>
<br>
Нам дорог мундир офицера, <br>
В нем слава заветная есть. <br>
В нем гордость народа, <br>
В нем сила народа <br>
И наша военная честь. <br>
<br>
<em>Припев: </em><br>
<br>
Споем, как бывало, в минуту привала, <br>
Прошли мы не маленький путь. <br>
Нам есть что за чаркой, <br>
Веселой и жаркой, <br>
Сегодня, друзья, вспомянуть. <br>
<br>
За нами солдаты шагали <br>
В тревожные грозные дни. <br>
И в девичьих взорах, <br>
Как в синих озерах, <br>
Для нас зажигались огни. <br>
<br>
Промчатся, как вешние воды,<br>
Пройдут молодые года.<br>
И шум непогоды,<br>
Бои и походы<br>
Душа сохранит навсегда.<br>
<br>
<em>Священная война. Песни Победы / Сост. В. А. Костров, Г. Н. Красников 
- М.: Олимп, 2005.</em><br>
 <br>
<br> 
Застольная офицерская песня, появившаяся в конце Великой Отечественной. Историю ее создания вспоминает писатель Александр Кривицкий в автобиографической повести-хронике &quot;Тень друга, или Ночные чтения сорок первого года&quot;. Кривицкий в годы войны работал корреспондентом &quot;Красной звезды&quot;:<br>
<br>
&quot;Вот вспоминаю циклы своих исторических очерков о происхождении гвардии, воинской чести, офицерских традициях и ловлю какую-то мелодию, слышу звуковой фон, будто поют рядом негромко, вполголоса, — сидят в соседней комнате, за стеной, и молодыми голосами выводят песню.<br>
	  <br>И так всякий раз. Как только кто-нибудь помянет те мои работы или я сам обращусь к ним, сразу же накатывает этот мотив — знакомый и забытый, прилетающий из дальней дали. А однажды память сделала усилие, и медленно откуда-то из-за преодоленной преграды явилась и проплыла в сознании строчка: «Нам дорог мундир офицера...» И я сейчас же вспомнил: Матвей Блантер и Сергей Васильев. Как можно было забыть?!<br>
	  <br>Блантера я хорошо знал, дружил с ним. Он жил в родном мне Курске, но был намного взрослее меня, уехал оттуда раньше. Начал писать музыку еще в отрочестве, а юношей заведовал музыкальной частью московского Театра-мастерской Форрегера. Он сочинял изящные песенки, мелодичные, легко запоминавшиеся, подчас тонко крапленные экзотикой, — знаменитую когда-то «Джон Грэй был всех смелее» или «Возле самой Фудзиямы». Они звучали повсюду. Мальчишкой я и сам наигрывал их на стареньком пианино Менцеля.<br>
	  <br>Была, впрочем, в этих мелодиях одна особенность — легкая ирония, с какой автор музыки относился к изыскам текстов. Слова уходили в сторону, оставалась мелодия, часто шутливая, всегда нарядная.<br>
	  <br>Но душе «курского соловья» было тесно в клетке «милых песенок». Матвей Блантер одним из первых композиторов вместе с Михаилом Исаковским, Алексеем Сурковым и другими поэтами проложил дорогу массовой советской песне. А началась эта полоса его жизни музыкой «Матроса Железняка» на слова Михаила Голодного.<br>
	  <br>Во время войны песенный дар Блантера стал в строй с полной выкладкой. Теперь, спустя годы, музыковеды называют созданное Блантером нашей песенной классикой. В то время я слушал его сочинения даже но на «премьерах», а еще только на «репетициях». Многое печаталось по моему отделу в «Красной звезде». А за знаменитую теперь «Враги сожгли родную хату» нам тогда сильно попало — слишком грустная...<br>
	  <br>По правде говоря, война наша оказалась столь грозной, что выкраивать из нее сюжеты, какие варьируются в буффонадном фильме «Бабетта идет на войну», было бы кощунством. Те стихи Исаковского пронзительно выразили печаль утрат, драматизм отгремевших событий. Распевная мелодия Блантера соединила траурный плач, звучание реквиема с патетикой чувств воина-победителя и слилась с поэзией в единый образ.<br>
	  <br>В первый же год войны, работая над темой воинских традиций, я все просил Блантера написать музыку офицерской песни.<br>
	  <br>— Непростая это задача, дорогой мой. Во-первых, еще нет таких стихов, — отвечал Блантер, — во-вторых, эта песни может был только застольной. Офицерам не нужен собственный марш или хоровая песня. А вот застольная возможна..<br>
	  <br>— Как во времена Дениса Давыдова! — загорелся я<br>
	  <br>— Что-то похожее, а вместе с тем все другое, — раздумывал Блантер.<br>
	  <br>Но стихов таких не было. Однажды я рассказал об этой затее Сергею Васильеву. Он часто заходил в редакцию, случалось, задерживался и нелегально ночевал у нас, живших на казарменном положении. Пропуска на передвижение ночью у него не было, а комендантский час соблюдался строго. И как-то я ему сказал:<br>
	  <br>— Напиши застольную офицерскую, а то не пущу на диван<br>
	  <br>— Это жестоко! — заорал Сергей.<br>
	  <br>В ту же ночь он написал стихи, и я свел его с Блантером. Но музыки все не было и не было И только в конце войны зазвучала эта песня:<br>
	  <br>
	    Нам дорог мундир офицера,<br>
	    В нем слава заветная есть.<br>
	    В нем гордость народа,<br>
	    В нем сила народа<br>
	    И наша военная честь.<br>
	    Споем, как бывало<br>
	    В минуту привала.<br>
	    Прошли мы не маленький путь!<br>
	    Нам есть, что за чаркой<br>
	    Веселой и жаркой<br>
	    Сегодня, друзья, вспомянуть...<br>
	  <br>Песня двинулась, и впоследствии я не раз слышал ее на дружеских пирушках, да и сам певал в кругу друзей-офицеров.<br>
	  <br>А в первые дни мая сорок пятого года мы с Константином Симоновым как корреспонденты «Красной звезды» оказались в Берлине и встретили в армии Чуйкова двух композиторов — Тихона Хренникова и Матвея Блантера. Все четверо обрадовались. Ну, как же, друзья, москвичи, и в какие дни и где увиделись — в столице поверженного рейха! Начались взаимные расспросы. Было суматошно и весело.<br>
	  <br>Вечером нас пригласил к себе командующий. Война окончилась, но она еще бушевала в этом человеке со скульптурным, сильным лицом. Он был счастлив. Его шестьдесят вторая армия с боями прошла от Сталинграда до Берлина. Две крайние точки войны, а между ними прямая человеческой воли. Он был счастлив и задумчив. Сознание настороженно выходило из состояния войны в мир. Но радость, огромная радость затопляла смятение чувств и начинала безраздельно править сердцем.<br>
	  <br>Симонов читал прекрасные стихи о войне — свои и чужие. Композиторы щедро играли. Я попросил Блантера: «Офицерскую застольную»! Кто-то принес гитару. Песня пошла на взлет, мы подхватили припев...<br>
	  <br>
	  Жизнь идет, новые времена — новые песни. Та, старая, начала забываться и в конце концов осталась в памяти музыкальным отблеском давних дней, полузабытым мотивом, звучащим в каких-то ассоциативных связях. Но вот все-таки вспомнил — и рад&quot;.<br>
      <br>
      <br>
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


