<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>И. Любан, П. Шубин - Застольная Волховского фронта (с нотами)</title>
<meta name="Description" content="Тексты, ноты, история и биография автора застольной песни ленинградских фронтов">
<meta name="Keywords" content="Павел Шубин, Волхов, Тихвин, Ладога"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify" class="text"><a href="Oficial.php"><img src="oficial-ww2.png" width="183" height="86" border="0"></a> <br>
	<br>
	<span class="header"><strong>ЗАСТОЛЬНАЯ ВОЛХОВСКОГО ФРОНТА <br>
  </strong><br></span> 
  Музыка Исаака Любана<br>
  Слова Павла Шубина<br>
  <br>
  Редко, друзья, нам встречаться приходится,<br>
  Но, уж когда довелось, -<br>
  Вспомним, что было, и выпьем, как водится,<br>
  Как на Руси повелось.<br>
  <br>
  Пусть вместе с нами земля Ленинградская<br>
  Вспомнит былые дела,<br>
  Вспомнит, как русская сила солдатская <br>
  Немцев за Тихвин гнала.<br>
  <br>
  Выпьем за тех, кто неделями долгими<br>
  В мерзлых лежал блиндажах,<br>
  Бился на Ладоге, бился на Волхове,<br>
  Не отступал ни на шаг.<br>
  <br>
  Выпьем за тех, кто командовал ротами,<br>
  Кто умирал на снегу,<br>
  Кто в Ленинград пробивался болотами,<br>
  Горло ломая врагу.<br>
  <br>
  Будут в преданьях навеки прославлены,<br>
  Под пулеметной пургой,<br>
  Наши штыки на высотах Синявина,<br>
  Наши полки подо Мгой.<br>
  <br>
  Встанем и чокнемся кружками стоя мы,<br>
  Братство друзей боевых.<br>
  Выпьем за мужество павших героями,<br>
  Выпьем за встречу живых.<br>
  <br>
  слова – 1943*, на мелодию песни <a href="nachtost.php">«Наш тост»</a> (1942)<br>
  <br>
  <br>
  <img src="zastvolh.gif" width="696" height="965"><br>
  <br>
  <em>Нам дороги эти позабыть нельзя. Песенник. Сост. А. П. Павлинов, 
  Т. П. Орлова. СПб., «Композитор – Санкт-Петербург», 2005.<br>
  <br>
  <br>
  </em>* &quot;Застольная Волховского фронта&quot; в первоначальном виде появилась в 
  1942 году, а не в 1943, как указано в сборнике. Она стала гимном Волховского 
  (со строкой &quot;Немцев за Волхов гнала&quot;) и Ленинградского (со 
  строкой &quot;Немцев за Тихвин гнала&quot;) фронтов. Известно много 
  вариантов. Первоначальный авторский текст, видимо, уже не удастся точно установить. - прим. a-pesni.<br>
  <br>
  <br>
  <a name="#1"></a><br>
   <strong>Николай Сотников</strong><br>
  <br>
  <span class="header"><strong>АВТОР ГИМНА ДВУХ ФРОНТОВ</strong><br></span>
  <br>
  <em>Журнал «Нева», 2004, №12, стр. 250-255.</em><br>
  <br>
  <br>
  <img src="chubin.jpg" width="247" height="320"><br>
  <br>
  Природа и судьба наделили его всем, чем могли, широко и щедро: он был очень 
  красив, особенно в пору расцвета своего таланта — в военные годы, красив душевно 
  — недаром самые разные люди озаряются добрыми улыбками, услышав его имя, он 
  был очень талантлив но, по многим причинам полностью талант свой не реализовал 
  и поэтому остался, хотя и на своем заслуженном почетном месте в сводном взводе 
  поэтов-фронтовиков Великой Отечественной, однако, все же не в первом ряду. <br>
  <br>
  Не стоит слишком большого внимания уделять магии чисел, и все-таки взор невольно 
  остановится на двух датах: он родился в 1914 году, через сто лет после М. Ю. 
  Лермонтова, в год начала Первой мировой войны, и умер в пушкинском возрасте, 
  тридцатисемилетним. От острого сердечного приступа, на скамеечке в тихом московском 
  переулке, от «разрыва сердца», как говорили в минувшие времена. Запоздалое эхо 
  войны, хотя и здоровьем он наделен от рождения был отменным. Друзья и однополчане 
  вспоминают о его поразительной выносливости, неприхотливости на военных дорогах. 
  Он даже порою немножко щеголял своей неуязвимостью и в лютый мороз красовался 
  в одной гимнастерке и без шапки-ушанки. Мог и на коня боевого вскочить (для 
  боевого похода, а не для легкой выездки!), и на лыжах на Кольском полуострове 
  легко трудную дистанцию пройти, и пуль не страшился, и передовой не избегал, 
  хотя на самый передний край как писатель фронтовой газеты Волховского фронта 
  «Фронтовая правда», майор, корреспондент, работающий по индивидуальному плану, 
  мог не отправляться. За Волховским фронтом последуют сперва Карельский (с выходом 
  на Норвегию), затем Первый Дальневосточный (с выходом в Китай) — и все эти назначения 
  будут чередоваться по его неукротимой инициативе: ведь многие его коллеги и 
  собратья по перу были либо определены в резерв, либо даже демобилизованы в конце 
  сорок четвертого, в сорок пятом годах. <br>
  <br>
  Стоит ли удивляться тому, что среди его боевых наград (довольно типичных) была 
  и очень редкостная для военкоров медаль «За отвагу» — предмет его особой гордости. 
  <br>
  <br>
  Умел дружить, любил дружить. Сердечно и радостно общался с бойцами и командирами, 
  героями своих очерков, репортажей, корреспонденций и одновременно своими читателями 
  и слушателями. Однажды с ним такой забавный случай произошел. В перерыве между 
  боев в одном полку он устроил маленький литературный концерт. Слушали не просто 
  внимательно и уважительно, а вдохновенно, с упоением до тех пор, пока он не 
  прочитал первую строфу (считай, куплет, поскольку это песня) своей знаменитой 
  «Волховской застольной»: <em>«Редко, друзья, нам встречаться приходится, но 
  уж когда довелось...»...</em> Тут поднимает руку пожилой старшина и удивленно, 
  с укором и с досадой в голосе заявляет: «Что ж вы, товарищ военкор, вместо того, 
  чтобы только свои стихи читать, народные песни исполняете?» Шубин сперва засмеялся, 
  потом стал серьезным и душевно поблагодарил строгого читателя и слушателя: «То, 
  что вы, товарищ старшина, мою песню за народную приняли, для меня — самая высшая 
  награда!» <br>
  <br>
  А еще был Шубин славным учителем. И дело тут не в том, что он закончил до войны 
  литфак Педагогического института имени Герцена, хотя в ту пору этот факультет 
  славился и своими кадрами, и методикой, и выучкой, и основательностью филологической 
  подготовки. В конце-то концов, многие были выпускниками этого литфака, но ни 
  хорошими учителями, ни литераторами не стали. А Шубин, как впоследствии и его 
  любимый ученик, тоже поэт-фронтовик Леонид Хаустов, литературный дар смогли 
  помножить на педагогический и во многом реализовали себя как литературно-художественные, 
  поэтические педагоги. <br>
  <br>
  Если Хаустов еще немного успел в школе-интернате как учитель и воспитатель поработать, 
  то педагогический талант Шубина полностью проявился только в литературных кружках 
  и студиях, прежде всего — при Пединституте и при редакции газеты «Смена». <br>
  <br>
  Есть у него и творческие, и чисто биографические загадки. Прежде всего потому, 
  что очень мало автобиографических, строго документальных материалов он после 
  себя оставил. А действительно, что осталось за исключением рецензий как таковых 
  на его прижизненные и последующие издания? Небольшая и с очень сильным стиховедческим 
  уклоном книга критика А. Когана «Павел Шубин», увидевшая свет в издательстве 
  «Советская Россия» в 1974 году, его же предисловие к томику Шубина «Стихотворения», 
  миниатюрное предисловие младшего друга и ученика поэта А. Межирова в «Библиотечке 
  избранной лирики» издательства «Молодая гвардия», а дальше — справки, аннотации, 
  крайне скупые на волнующие подробности... <br>
  <br>
  И вдруг — та находка, о которой нельзя не поведать! Собрались мы в театре «Родом 
  из блокады» проводить вечер памяти Павла Шубина <em>«Вспомним о тех, кто командовал 
  ротами...»</em>, стали собирать материал. В очередной раз автор этих строк отправился 
  в музей Педагогического университета имени А. Герцена. И вот передо мной на 
  музейном рабочем столе лежит папка с «делом» выпускника литфака 1938 года. Папка 
  очень тонкая. Я уже ее видел. Но на этот раз она немножко «пополнела»: оказывается, 
  в нее вложены напечатанные на пишущей машинке воспоминания коллеги и однополчанина 
  Шубина по Волховскому фронту полковника в отставке Кима Демина с датировкой: 
  <em>«1984 год»</em>. <br>
  <br>
  Если Демин был полковником в отставке почти 20 лет назад, то сейчас ему могло 
  бы быть за 80 лет, если не больше: ведь судя по тексту, воспоминаний, он прибыл 
  на Волховский фронт в звании батальонного комиссара, профессионально знал военное 
  дело, не был ни филологом, ни журналистом и вообще-то, как видится из его откровенного 
  текста, не очень-то обрадовался назначению в редакцию, пусть и фронтовой, но 
  газеты. Вероятнее всего, он либо политработник, либо строевик. Недаром редактор 
  «Фронтовой правды» полковой комиссар К. П. Павлов напутствует его перед командировкой 
  в 52-ю и 59-ю армии: <em>«...С Вами пойдет поэт Павел Шубин... Вы — опытный 
  офицер, остерегите его, уберегите, удержите, если что. А фронт у нас очень тяжелый: 
  непролазные болота, полное бездорожье!» </em><br>
  <br>
  Значит, автор мемуаров — и опытный офицер, и уже принявший сильнейшее боевое 
  крещение под Москвой осенью 1941 года, и получивший тяжелое ранение, раз несколько 
  месяцев пролежал в госпитале. А вот литературно-журналистского опыта у него 
  нет вовсе. Стоит себе представить, как были бы счастливы молодые (да и маститые!) 
  профессиональные литераторы, получив назначение сразу в звено <em>«фронтовая 
  газета»</em>! Многие мечтали даже о дивизионках и долго ждали туда перевода! 
  <br>
  <br>
  Но, что самое удивительное, Демин как-то сразу невольно стал экзаменовать Шубина 
  на знание им военного дела и был приятно удивлен его ответами и суждениями. 
  Сам же Шубин безо всякой ложной скромности заявил, что уже сейчас мог бы командовать 
  ротой, а, если подучиться, то и батальоном. При этом в его словах не было никакой 
  бравады, никакой рисовки: только здравый смысл и трезвый расчет. Бывали в истории 
  нашей военной печати (но крайне редко!) случаи, когда военные журналисты принимали 
  командование на себя. А. Ю. Кривицкий, большой знаток военного дела и военной 
  истории, как давней, так и сравнительно близкой к нам по времени, вспоминает, 
  что прозаик и очеркист В. Ставский однажды, узнав о гибели командира полка, 
  принял командование на себя и выиграл важный на данном участке фронта бой! Стрелять-то, 
  конечно, многие стреляли военкоры (хотя далеко не все!), а вот в строй пойти 
  и за собой бойцов повести способны были единицы. <br>
  <br>
  К величайшему сожалению, ныне почти нереально, найдя подшивки «Фронтовой правды», 
  сопоставить чисто газетные материалы Шубина с его стихами. Да и вообще мало 
  кто из писателей-фронтовиков оставил нам такую возможность, разве что К. М. 
  Симонов. Сохранились несколько экземпляров дивизионки, в которой работал поэт 
  А. Чепуров. Но это все — скорее исключение, нежели правило: военная пресса в 
  ходе боевых действий — словно боевые заряды, но от снарядов и пуль хоть гильзы 
  остаются... <br>
  <br>
  Здесь самое время сказать о фрагментах воспоминаний Демина. Работать мне с ними 
  было непросто: они не только очень отрывочны, но и вообще представляют из себя 
  пусть и машинописный, но черновик (обильная, густая правка, множество зачеркивании). 
  А ведь воспоминания эти ценны именно обилием бытовых подробностей, литературно-исторический, 
  литературно-критический уклон в них отсутствует. Но и повторять такие очевидные 
  детали, как, например, то, что в полках и тем более ротах Шубина и Демина не 
  ждали номера-«люкс», а в лучшем случае — место в землянке, в блиндаже, а то 
  и окопах, тоже нет смысла. Это и так ясно. Но вот одну цитату не могу не привести: 
  слишком уж она верно определяет шубинский характер: <em>«Я с радостью ответил, 
  что несмотря на исключительно тяжелые условия работы, Павел Николаевич стал 
  как-то заметно бодрее, энергичнее, он как бы расцвел, выбравшись из душных вагонов 
  редакции». </em><br>
  <br>
  Очень меня порадовали страницы, посвященные дружбе Шубина с фотокором старшим 
  лейтенантом Виктором Чемко, который был постарше Шубина и как журналист поопытнее. 
  Ведь чего греха таить, и в современной печати отношения <em>пишущих</em> и <em>снимающих</em> 
  отнюдь не безоблачны, а тут такой славный. союз получился пера и фотообъектива! 
  Чемко подавал своим коллегам и чисто боевой пример: на любое журналистское задание 
  он ходил с автоматической 25-зарядной винтовкой Федорова, на которую установил 
  оптический прицел. И — не просто для тренировок! В мае 1942 года за Волховом 
  около Спасской Полисти он сбил вражеский самолет, за что был награжден орденом 
  Красной Звезды! <br>
  <br>
  Сложился у них с Шубиным и чисто дружеский дуэт, заставляющий вспомнить великого 
  чилийского поэта Пабло Неруду и его друга, фотохудожника, с которым они вместе 
  делали книгу «Камни Чили». Наши фронтовики так обязанности поделили: Чемко даст 
  Шубину какой-нибудь выразительный снимок, а тот подтекстовку пишет в стихах 
  либо грозных, либо язвительных, либо шуточных, если к другу, какому-нибудь местному 
  Василию Теркину тема снимка относится. <br>
  <br>
  По ночам фотокору приходилось проявлять пленки и печатать снимки. Так вот, чтобы 
  взбодрить до предела уставшего приятеля, он для него, большого любителя чая, 
  выменивал на табак, сало или еще чего побольше заварочки, а с наступлением ягодной 
  поры собирал для него полный котелок черники: и витамины, и для глаз подспорье!<br>
  <br>
  А однажды сам до предела уставший Шубин, найдя в непролазной грязи подполковника 
  медслужбы, который настолько ослабел и был измучен, что даже стоять на ногах 
  не мог, дотащил его на себе почти четыре километра по полному бездорожью до 
  одного из госпиталей 59-й армии, а потом еще по такой же «автостраде» протопал 
  долгий путь к армейскому телеграфу, чтобы передать в редакцию свежие материалы!<br>
  <br>
  И это тоже — штрихи к портрету Павла Шубина, поэта, журналиста, воина, человека. 
  <br>
  <br>
  Особенно меня взволновала сцена встречи Шубина с его довоенным приятелем поэтом 
  Анатолием Чивилихиным, двоюродным братом прославившегося в наше время своим 
  романом-эссе «Память» Владимиром Чивилихиным. А. Чивилихин — поэт отнюдь не 
  первого ранга, но его блистательное стихотворение «Мы прикрываем отход» непременно 
  печатается во всех основных антологиях фронтовой лирики. Вместе с лучшими стихами 
  Шубина. Так друзья продолжают встречаться и поныне. А тогда... Шубин взахлеб 
  читал Демину: «Это стихотворение напечатали в газете 4-й армии, и написал его 
  мой давний, еще по Ленинграду, друг Анатолий Чивилихин!» — восторгался Шубин. 
  Он, как и каждый воистину талантливый человек, мог, умел и желал радоваться 
  творческим удачам других собратьев по перу, что, прямо скажем, в нашей среде 
  не каждому дано. Оказывается, Чивилихина, перевели с должности командира роты 
  в редакцию газеты 59-й армии «На разгром врага». И сразу — на особо почетную 
  должность «писатель армейсюй газеты». <br>
  <br>
  <em>«Встреча друзей-поэтов была бурной, теплой и очень трогательной, хотя оба 
  и старались напустить на себя фронтовую суровость, быть „без сентиментов&quot;»</em> 
  — пишет в одном из фрагментов воспоминаний Демин. <br>
  <br>
  Есть да и остался еще кое-где, на счастье, добрый журналистский обычай. Если 
  ты из большой газеты попадаешь в местность, где есть «средняя» и даже «малая», 
  обязательно загляни в редакцию — не по службе, по дружбе: и узнаешь много, и 
  связь духовную и душевную наладишь, да и вообще — обычай есть обычай, особенно 
  — на войне, тем более — на фронте. И вот встречаются писатель фронтовой газеты 
  и писатель армейской газеты в лесу прифронтовом. О дружбе говорят, о Ленинграде, 
  о творчестве, но более всего, конечно же, — о победе, о том, что два фронта-брата 
  должны соединиться, чтобы прорвать ненавистное блокадное кольцо. Может, так 
  и родилась знаменитая «Волховская застольная», перелетев блокадное кольцо и 
  став гимном двух фронтов?..<br>
  <br>
  <br>
  <em>Павел Шубин</em><br>
  <br>
  ЗАСТОЛЬНАЯ ВОЛХОВСКОГО ФРОНТА <br>
  <br>
  Редко, друзья, нам встречаться приходится, <br>
  Но уж когда довелось, <br>
  Вспомним, что было, и выпьем, как водится, <br>
  Как на Руси повелось. <br>
  <br>
  Вспомним о тех, кто командовал ротами, <br>
  Кто умирал на снегу, <br>
  Кто в Ленинград пробирался болотами, <br>
  Горло ломая врагу. <br>
  <br>
  Пусть вместе с нами семья ленинградская <br>
  Рядом <em>стоит</em> у стола, <br>
  Вспомним, как русская сила солдатская <br>
  Немцев за <em>Волхов</em> гнала. <br>
  <br>
  Встанем и чокнемся кружками, стоя, мы <br>
  В братстве друзей боевых, <br>
  Выпьем за мужество павших героями, <br>
  Выпьем за славу живых! <br>
  <br>
  <em>1942. Волховский фронт </em><br>
  <br>
  <br>
  <strong>Постскриптум </strong><br>
  <br>
  ВОЗМОЖНЫЕ ВАРИАНТЫ<br>
  <br>
  В запутанных биографиях популярных песен прекрасно ориентировался покойный Владимир 
  Бахтин, в прошлом фронтовик, верный автор «Седьмой тетради». Вот и помянешь 
  его лишний раз добрым словом: уж он-то бы помог разобраться с вариантами «Застольной 
  Волховского фронта»... <br>
  <br>
  Борис Друян продиктовал мне ее по телефону, но тут же и посетовал: «Текст из 
  сборника „Победа&quot; 1970 года, явно неполный. Я помню, были такие слова: 
  „Выпьем за Родину, выпьем за Сталина, выпьем и снова нальем!&quot;» — «Я тоже 
  их помню, а вот что было до них?» — «Убей Бог — склероз. Позвони Илье Фонякову, 
  у него феноменальная память на стихи». Звоню — нет дома. Связываюсь с Николаем 
  Сотниковым: «Коля, надиктуй „Застольную&quot;». <br>
  <br>
  И удивительное дело! <br>
  <br>
  «Друяновский» вариант, который я было посчитал чуть и не каноническим, пополнился 
  новыми куплетами, их я, оказывается слышал давным-давно, да, вот беда, позабыл 
  на старости лет, а ведь точно слышал, и не один раз, в шумных многолюдных застольях 
  пятидесятых годов. Вообще говоря, эту песню в Питере пели всегда, когда собирались 
  за праздничными столами. В то время любили хоровое пение и часто собирались 
  — люди жаждали общения и стремились к духовному единению. <br>
  <br>
  Так вот, «дополнение» от Сотникова:<br>
  <br>
  Выпьем за тех, кто неделями долгими <br>
  В мерзлых лежал блиндажах, <br>
  Бился на Ладоге, дрался на Волхове, <br>
  Не отступал ни на шаг.<br>
  <br>
  Выпьем за тех, кто командовал ротами, <br>
  Кто умирал на снегу, <br>
  Кто в Ленинград, пробирался болотами, <br>
  Горло ломая врагу. <br>
  <br>
  Будут навеки в преданьях прославлены <br>
  Под пулеметной пургой. <br>
  Наши штыки на высотах Синявина, <br>
  Наши полки подо Мгой. <br>
  <br>
  Пусть вместе с нами семья ленинградская <br>
  Рядом <em>сидит</em> у стола. <br>
  Вспомним, как русская сила солдатская <br>
  Немцев за <em>Тихвин</em> гнала.<br>
  <br>
  Встанем и чокнемся кружками, стоя, мы,<br>
  Братство друзей боевых. <br>
  Выпьем за мужество павших героями, <br>
  Выпьем за славу живых. <br>
  <br>
  Как-то я по радио, причем не единожды, слышал — пели: «Горло сжимая врагу». 
  Спросил у Сотникова: может быть <em>так</em> в его варианте? «Ломая, ломая, 
  ломая!» — довольно-таки эмоционально отреагировал Сотников. <br>
  <br>
  Хм, «ломая»... <br>
  <br>
  Немцы плотно обложили Ленинград. Единственно возможной была связь с Большой 
  землей по воздуху или по Дороге жизни, сквозь «Flaschenhals», как это значилось 
  в немецких оперативных документах, — сквозь «бутылочное горло», которое немцы 
  изо всех сил старались закупорить. Вот его-то и взламывали, пробираясь болотами 
  в Ленинград, бойцы Волховского фронта или партизаны с Большой земли. <br>
  <br>
  Павел Шубин, возможно неосознанно, возможно ассоциативно написал в своей песне, 
  именно об этом «горле». <br>
  <br>
  «Сотниковский» вариант совпадает с вариантом, надиктованным Изольдой Ивановой, 
  серьезно занимающейся блокадной темой. Однако она настаивает на словах: «Немцев 
  за Волхов гнала». Думаю, так пели на Волховском фронте, на Ленинградском, после 
  Тихвинской операции, пели: «За Тихвин». <br>
  <br>
  Но как же быть со Сталиным? <br>
  <br>
  Изольда Иванова убеждена: Сталин в тексте песни появился позднее и, скорее всего, 
  в результате «политотдельской» редактуры. Я склонен с нею согласиться. <br>
  <br>
  И на слуху Ильи Фонякова, до которого я дозвонился, сдается мне, именно такой 
  вариант — «политотдельский». Вот он, четыре строфы: <br>
  <br>
  Если на празднике вдруг повстречается <br>
  Несколько старых друзей, <br>
  То, что нам дорого, припоминается, <br>
  Песня звучит веселей. <br>
  <br>
  Ну-ка, товарищи, грянем застольную, <br>
  Выше бокалы с вином, <br>
  Выпьем за Родину нашу привольную, <br>
  Выпьем и снова нальем. <br>
  <br>
  Выпьем за тех, кто командовал ротами, <br>
  Кто умирал на снегу, <br>

  Кто в Ленинград пробирался болотами, <br>
  Горло ломая врагу. <br>
  <br>
  Встанем, товарищи, выпьем за гвардию, <br>
  Равных ей в мужестве нет. <br>
  Тост наш за Сталина, тост наш за партию, <br>
  Выпьем за знамя побед. <br>
  <br>
  Возможны и другие варианты. Вполне это допускаю. Существуют же многочисленные 
  «фольклорные разновидности» «Катюши», «Огонька», «Землянки» и «Синего платочка»... 
  <br>
  <br>
  <em>РЕДАКТОР РАЗДЕЛА «СЕДЬМАЯ ТЕТРАДЬ» [Анатолий Петров] </em><br>
  <br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (2)<br>
  <br>
  1.</strong> ***<br>
  <br>
  Редко, друзья, нам встречаться приходится,<br>
  Но уж, когда довелось.<br>
  Вспомним, что было, и выпьем, как водится,<br>
  Как на Руси повелось.<br>
  <br>
  Вспомним про тех, кто неделями долгими<br>
  В мокрых лежал блиндажах,<br>
  Дрался на Ладоге, дрался на Волхове,<br>
  Не отступил ни на шаг.<br>
  <br>
  Вспомним про тех, кто командовал ротами,<br>
  Кто умирал на снегу,<br>
  Кто в Ленинград пробирался болотами,<br>
  В горло вцепляясь врагу.<br>
  <br>
  Пусть вместе с нами земля Ленинградская<br>
  Рядом сидит у стола:<br>
  Вспомним, как русская сила солдатская<br>
  Немцев за Тихвин гнала.<br>
  <br>
  Будут в преданьях навеки прославлены –<br>
  Под пулеметной пургой<br>
  Наши штыки па высотах Синявина,<br>
  Наши полки подо Мгой.<br>
  <br>
  Встанем и выпьем и чокнемся стоя мы<br>
  В память годов прожитых:<br>
  Выпьем за мужество павших героями,<br>
  Выпьем за встречу живых.<br>
  <br>
  <em>Из <a href="http://www.srcc.msu.su/uni-persona/djakonov/II.4.htm" target="_blank">мемуаров академика И. М. Дьяконова</a> (специалиста по древнему Ближнему 
  Востоку); по его словам, текст написан Павлом Шубиным в 1944 году на музыку 
  «известной тогда песни», и эта песня Шубина стала «национальным гимном» Волховского 
  фронта.</em><br>
  <br>
  <br>
  <strong>2. Волховская застольная</strong><br>
  <br>
  Музыка Исаака Любана<br>
  Слова Павла Шубина<br>
  <br>
  Редко, друзья, нам встречаться приходится,<br>
  Но уж когда довелось,<br>
  Вспомним, что было, и выпьем, как водится,<br>
  Как на Руси повелось!<br>
  <br>
  Выпьем за тех, кто неделями долгими<br>
  В мерзлых лежал блиндажах,<br>
  Бился на Ладоге, дрался на Волхове,<br>
  Не отступал ни на шаг.<br>
  <br>
  Выпьем за тех, кто командовал ротами,<br>
  Кто умирал на снегу,<br>
  Кто в Ленинград пробирался болотами,<br>
  Горло сжимая врагу.<br>
  <br>
  Будут навеки в преданьях прославлены<br>
  Под пулеметной пургой<br>
  Наши штыки па высотах Синявина,<br>
  Наши полки подо Мгой.<br>
  <br>
  Пусть вместе с нами семья ленинградская<br>
  Рядом сидит у стола.<br>
  Вспомним, как русская сила солдатская<br>
  Немца за Тихвин гнала!<br>
  <br>
  Встанем и чокнемся кружками, стоя, мы -<br>
  Братство друзей боевых,<br>
  Выпьем за мужество павших героями,<br>
  Выпьем за встречу живых.<br>
  <br>
  <em>Священная война. Песни Победы / Сост. В. А. Костров, Г. Н. Красников 
  - М.: Олимп, 2005. Этот же вариант: Антология военной песни / Сост. и автор предисл. В. Калугин. - 
М.: Эксмо, 2006.</em><br>
<br>
  <br>
      </div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

