<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Михаил Лезинский - И волны бушуют вдали - история одной песни (2007)</title>
<meta name="Description" content="Очерк о песне &quot;Раскинулось море широко&quot; и ее переделках">
<meta name="Keywords" content="Щербина, Гурилев, Севастополь, кочегар"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../letra.php"><img src="../letra.png" alt="" width="90" height="50" border="0"></a> <a href="Popular20.php"><img src="popular20.png" width="118" height="57" border="0"></a><br>
    <br> 
	<span class="text">
	<strong>Михаил Лезинский</strong><br>
  <br>
<span class="header"><strong>И ВОЛНЫ БУШУЮТ ВДАЛИ - ИСТОРИЯ ОДНОЙ ПЕСНИ</strong><br></span>
  <br>
  <br>
  Песня — художественный документ эпохи. Она всегда была выразителем судеб народных. 
  Я хочу рассказать о широкоизвестной песне «Раскинулось море широко».<br>
  <br>
  Во всех песенниках написано: «Музыка и слова народные». Но ведь были 
  же авторы. <br>
  <br>
  ... Жил такой русский поэт Николай Федорович Щербина. В 1850 году у него вышел 
  сборник «Греческие стихотворения». И были в этом сборнике стихи «После 
  битвы». В них автор воспел освободительную войну греческого народа против 
  турецких поработителей:<br>
  <br>
  Не слышно на палубах песен,<br>
  Эгейские волны шумят...<br>
  Нам берег и душен, и тесен,<br>
  Суровые стражи не спят.<br>
  Раскинулось небо широко,<br>
  Теряются волны вдали ...<br>
  Отсюда уйдем мы далеко,<br>
  Подальше от грешной земли!..<br>
  <br>
  Год 1843.<br>
  <br>
  Прочитал эти строки Александр Гурилёв.<br>
  <br>
  Композитор Гурилев, песни которого исполняются и сейчас: «Вьется ласточка сизокрылая», 
  «Однозвучно гремит колокольчик», «Не заре туманной юности»... Композитору по 
  душе пришлись стихи Николая Щербины, и он написал к ним музыку. Так родился 
  этот романс... Тогда он был романсом! Назывался «Кочегар»...<br>
  <br>
  Но не прижились слова Николая Щербины, народ придумал новые. И музыку — тоже. 
  Написал новые стихи севастополец, моряк-черноморец Георгий Зубарев.<br>
  <br>
  Будем точны: о происхождении слов песни «Раскинулось море широко» 
  существует несколько версий. С исключительной точностью определить сегодня, 
  кому принадлежит то или иное слово в песне, почти невозможно. Скажем так: Георгий 
  Зубарев — один из авторов известной песни. И я, естественно, пытаюсь исследовать 
  эту версию, которая мне ближе.<br>
  <br>
  Георгий Зубарев служил на торговом пароходе «Олег». Условия были на 
  нем, как в песне «Раскинулось море широко...» На пароходе «Олег» 
  и произошел тот случай, который положен в основу песни.<br>
  <br>
  В 1967 году севастопольский журналист Владимир Шаламаев разыскал в Балаклаве 
  сестру Георгия Зубарева, девяностолетнюю Тину Даниловну Зубареву-Орличенко и 
  записал несколько неизвестных текстов песни.<br>
  <br>
  В 1976 году я встретился с другой сестрой Зубарева, Марией Даниловной Зубаревой-Архипец.<br>
  <br>
  У восьмидесятилетней Марии Даниловны была отличная память. И она подтвердила, 
  что первоначальный текст песни, который читал ей брат — Георгий Зубарев, был 
  длиннее. И прочитала эти стихи:<br>
  <br>
  Я помню, механик вскричал:<br>
  — Подлецы! Задам я ему притворяться! —<br>
  И, ткнувши ногою в бок мертвеца,<br>
  Велел ему тотчас убраться.<br>
  <br>
  — Не смейтесь вы! —с ужасом доктор вскричал,—<br>
  Он мертвый, совсем застывает!<br>
  Механик смущенный тогда отвечал:<br>
  — А черт же их душу узнает!<br>
  <br>
  Я думал, что он мне бессовестно врет,<br>
  Он не был похож на больного...<br>
  Когда бы я знал, что он в рейсе умрет,<br>
  То нанял в порту бы другого.<br>
  <br>
  За эти и подобные строки Георгию Зубареву пришлось покинуть Черноморский флот 
  и эмигрировать за границу. Судьба забросила его в далекое Марокко. Оттуда он 
  писал матери в Севастополь:<br>
  <br>
  ...За все грехи мои жестоко<br>
  Наказан я своей судьбой<br>
  Скитаться у брегов Марокко,<br>
  Глядеть на мутных волн прибой,<br>
  И постоянно вспоминая<br>
  О Севастополе родном ...<br>
  <br>
  Началась русско-японская война, и Георгий Зубарев вернулся в Россию. Служил 
  на транспорте «Камчатка» и погиб в Цусимском сражении. <br>
  <br>
  Позднее советский поэт Всеволод Азаров напишет об авторе строк «Раскинулось 
  море широко»:<br>
  <br>
  Ведь сочинитель песни той<br>
  Был, говорят, моряк простой...<br>
  Прошел он путь бесстрашный свой,<br>
  И смыт безжалостной волной<br>
  Он был в сраженье у Цусимы...<br>
  <br>
  Грозный революционный 1905 год. Романс «Кочегар» стал песней «Раскинулось 
  море широко» и превратился в матросский гимн. Ее запели на броненосце «Потемкин». 
  Только слова Николая Щербины Георгий Зубарев изменил:<br>
  <br>
  По бурным волнам Черноморья,<br>
  Чуть видно темнея вдали,<br>
  Товарищ, мы едем далеко,<br>
  Подальше от нашей земли...<br>
  <br>
  Владимир Ульянов-Ленин назвал «Потемкин» «непобежденной территорией» 
  революции. И к зубаревскому тексту дописываются новые строки :<br>
  <br>
  На нем не видать офицеров,<br>
  И нет командира на нем,<br>
  Нет равной «Потемкину» силы,<br>
  Все битвы ему нипочем...<br>
  <br>
  Ноябрьским утром 1905 года на революционном крейсере «Очаков» взвыла 
  сирена и был передан флажный сигнал: «Командую флотом. Лейтенант Шмидт».<br>
  <br>
  «Очаков» был зверски расстрелян. Над бухтами Севастополя, над черноморскими 
  волнами, окропленными кровью матросов, зазвучал знакомый мотив... Мотив знакомый, но слова — новые:<br>
  <br>
  ...Старушка, любимого сына<br>
  Ты ждешь не дождешься домой...<br>
  Гордись им —за правду, за волю<br>
  Погиб он в пучине морской...<br>
  <br>
  25 октября 1917 года пал Зимний дворец — последний оплот самодержавия. И на 
  Дворцовой площади Петрограда запели «Раскинулось море широко». В песне 
  вновь зазвучали слова черноморского матроса Георгия Зубарева...<br>
  <br>
  Началась Великая Отечественная война. И песня-ветеран, песня-воин надела на 
  себя матросский бушлат и солдатскую шинель... Над городом зазвучала песня:<br>
  <br>
  Раскинулось море широко<br>
  У крымских родных берегов,<br>
  Живет Севастополь могучий,<br>
  Решимости полной готов.<br>
  И грудью прикрыл Севастополь родной<br>
  Моряк, пехотинец и летчик,<br>
  У крепкой стены обороны стальной<br>
  Могилу находит налетчик...<br>
  <br>
  Дважды на своем веку Севастополь держал испытание на мужество и каждый раз поражал 
  мир силой духа. Великий Лев Толстой писал:<br>
  <br>
  «Не может быть, чтобы при мысли, что и вы в Севастополе, не проникло в 
  душу вашу чувство какого-то мужества, гордости , чтобы кровь не стала быстрее 
  обращаться в ваших жилах».<br>
  <br>
  Через много лет, защищая Севастополь, пулеметчица Чапаевской дивизии Герой Советского 
  Союза Нина Онилова «ответила» Льву Николаевичу Толстому:<br>
  <br>
  «Да! И кровь стала быстротекущей, и душа наполнена высоким волнением, а 
  на лице яркая краска гордости и достоинства. Это наш родной советский город 
  — Севастополь. Без малого сто лет тому назад потряс он мир своей доблестью, 
  украсил себя величавой, немеркнущей славой.<br>
  <br>
  Слава русского народа — Севастополь! Храбрость русского парода — Севастополь! 
  Севастополь — это характер русского человека, стиль его души. Севастополь — 
  это героическая и прекрасная поэма Великой Отечественной войны.<br>
  <br>
  Когда говоришь о нем, не хватает ни слов, ни воздуха для дыхания...»<br>
  <br>
  Герой Советского Союза Нина Онилова, защитница Одессы и Севастополя,— одна из 
  первых, кто полюбила песню &quot;Раскинулось море широко у крымских родных берегов», 
  погибла в марте 1942 года. Свидетель ее гибели, писатель Александр Хамадан писал:<br>
  <br>
  «...Нина Онилова угасала молча... Мы развернули сверток. В нем лежала книжка 
  Толстого «Севастопольские рассказы», ученическая тетрадь... Мы развернули тетрадь. 
  Первые страницы ее были исписаны рукой Ониловой. Торопливые, неразборчивые строчки. 
  Полностью записан текст боевой песни приморцев: &quot;Раскинулось море широко 
  у крымских родных берегов...»<br>
  <br>
  Погибла Нина, а песня, которую она пела под гитару в перерывах между боями, 
  осталась... Только после горького отступления, в ней появились новые слова:<br>
  <br>
  Не в силах мы город родной отстоять.<br>
  Мы ходим в крови по колено.<br>
  Подкошенный пулей свалился мой брат,<br>
  Никто не прибудет на смену...<br>
  Пускай мы погибнем в неравном бою,<br>
  Но братья победы добьются.<br>
  Взойдут они снова на землю свою,<br>
  С врагами сполна разочтутся...<br>
  Оккупанты вошли в Севастополь.<br>
  <br>
  И почти на всех фронтах зазвучала песня:<br>
  <br>
  Раскинулось Черное море,<br>
  И волны бушуют вдали.<br>
  Внезапно нагрянуло горе —<br>
  Враги в Севастополь вошли.<br>
  <br>
  С песней «Раскинулось море широко» моряки пришли под Одессу и Севастополь:<br>
  <br>
  Я встретил его близ Одессы родной,<br>
  Когда в бой пошла наша рота...<br>
  <br>
  В первые годы войны на Северном флоте на музыку «Раскинулось море широко» была 
  создана песня о сторожевом корабле «Туман».<br>
  <br>
  Песня «Раскинулось море широко» в различных вариантах пелась всюду: 
  в боях и походах, на коротком привале и в госпиталях, в эшелонах, идущих на 
  фронт... Песня помогала не только переносить лишения, она поднимала в атаку, 
  звала на подвиг:<br>
  <br>
  Товарищ, не в силах я злобу сдержать,—<br>
  Сказал пехотинец танкисту,—<br>
  За муки народа, за Родину-мать<br>
  Отмстим ненавистным фашистам...<br>
  <br>
  Матросская песня стала служить всем родам войск. Ее пели на сопках Мурманских 
  и у Кимас-озера пехотинцы:<br>
  <br>
  Раскинулись ели широко,<br>
  Как в белых халатах стоят,<br>
  Засел на опушке глубоко<br>
  В земле белофинский отряд...<br>
  <br>
  Ее пели курские, орловские и брянские партизаны:<br>
  <br>
  Разбились вагоны, слетел паровоз ,<br>
  Мы сделали то, что хотели,<br>
  И танки, и пушки, и фрицы вразброс<br>
  На воздух, как щепки, взлетели....<br>
  <br>
  Песню пели «полонянки» — девчата с Украины, угнанные в рабство в чужедальние 
  края:<br>
  <br>
  Раскинулись рельсы широко,<br>
  По ним эшелоны идут.<br>
  В чужую краину далеко<br>
  Девчат-украинок везут...<br>
  <br>
  Авторы почти всех фронтовых текстов неизвестны. Вот уж когда можно сказать: 
  песни эти создал народ и они — народные! <br>
  <br>
  <br>
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

  

