<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Неизв. автор - Далеко в стране Иркутской (Александровский централ, с нотами)</title>
<meta name="Description" content="Варианты текста и ноты популярной арестантской песни о быте Александровского централа">
<meta name="Keywords" content="Александровский централ, подметала"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="Popular20.php"><img src="popular20.png" width="118" height="57" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>ДАЛЕКО 
  В СТРАНЕ ИРКУТСКОЙ</strong></span><br>
  <br>
  Далеко в стране Иркутской<br>
  Между скал и крутых гор,<br>
  Обнесен стеной высокой<br>
  Чисто выметенный двор.<br>
  <br>
  На переднем на фасаде<br>
  Большая вывеска висит,<br>
  А на ней орел двуглавый<br>
  Позолоченный блестит.<br>
  <br>
  По дороге тройка мчалась,<br>
  Ехал барин молодой,<br>
  Поравнявшись с подметалой,<br>
  Крикнул кучеру: «Постой!»<br>
  <br>
  «Ты скажи-ка, подметала,<br>
  Что за дом такой стоит?<br>
  Кто хозяин тому дому?<br>
  Как фамилия гласит?»<br>
  <br>
  «Это, парень, дом казенный,<br>
  Александровский централ.<br>
  А хозяин сему дому<br>
  Сам Романов Николай.<br>
  <br>
  Здесь народ тиранят, мучат<br>
  И покою не дают.<br>
  В карцер темный замыкают,<br>
  На кобылину кладут.<br>
  <br>
<em>«Сибирский архив», Иркутск, 1912, № 6<br>
  <br>
  Элиасов Л. Е. Народная революционная поэзия Восточной Сибири эпохи гражданской 
  войны. Улан-Удэ, 1957, стр. 117.</em><br>
 <br>
  <br>
  Творческое наследие Александровского централа. Первоначальный текст - стихотворение 
  «Александровский централ» - создано неизвестным каторжанином не позднее 1880-х 
  гг. Там же, в централе, к стихотворению был подобран мотив, и оно превратилось 
  в песню, которая получила известность под названием «Далеко в стране Иркутской». 
  (Существует запись от Артема Елшина, 103-х лет, колхозника с. Душелан, Баргузинского 
  аймака БМАССР. Эту песню он слышал в 1880-е гг. от заключенного Александровского 
  централа, который только что вышел на волю. Упоминание об этом см. Элиасов, 
  там же, стр. 116).<br>
  <br>
  Приведенный выше вариант – один из первоначальных, вышедших из централа. Текст 
  песни продолжал развиваться вплоть до падения монархии в 1917 году. Ненависть к самодержавию 
  высказывалась уже в первых вариантах, но в них еще нет угроз. Угрозы в адрес 
  государственного строя появятся в вариантах времен революции 1905 года.<br>
  <br>
  Есть песня с тем же началом на иной сюжет (расстрел уголовника), восходящая к &quot;Александровскому централу&quot;. Иркутск упоминается во многих каторжанских песнях - например, <a href="sirkutska.htm">&quot;С 
  Иркутска ворочуся&quot;</a>, <a href="votskoroskoro.php">&quot;Зачем я встретился 
  с тобою?&quot;</a>.<br>
  <br>
  Во время Февральской революции все политзаключенные Александровского централа 
  были освобождены. Пустовали их места недолго – в 1918-1919 гг. колчаковцы превратили 
  Александровский централ в концлагерь, где пытки и массовые расстрелы стали обычным 
  явлением. В эти годы появились две новые песни об Александровском централе на 
  тот же мотив - <a href="../grvojna/kr/valeksandr.php">«В Александровском селенье»</a> 
  о восстании заключенных в декабре 1919 года и <a href="../grvojna/kr/vvoskrmat.php">«В 
  воскресенье мать-старушка»</a>.<br>
  <br>
  Однако &quot;Далеко в стране иркутской&quot; также продолжала бытовать - у партизан 
  Восточной Сибири во время Гражданской войны, у сталинских политзаключенных, 
  затем - у диссидентов. <br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (3)<br>
  <br>
  1. Далеко в стране иркутской</strong><br>
  <br>
  Далеко в стране иркутской,<br>
  Между скал, высоких гор<br>
  Обнесен большим забором<br>
  Чисто выметенный двор.<br>
  <br>
  Чистота кругом, порядок,<br>
  Нигде соринки не найдешь -<br>
  Подметалов там немало,<br>
  В каждой камере найдешь.<br>
  <br>
  Вот по дороге тройка мчится,<br>
  В ней неизвестный господин.<br>
  Он поравнялся с подметалой,<br>
  Тройку вмиг остановил.<br>
  <br>
  Шапку снял, перекрестился,<br>
  Как завидел кандалы:<br>
  «И за что вас Бог карает,<br>
  Ты, служивый, расскажи».<br>
  <br>
  «Где же, барин, все упомнишь,<br>
  Кто за что сюда попал.<br>
  Я и сам седьмое лето,<br>
  Как свободы не видал.<br>
  <br>
  Я попал сюда случайно,<br>
  За изменщицу-жену,<br>
  Что убил ее не тайно -<br>
  Знать, уж быть тому греху.<br>
  <br>
  Кто за звонкую монету,<br>
  Кто за подделку векселей,<br>
  За побег с военной службы,<br>
  За начальство - сволочей».<br>
  <br>
  «Если хочешь ты, служивый,<br>
  Я тебя освобожу». -<br>
  «Не, спасибо, добрый барин,<br>
  Я последний день сижу».<br>
  <br>
  «Ты скажи, скажи, служивый,<br>
  Что за этот большой дом,<br>
  Кто хозяин всему дому,<br>
  Как фамилия его?»<br>
  <br>
  «Это, барин, дом казенный,<br>
  Николаевский централ,<br>
  А хозяин сему дому<br>
  Сам Романов Николай».<br>
  <br>
  Барин снова сел в коляску,<br>
  Крикнул кучеру: «Пошел!»<br>
  Позади его остался<br>
  Преогромный, большой дом.<br>
  <em><br>
С не существующего ныне сайта Александра Кантемировского &quot;Узелочек&quot;.</em><br>
  <br>
  <br>
  <strong>2. Далеко в стране Иркутской</strong><br>
  <br>
  Неизвестный автор<br>
  <br>
  Далеко в стране Иркутской, <br>
  Между двух огромных скал, <br>
  Обнесен стеной высокой, <br>
  Александровский централ. <br>
  <br>
  Чистота кругом и строго, <br>
  Ни соринки не найдешь: <br>
  Подметалов штук десяток <br>
  В каждой камере найдешь. <br>
  <br>
  Дом большой, покрытый славой, <br>
  На нем вывеска стоит, <br>
  А на ней орел двуглавый <br>
  Раззолоченный висит. <br>
  <br>
  По дороге тройка мчалась, <br>
  В ней был барин молодой. <br>
  Поравнявшись с подметалой, <br>
  Крикнул кучеру: «Постой! <br>
  <br>
  Ты скажи-ка мне, голубчик, <br>
  Что за дом такой стоит? <br>
  Кто владелец тому дому? <br>
  Как фамилия гласит?» <br>
  <br>
  — «Это, барин, дом казенный — <br>
  Александровский централ, <br>
  А хозяин сему дому <br>
  Здесь и сроду не бывал. <br>
  <br>
  Он живет в больших палатах, <br>
  И гуляет, и поет, <br>
  Здесь же в сереньких халатах <br>
  Дохнет в карцере народ». <br>
  <br>
  — «А скажи-ка мне, голубчик, <br>
  Кто за что же здесь сидит?» <br>
  — «Это, барин, трудно помнить: <br>
  Есть и вор здесь и бандит. <br>
  <br>
  Есть за кражи и убийства, <br>
  За подделку векселей, <br>
  За кредитные билеты... <br>
  Много разных штукарей. <br>
  <br>
  Есть преступники большие,<br>
  Им не нравился закон,<br>
  И они за правду встали,<br>
  Чтоб разрушить царский трон. <br>
  <br>
  Есть за правду за народну:<br>
  Кто в шестом году восстал,<br>
  Тот начальством был отправлен<br>
  В Александровский централ. <br>
  <br>
  Отольются волку слезы.<br>
  Знать, царю несдобровать!»<br>
  Уловив слова угрозы, <br>
  Барин крикнул: «Погонять!»<br>
  <br>
  &lt;1906&gt; <br>
  <br>
<em>Русские народные песни. Песенник. Ред.-сост. проф. Е. В. 
  Гиппиус. Гос. изд-во &quot;Искусство&quot;, Л., 1943, стр. 72-73. Приводится по: 
  Элиасов Л. Е. Народная революционная поэзия Восточной Сибири эпохи гражданской 
  войны. Улан-Удэ, 1957, стр. 117-118. Тот же вариант, только два предпоследних 
  куплета поменяны местами: Русские песни и романсы / Вступ. статья и сост. В. 
  Гусева.  М.: Худож. лит., 1989. - (Классики и современники. Поэтич. б-ка).</em><br>
 <br>
  <br>
  Один из наиболее распространенных вариантов, бытовавших перед Февральской революцией. 
  <br>
  <br>
  <br>
  <strong>3. Александровский централ</strong><br>
  <br>
  Далеко в стране Иркутской, <br>
  Между двух огромных скал, <br>
  Обнесён стеной высокой <br>
  Александровский централ. (1) <br>
  <br>
  Дом большой, покрытый славой, <br>
  На нём вывеска висит, <br>
  А на ней орёл двуглавый<br>
  Раззол<strong>о</strong>ченный стоит.<br>
  <br>
  Чистота кругом и строгость, <br>
  Ни соринки не найдёшь: <br>
  Подметалов штук с десяток <br>
  В каждой камере найдёшь. <br>
  <br>
  По дороге тройка мчалась, <br>
  В ней был барин молодой. <br>
  Поравнялся с подметалой, <br>
  Крикнул кучеру: «Постой! <br>
  <br>
  Ты скажи-ка мне, голубчик, <br>
  Что за дом такой стоит? <br>
  Кто владелец тому дому? <br>
  Как фамилия гласит?» <br>
  <br>
  «Это, барин, дом казённый,<br>
  Александровский централ.<br>
  А хозяин сему дому <br>
  Здесь отр<strong>о</strong>ду не бывал. (2) <br>
  <br>
  Он живёт в больших палатах, <br>
  И гуляет, и поёт, <br>
  Здесь же в сереньких халатах <br>
  Дохнет в карцере народ». <br>
  <br>
  «А скажи-ка ты, голубчик, <br>
  Кто за что же здесь сидит?» <br>
  «Это, барин, трудно вспомнить: <br>
  Есть и вор тут, и бандит. <br>
  <br>
  Есть за кражу и убийства, <br>
  За подделку векселей, <br>
  За кредитные билеты... <br>
  Много разных штукарей. <br>
  <br>
  Есть преступники большие -<br>
  Им не нравился закон.<br>
  И они за правду встали,<br>
  Чтоб разрушить царский трон. <br>
  <br>
  Отольются волку слёзы.<br>
  Знать, царю несдобровать…»<br>
  Услыхав сию угрозу, <br>
  Барин крикнул: «Погонять!»<br>
  <br>
  <font size="1"><em>(1) Вариант -<br>
  <br>
  Далеко, в стране Иркутской, <br>
  Между двух огромных гор, <br>
  Обнесен стеной высокой <br>
  Чисто выметенный двор. <br>
  <br>
  (2) Вариант - <br>
  <br>
  А хозяин сему дому -<br>
  Сам Романов Николай<br>
  <br>
  <br>
  </em></font><em> Одна из старейших каторжанских песен. Считается «каторжанской 
  классикой» наряду с песней «Солнце всходит и заходит». Родилась в конце XIX 
  века, но популярность сохраняла ещё и в 30-е годы XX века в среде политических 
  заключенных – «контриков». Об этом, в частности, вспоминает Евгения Гинзбург 
  в романе «Крутой маршрут». Есть свидетельства того, что песня была хорошо знакома 
  и диссидентам 60-х годов. В ней огромное количество куплетов, которые добавлялись 
  и варьировались поколениями каторжан. Приводится наиболее известный вариант. 
  </em><br>
  <br>
  <br>
  <img src="alekscent.gif" width="620" height="540"><br>
  <br>
 Жиганец Ф. Блатная лирика. Сборник. Ростов-на-Дону: «Феникс», 
  2001, с. 6-8.<br>
 <br>
  <br>
  Вариант аналогичен предыдущему, только нет куплета про 1906 год. Еще один вариант 
  песни см.: С. Ф. Баранов. О песнях партизан Забайкалья / Известия Иркутского 
  государственного научного музея, т. II (VII), 1937, стр. 92-93, текст № 11. 
  Записан от участника первой мировой войны П. П. Дульянова, который услышал ее 
  в Германии от рабочего пленного Левченко. Там барин, кроме всех других вопросов, 
  спрашивает: «Чем вас кормят тут в тюрьме?», подметала ответил: «Хлеб горелый, 
  очень горький, а борщ кислый, тот же квас». На вопрос барина: «Сколько лет тебе 
  сидеть?», арестант отвечает: «А я выйду-ка на волю, когда красно солнышко зайдет». 
  П. Дульянов сообщил: «Когда я пришел из плена, песню эту нельзя было петь, она 
  была под запретом». Во время гражданской войны Дульянов стал командиром партизанского 
  отряда в Петровск-забайкальском районе, разучил песню с партизанами и она стала 
  одной из любимых песен (Элиасов, там же, стр. 119).<br>
  <br>
  <br>
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


