<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Кругом, кругом осиротела</title><meta name='Description' content=Варианты текста песни с призывом к любимому вернуться><meta name='Keywords' content=жестокий романс><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Я4жм <a href="Popular20.php"><button class='stamp'>#Литературные до 1917</button></a><br>
<br>
	<h1>КРУГОМ, КРУГОМ ОСИРОТЕЛА</h1>
	<br>
	Кругом, кругом осиротела,<br>
Тебя со мною, милый, нет,<br>
С тобой все счастье улетело<br>
И не воротится назад!..<br>
<br>
Вернись, вернись, мой ненаглядный,<br>
К несчастной девушке своей!<br>
Нейдет, нейдет мой ненаглядный,<br>
Нейдет, не любит он меня!<br>
<br>
Во сне, как сокол, заявился,<br>
На сердце искру заронил,<br>
Блеснул, как молния, и скрылся,<br>
Навеки счастия лишил...<br>
<br>
Сказал: «Гуляй, моя милая,<br>
Да не влюбляйся ни в кого,<br>
В твоих летах любить опасно,<br>
И ты повянешь как трава!»<br>
<br>
Когда цвет-роза расцветает,<br>
То всяк старается сорвать,<br>
Когда цвет-роза отцветает,<br>
То всяк старается стоптать!..<br>
<br>
Когда свет-девушка счастлива,<br>
То всяк старается любить,<br>
Когда свет-девушка несчастна,<br>
То всяк старается забыть.<br>
	<br>
	<span class='i'>Кастюрина М.Н. Сибирские народные песни / Ежегодник Тобольского губернского музея. Вып. III, 1895). С. 70-71. №100. Народная песня романсного склада.<br>
    <br>
Приводится по изд.: Русские народные песни. Вступ. статья, сост. и примеч. А.М. Новиковой. М.: Госиздат, 1957. С. 448. </span><br>
	<br>
	<br>
	Зачин перекликается с некоторыми вариантами песни <a href="../ww2/folk/mezdumosk.htm">&quot;Отец мой был свободный пахарь&quot;</a>, в  которых  есть аналогичная строка: <br>
	<br>
    <em>Кругом, кругом осиротел я,<br>
Кругом остался сиротой. <br>
<br>
Я выйду на гору крутую<br>
Село родное посмотрю: <br>
<br>
Горит, горит село родное,<br>
Горит вся родина моя. <br>
<br>
Прощайте, кустики ракиты,<br>
Прощайте, мать, отец, сестра.</em><br>
<br>
<br>
  	<span class='bold'>ВАРИАНТЫ (2)<br>
  	<br>
  	Кругом, кругом осиротела...</span><br>
<br>
  	Кругом, кругом осиротела<br>
И без тебя, мой дорогой,<br>
  	С тобой все счастье улетело<br>
  	И не воротится назад.<br>
<br>
  	Вернись, вернись, мой расхороший,<br>
Хотя на д<strong>е</strong>нечек ко мне!<br>
Нейдет-нейдет мой расхороший,<br>
Нейдет, не любит он меня.<br>
<br>
Во сне красавец мне приснился,<br>
На сердце искру заронил,<br>
Сказал: &quot;Гуляй, моя мил<strong>а</strong>я,<br>
И не влюбляйся ни в кого:<br>
<br>
  	В твоих летах любить опасно,<br>
И ты завянешь, как трава,<br>
  	И ты завянешь и поблёкнешь,<br>
Расцвесть не можешь никогда.<br>
<br>
Когда цвет-розан расцветает,<br>
То всяк старается сорвать,<br>
Когда цвет-розан подсыхает,<br>
То всяк старается замять.<br>
<br>
Котора д<strong>е</strong>вица счастлива,<br>
То всяк старается любить,<br>
  	Котора д<strong>е</strong>вица несчастна,<br>
То всяк старается забыть&quot;.<br>
<br>
  	<span class='i'>Рус. нар. песни, записанные в Ленингр. обл. в 1931-1949 гг. / Сост. В.А. Кравчинская и П.Г. Ширяева. Л.; М., 1950. Ленинградская обл., Новоладожский р-н. Бытовая.<br>
    <br>
Русская лирическая песня / Вступ. ст., сост. и подг. текста, примеч. В.С. Бахтина; Запись В.С. Бахтина и др. СПб.: Композитор, 2004. С. 260-261. №326.</span><br>
<br>
	<br>
<span class='bold'>2. Кругом, кругом осиротела...<br></span>
	<br>
	Кругом, кругом осиротела,<br>
	Кругом осталась я одна.<br>
	Моё ли счастье улетело<br>
И не воротится назад.<br>
<br>
Вернись, вернись, мой разлюбезный,<br> 
Ах, к бедной девице, ко мне.
<br>
Нейдёт, нейдёт мой разлюбезный<br>
Ну, знать, спокинул он меня.<br>
<br> 
Да, знать, спокинул он, забросил,<br>
Ну, знать, другую полюбил.<br>
Сказал: «Гуляй, моя растрёпа,<br>
Но не влюбляйся ни в кого».<br>
<br>
В твоих годах любить опасно,<br>
Ну, ты засохнешь, как трава.<br>
Ну, ты засохнешь, ты завянешь,<br>
Расцвесть не сможешь никогда.<br>
<br>
Когда же роза расцветает,<br>
То всяк старается сорвать.<br>
Когда же роза засыхает,<br>
То всяк старается топтать.<br>
<br>
Когда девчонка молодая,<br>
То всяк старается любить.<br>
Когда девчонка постареет,<br>
То всяк старается забыть.<br>
<br>
<span class='i'>1962 г., г. Бобров Воронежской обл., исп. Путовы Е.М. 1898 г.р., зап. Новикова С., Журавлёва С.<br>
    <br>
Городской романс и авторская песня: Песни, интервью, исследования / [Науч. ред. и сост. Т.Ф. Пухова, муз. ред. и коммент. А.А. Петриной]. Воронеж: Воронежский гос. университет, 2002. №21. С. 14.</span><br>
		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>