<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Зачем я встретился с тобою? (или Вот скоро, скоро поезд тронет)</title>
<meta name="Description" content="Текст и ноты тюремной песни об отправке влюбленного бродяги в Сибирь">
<meta name="Keywords" content="Сибирь, поезд, бродяга, Ермак, урядник"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Popular20.php"><img src="popular20.png" width="118" height="57" border="0"></a> <br>
	<br>
	<span class="text">
	<span class="header"><strong>ЗАЧЕМ Я ВСТРЕТИЛСЯ С ТОБОЮ?</strong></span> <br>
 <br>
  Зачем я встретился с тобою?<br>
Зачем я полюбил тебя?<br>
А мне назначено судьбою<br>
Пойти в далекие края.<br>
<br>
Вот скоро, скоро снег растает,<br>
В полях цветочки расцветут,<br>
А мне, несчастному, в то время<br>
Железом ноги закуют.<br>
<br>
Вот приведут меня в участок,<br>
Начальник спросит: «Чей такой?».<br>
А я скажу, что я бродяга,<br>
Не помнил родины своей.<br>
<br>
Придет цирюльник с бритвой острой,<br>
Обреет правый мне висок,<br>
Иметь я буду вид ужасный<br>
От головы до самых ног.<br>
<br>
Вот скоро-скоро поезд грянет,<br>
Город Иркутск невдалеке…<br>
А чья-то, чья-то дорогая<br>
Стоит и плачет в стороне.<br>
<br>
<em>Неизвестный источник</em><br>
<br>
<br>
Возможно, пелась на тот же мотив, что и <a href="pkonogona.htm">&quot;Коногон&quot;</a>. Фрагменты разных вариантов этой песни перекликаются с другими блатными песнями: <a href="tchubtchik.php">&quot;Чубчик&quot;</a>, <a href="../dvor/cycvychkety.php">&quot;Цыц вы, шкеты, под вагоном&quot;</a> (она более поздняя) и др., - а также с популярной песней о грустном солдате или арестанте в поезде (см. <a href="../army/goritsvetcha.php">&quot;Горит свеча, в вагоне тихо&quot;</a> - солдатская версия, <a href="../army/goritsv-matr.php">&quot;Горит свеча дрожащим светом&quot;</a> - матросские, <a href="../kazaki/semirek/ogongorit.htm">&quot;Огонь горит, в вагоне тихо&quot;</a> - казачья, <a href="../dvor/goritsvetcha.php">&quot;Горит свеча дрожащим светом&quot;</a> - блатная). Есть также похожая песенка о потерянной любви (солдатская) - <a href="../army/tihonko.php">&quot;Тихонько поезд громыхает&quot;</a>.<br>
<br> 
Также ср. с песней &quot;Я милого узнаю по походке&quot;: <br>
<br>
  <em>Зачем я вас, мой родненький, узнала?<br>
Зачем, зачем я полюбила вас?<br>
Ах, раньше я этого не знала,<br>
Теперь же я страдаю каждый час,</em> - <br> 
  <br>
  - основанной на романсе <a href="zatchemtebia.htm">&quot;Зачем тебя я, милый мой, узнала&quot;:</a><br>
  <br>
  <em>Зачем тебя я, милый мой, узнала,<br>
Зачем ты мне ответил на любовь?<br>
И горюшка тогда бы я не знала,<br>
Не билось бы мое сердечко вновь...</em><br>
<br>
<br>  
<strong>ВАРИАНТЫ (5)</strong> <br>
  <br>
   <strong>1. Вот скоро, скоро поезд тронет</strong><br>
  <br>  Вот скоро, скоро поезд тронет,<br>
  Звонок унылый прозвонит.<br>
  Кого из нас, друг мой милый,<br>
  Кого машина потащит?<br>
  <br>
  Я в эту горькую минуту<br>
  К своей сердечной подойду,<br>
  Возьму пожму за праву руку,<br>
  Скажу: «Прощай, не забывай!».<br>
<br>
  «По тех, милый, не забуду,<br>
  Пока на свете буду жить.<br>
  А по тебе, мой расхороший,<br>
  Все буду плакать и тужить».<br>
<br>
  Пройдет зима, настанет лето,<br>
  В полях цветочки расцветут,<br>
  А мне, несчастному бродяге,<br>
  Железом ручки закуют,<br>
<br>
  Скуют мне руки, скуют ноги,<br>
  В Сибирь на каторгу сошлют.<br>
  В Сибири спросят: «Чей? Откуда?<br>
  И где же родина твоя?».<br>
<br>
  А я забывчивый бродяга,<br>
  Не знаю родины своей:<br>
  Родная мать моя – могила,<br>
  Отец – лопата и кирка.<br>
  <br>
  <em>Неизвестный источник </em><br>
  <br>
  <br>
  <strong>2. Зачем я, мальчик, уродился</strong><br>
  <br>
Зачем я, мальчик, уродился,<br>
Зачем я полюбил тебя?<br>
Ведь мне назначено судьбою<br>
Идти в сибирские края.<br>
<br>
Я в Петербурге уродился<br>
И воспитался у родных,<br>
А воровать я научился<br>
Там у приятелей своих.<br>
<br>
В Сибирь жестокую далеко<br>
Судом я в ссылку осужден,<br>
Где монумент за покоренье<br>
В честь Ермака сооружен.<br>
<br>
Пройдет весна, настанет лето,<br>
В полях цветочки расцветут,<br>
А мне, бедняжке, той порою<br>
Железом цепи закуют.<br>
<br>
Придет цирюльник с острой бритвой,<br>
Обреет правый мне висок,<br>
И буду вид иметь ужасный<br>
От головы до самых ног.<br>
<br>
Но там, в Сибири, в час полночный<br>
Свяжусь я вновь с чужим добром<br>
И, одинокий и несчастный,<br>
Пойду урманами тайком.<br>
<br>
Дойду до русской я границы,<br>
Урядник спросит: «Чей такой?»<br>
Я назову себя бродягой, -<br>
Не помню родины своёй.<br>
<br>
<em>Русский шансон / Авт.-сост. И. Банников. М.: АСТ-ПРЕСС КНИГА. - (1000 советов от газеты «Комсомольская правда»), с. 37-38.</em><br>
  <br>
  <br>
  <em>Урманы</em> — таежные леса. Монумент &quot;Покорителю Сибири Ермаку&quot; по проекту петербургского архитектора Александра Брюллова был открыт в Тобольске 23 августа 1838 года. На самом монументе выбита дата &quot;1839 год&quot;, а закончили благоустройство участка лишь в 1849 году. Монумент стоит на высоком берегу Иртыша, на мысе Чукман, у которого в 1581 году произошла решающая битва казачьей дружины Ермака и войск сибирского хана Кучума. Памятник сохранился до наших дней. <br>
  <br>
  <img src="ermaku.jpg" width="353" height="600"><br>
  <br>
  <br>
  <strong>3. Зачем я встретился с тобою</strong><br>
  <br>
Зачем я встретился с тобою, <br>
Зачем я полюбил тебя? <br>
Назначен был тот день судьбою - <br>
Идти в далекие края.<br>
<br>
Погонят меня тогда с Расеи, <br>
Урядник спросит - кто такой? <br>
Урядник спросит - кто я был таков?<br>
<br>
Придет цирюльник с вострой бритвой, <br>
Обреет белый мой висок. <br>
Обреет белый мне висок...<br>
<br>
А с малых лет я как бродяжка, <br>
Не помню родины моей. <br>
Не помню родины моей...<br>
<br>
Пройдет весна, настанет лето,<br>
В саду все пташки запоют.<br>
В саду все ль пташки запоют...<br>
<br>
А мне несчастному железом, <br>
А мне несчастному железом, <br>
Железом ножки закуют <br>
Железом ножки закуют.<br>
<br>
<em>Песни узников. Составитель Владимир Пентюхов. Красноярск: Производственно-издательский комбинат &quot;ОФСЕТ&quot;, 1995. <br>
</em><br>
<br>
<strong>4. Зачем я встретился с тобою</strong><br>
<br>
Зачем я встретился с тобою,<br>
Зачем я полюбил тебя?<br>
Ах, мне назначено судьбою<br>
Идти в сибирские края!<br>
<br>
Я распродам свои пожитки,<br>
Пойду в Сибирь я, в край чужой, <br>
И приведут меня в деревню,<br>
Урядник спросит, кто такой.<br>
<br>
Тогда я назовусь бродягой:<br>
&quot;Не помню родины своей!&quot;<br>
И буду жить среди страданья<br>
Одной любовию твоей. <br>
<br>
<em>Популярная тюремная песня предреволюционного времени. Один из песенных вариантов (записано А.М. Новиковой в 20-е гг. в Тульской области). <br>
<br>
Русские народные песни. Вступ. статья, сост. и примеч. А.М. Новиковой. М., Государственное издательство художественной литературы, 1957. С. 442.</em> <br>
<br><br>
<strong>5. Зачем я встретился с тобой...</strong><br>
<br>Зачем я встретился с тобой,<br>
	  Зачем любить тебя я стал?<br>
	  Мне назначено судьбою<br>
	  Иттить в сибирские края.<br>
	  Меня сошлють в Сибирь к буряткам,<br>
	  Припишут где-нибудь,<br>
	  А ты будешь пить, гулять, веселитца,<br>
	  Все забудешь про меня.<br>
	  А мне, бедняжке,<br>
	  Век в тюрьме томиться,<br>
	  Но не забыть будет тебя.<br>
	  Придет цурульник с бритвой вострой,<br>
	  Обреет левый мой висок,<br>
	  Я буду иметь вид ужасный<br>
	  От головы до самых ног.<br>
	  Придет проклятая машина,<br>
	  Прошшальным криком закричит,<br>
	  А я стану, как ильдина,<br>
	  Серце мое кровью закипит.<br>
	  Ты приди, моя милая,<br>
	  Ко мне проститца на вокзал...<br>
	  В такую пыльную погоду<br>
	  Просить мне хлеба под окном,<br>
	  А ночевать в холодной бане<br>
	  С дымящим черным котелком.<br>
	  Я теперя дойду до Самары,<br>
	  А хвартальный спросит:<br>
	  - Откудова ты?<br>
	  - Я своей родины не помню,<br>
	  Не могу сказать тебе...<br>
	  А он со вторичной каторгой<br>
	  Поздравил.<br>
	  И шестдесят плетей мне дали<br>
	  И в обратну путь<br>
	  Меня повели.<br>
<br>
<em>Текст записан т. Дмитриевым К.А. со слов т. Григорьева Л.И., 64 л., неграмотный, сторож Дальстроя, с. Тарбагатай, Тарбагатайского аймака, БМАССР, 1936 г.<br>
<br>В 80-х годах эта песня, по словам т. Мурашова Н.Н., распевалась в Восточной Сибири в таком варианте:<br>
<br>Напрасно встретился с тобою,<br>
	  Напрасно полюбил тебя,<br>
	  И мне назначено судьбою<br>
	  Итти в сибирские края.<br>
	  А ты будешь веселиться<br>
	  И ты забудешь про меня,<br>
	  А я буду в тюрьме томиться<br>
	  И не забуду никогда.<br>
	  Соберу я все пожитки<br>
	  И сумку сбоку с котелком,<br>
	  Поплетусь я вдоль дорожки,<br>
	  Просить я буду под окном,<br>
	  А ночевать проситься в бане.<br>
	  С картельным черным котелком<br>
	  Ночь ночую, утром рано<br>
	  Просить пойду я под окном,<br>
	  А бл... урядник идет взади<br>
	  И забирает нас в тюрьму.<br>
	  Нас в Иркуцка ведь пригонят,<br>
	  Загонят в каменную тюрьму,<br>
	  Меня посадят на скамейку,<br>
	  Судья спросит: «Чей такой?»<br>
	  А я скажу, что я бродяжка,<br>
	  Не помню ролины своей.<br>
	  Придет цирульник с вострой бритвой,<br>
	  Обреет мне левый висок.<br>
	  Нас осудят на работу,<br>
	  К железной тачке прикуют,<br>
	  Хлеба, соли дают мало,<br>
	  Работу взыскивают полняком,<br>
	  А палач ходит над нами,<br>
	  Порить шкуру до костей.<br>
<br>
(Текст песни записан т. Гуревичем А.В. со слов т. Мурашова Н.Н., 75 лет., сказочник, бывший бродяга, с. Лохово, Бельского сельсовета, Черемховского района, Иркутской области, 1937 г.).<br>
<br>
Гуревич А.В., Элиасов Л.Е. Старый фольклор Прибайкалья. Том первый. Улан-Удэ, 1939. С. 7-8, 448-449. Раздел «Бродяжьи тюремные песни», №12.</em><br><br>
<br>
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

