<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>О. Романько - К истории крымскотатарского политического коллаборационизма в годы Второй мировой войны (Симферополь, 2006)</title>
<meta name="Description" content="Статья о попытках крымско-татарской автономии под властью Германии">
<meta name="Keywords" content="Крым, коллаборационисты, Озенбашлы, мусульманский комитет"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	  <strong>Олег Романько, <br>
	  кандидат исторических наук, доцент кафедры украиноведения Крымского 
  государственного медуниверситета им. С.И. Георгиевского</strong><br>
  <br>
  <span class="header"><strong>«СОЗДАНИЕ КАКОГО-ЛИБО МЕСТНОГО ПРАВИТЕЛЬСТВА ТОЛЬКО НА МУСУЛЬМАНСКОЙ 
  ОСНОВЕ ИЛИ ВОССОЗДАНИЕ МУФТИАТА В КРЫМУ ЯВЛЯЕТСЯ НЕПРИЕМЛЕМЫМ...»: К истории 
  крымскотатарского политического коллаборационизма в годы Второй мировой войны 
  </strong><br></span> 
  <br>
  <a href="http://old.commonuments.crimea-portal.gov.ua/rus/index.php?v=1&tek=99&par=74&l=&art=514" target="_blank"><em>Журнал &quot;Историческое наследие Крыма&quot;, №15, 2006</em></a><em>.</em><br>
  <br>
  <br>
  В конце 1941 года на территории оккупированного немцами Крыма началось создание 
  крымскотатарских мусульманских комитетов — одной из форм прогерманских коллаборационистских 
  организаций. На первый взгляд, это было вполне заурядным событием: в том или 
  ином виде подобные организации создавались во всех подконтрольных Третьему рейху 
  регионах СССР. Тем не менее, именно сотрудничество крымскотатарских националистов 
  с военно-политическим руководством Германии как в капле воды отразило все противоречия 
  ее «восточной политики»: отсутствие единой концепции этой политики, борьбу националистов 
  за предоставление широких политических прав, недоверие различных немецких инстанций 
  к представителям антисоветской эмиграции, конфликты этих инстанций за влияние 
  на националистические организации. Наконец, деятельность крымскотатарских коллаборационистских 
  организаций интересна с точки зрения использования исламского фактора во внешней 
  политике нацистов.<br>
  <br>
  ***<br>
  <br>
  В конце декабря 1941 года в Бахчисарае был создан первый Мусульманский комитет, 
  а затем на его основе комитет в Симферополе. По замыслу его основателей — председателя 
  Джемиля Абдурешидова<sup>1</sup> и двух его заместителей — Ильми Керменчиклы 
  и Османа Меметова — этот комитет должен был представлять всех крымских татар 
  и руководить всеми сферами их жизни. Однако начальник полиции безопасности и 
  СД СС-оберфюрер Отто Олендорф, при поддержке которого был создан этот орган, 
  сразу же запретил им называть комитет «крымским», оставив в его названии лишь 
  слово «симферопольский». В этом качестве он должен был служить примером районным 
  мусульманским комитетам, которые стали создаваться в других городах и населенных 
  пунктах Крыма в январе — марте 1942 года (за исключением Севастополя, мусульманские 
  комитеты были в дальнейшем созданы также в Евпатории, Ялте, Алуште, Карасубазаре, 
  Старом Крыму и Судаке)<sup>2</sup>.<br>
  <br>
  Симферопольский мусульманский комитет состоял из 18 человек: президента, двух 
  его заместителей и пятнадцати членов, каждый из которых отвечал за определенную 
  сферу деятельности. Все члены комитета в обязательном порядке утверждались начальником 
  полиции безопасности и СД генерального округа «Таврия»<sup>3</sup>.<br>
  <br>
  Согласно уставу, главной целью создания комитета было содействие немецкой оккупационной 
  администрации по всем направлениям ее деятельности. Решением же каждого конкретного 
  вопроса должен был заниматься соответствующий отдел, которых в структуре комитета 
  насчитывалось пять:<br>
  <br>
  1-й — по борьбе с бандитами (т.е. с советскими партизанами) — собирал сведения 
  о партизанских отрядах, коммунистах и других «подозрительных элементах», которые 
  могли мешать немецким и татар¬ским интересам (отдел работал в тесном контакте 
  с соответствующими службами начальника полиции безопасности и СД);<br>
  <br>
  2-й — по комплектованию добровольческих формирований;<br>
  <br>
  3-й — по оказанию помощи семьям добровольцев (занимался снабжением сотрудников 
  мусульманского комитета, родственников и семей добровольцев, служивших в частях 
  Вермахта и полиции, а также нуждающегося татарского населения);<br>
  <br>
  4-й — по пропаганде и агитации (в ведении этого отдела находились все вопросы 
  национальной культуры, так как в уставе комитета прямо было сказано, что «все 
  они тесно связаны с пропагандой»; кроме того, его руководителю подчинялись крымскотатарские 
  пропагандисты в «добровольческих организациях», кураторы народного образования, 
  учреждений культуры и искусства, а также персонал редакции газеты «Azat Kirim» 
  («Освобожденный Крым»);<br>
  <br>
  5-й — отдел религии (занимался открытием мечетей и обучением мулл, а также духовным 
  окормлением татарских добровольцев; кроме того, это был единственный отдел, 
  директивам которого могли подчиняться отделы религии районных мусульманских 
  комитетов)<sup>4</sup>.<br>
  <br>
  Штат каждого отдела состоял из 4—5 человек: руководителя, его заместителя, секретаря, 
  переводчика, машиниста или писца. Отдел пропаганды и агитации, как один из важнейших 
  и специфических, имел в своем штате еще и должность пропагандиста. Каждый член 
  каждого отдела и все члены мусульманского комитета работали не на общественных 
  началах, а получали соответствующее штатному расписанию жалованье: от 800—900 
  оккупационных рублей у руководителя и 500 — у секретаря (в 1941—1944 годах десять 
  оккупационных рублей равнялись одной оккупационной марке). Председатель комитета 
  и его заместители получали по 1100 рублей. За год получалась значительная сумма. 
  Так, согласно отчету начальника полиции безопасности и СД фонд заработной платы 
  Симферопольского мусульманского комитета составил в 1943 г. почти 140 тыс. оккупационных 
  рублей (почти 12 тыс. рублей в месяц).<br>
  <br>
  Районные мусульманские комитеты имели такую же структуру и в своих действиях 
  руководствовались (хоть и не официально) указаниями Симферопольского комитета. 
  Разумеется, на содержание этих комитетов уходило гораздо меньше средств. В некоторых 
  же районах их члены работали на общественных началах<sup>5</sup>.<br>
  <br>
  Простое перечисление отделов Симферопольского мусульманского комитета показывает, 
  что он и аналогичные организации на местах были весьма ограничены в своей деятельности, 
  которая сводилась к трем основным направлениям:<br>
  <br>
  • помощь в организации татарских коллаборационистских формирований и все, что 
  с этим связано (так или иначе этим занимались все пять отделов);<br>
  <br>
  • пропагандистская обработка крымскотатарского населения (4-й и 5-й отделы);<br>
  <br>
  • посредничество и контроль в распределении экономических льгот и привилегий 
  германских оккупационных властей, которые они предоставляли татарскому населению 
  (3-й отдел)<sup>6</sup>.<br>
  <br>
  Несмотря на полный запрет политической деятельности со стороны немецкой оккупационной 
  администрации, лидеры крымскотатарских националистов не оставляли надежды получить 
  более широкие полномочия, — вплоть до провозглашения в Крыму татар¬ского государства 
  и создания собственной национальной армии. Эта «борьба» (историю взаимоотношений 
  татарских комитетов и нацистской оккупационной администрации таковой можно назвать 
  только весьма условно) продолжалась с переменным успехом до апреля—мая 1944 
  года и закончилась полным поражением крымскотатарских националистов — на этом 
  этапе им ничего от немцев добиться не удалось. Лето 1944—весна 1945 годов — 
  период борьбы за политические права в эмиграции. Однако там действовали совершенно 
  другие люди, которые хоть и добились определенных политических преференций со 
  стороны нацистов, но слишком поздно — Красная армия уже стояла на Одере. Взаимоотношения 
  мусульман¬ских комитетов и оккупационной администрации имели несколько кульминационных 
  моментов:<br>
  <br>
  • так называемая «кампания меморандумов»;<br>
  <br>
  • вопрос о воссоздании крымского Муфтиата;<br>
  <br>
  • взаимоотношения с представителями крымскотатарской эмиграции.<br>
  <br>
  «Кампания меморандумов» была связана с претензиями членов Симферопольского мусульманского 
  комитета на руководство всеми сферами жизни крымских татар. Естественно, что 
  со временем такие претензии должны были перерасти в борьбу за политические права 
  и свободы (и, вполне возможно, что в борьбу уже настоящую). Однако в данном 
  случае все ограничилось только меморандумами. Так, в апреле 1942 года группой 
  руководителей Симферопольского комитета (Джемиль Абдурешидов, Ильми Керменчиклы, 
  Гжик Аппаз и др.) были разработаны новый устав и программа деятельности этого 
  органа. Вы¬двигались следующие требования:<br>
  <br>
  • восстановление в Крыму деятельности партии «Милли Фирка» («Национальная партия»)<sup>7</sup> 
  — политической организации национально-демократической ориентации, созданной 
  летом 1917-го и запрещенной большевиками осенью 1920-го года (в скобках заметим, 
  что многие члены Симферопольского комитета были в прошлом членами этой партии);<br>
  <br>
  • создание татарского парламента;<br>
  <br>
  • создание татарской национальной армии;<br>
  <br>
  • создание самостоятельного татарского государства под протекторатом Германии.<br>
  <br>
  Устав и программа были поданы на рассмотрение в Берлин, но утверждены там не 
  были. Нам же эта история интересна потому, что с этого момента крымскотатарские 
  коллаборационисты на территории полуострова разделились на два лагеря. И авторы 
  этого меморандума со временем стали представлять первый из них, который был 
  готов добиваться своих целей даже путем тотального сотрудничества с оккупантами<sup>8</sup>.<br>
  <br>
  Возникновение второго лагеря связано с именем одного из лидеров крымскотатарского 
  национального движения 1917—1920 годов Амета Озенбашлы<sup>9</sup>. До августа 
  1943 года этот деятель проживал в Павлограде, куда его сослала советская власть, 
  и работал там врачом-невропатологом. Летом 1942 года несколько представителей 
  Симферопольского мусульманского комитета навестили Озенбашлы. И националисты, 
  и немцы (с разрешения которых была предпринята эта поездка) понимали, что во 
  всем СССР нет больше такого влиятельного крымскотатарского лидера. При этом 
  члены комитета и оккупанты преследовали совершенно разные цели. Последние хотели 
  воспользоваться авторитетом Озенбашлы среди крымских татар и тем самым «освятить» 
  свою политику на полуострове. По их замыслам, призыв к сотрудничеству с немцами 
  со стороны такого человека не оставил бы равнодушным ни одного крымского татарина. 
  Националисты же с помощью авторитетного лидера надеялись получить от немцев 
  больше политических свобод. Однако, как свидетельствуют многочисленные источники, 
  Озенбашлы был принципиальным противником сотрудничества с оккупантами в той 
  форме, в какой это ему предлагалось. Поэтому он не спешил в Крым, члены же комитета 
  и немцы настаивали. Чтобы успокоить их, а заодно и проверить степень немецкой 
  готовности идти на уступки крымским татарам, он в ноябре 1942 года написал меморандум, 
  где изложил программу сотрудничества между Германией и крымскими татарами, основные 
  положения которой заключались в следующем:<br>
  <br>
  • признание крымских татар коренным народом Крыма и народом-союзником Германии;<br>
  <br>
  • признание прав крымских татар, заработанных пролитой ими кровью;<br>
  <br>
  • свободное возвращение на родину всех крым¬ских татар, находящихся в изгнании 
  или оказавшихся за пределами Крыма по другой причине;<br>
  <br>
  • возвращение всем крымским татарам их земельных владений, которые они утратили 
  в годы коллективизации;<br>
  <br>
  • возвращение религиозным организациям их земельных владений — вакуфов;<br>
  <br>
  • создание религиозного и национального центра, пользующегося доверием народа.<br>
  <br>
  В январе–феврале 1943 года этот меморандум был передан во все основные немецкие 
  инстанции, которые занимались «восточной политикой». Более того, Озенбашлы настаивал, 
  чтобы с ним был ознакомлен весь татарский народ. Однако выполнение подобных 
  требований не входило в планы нацистского руководства, поэтому начальник полиции 
  безопасности и СД счел «более благоразумным» не давать ход этому документу на 
  территории Крыма. В Германии меморандум также не возымел никакого действия, 
  как крымскотатарская эмиграция ни старалась популяризовать его<sup>10</sup>.<br>
  <br>
  В августе 1943 года Озенбашлы все-таки был вынужден приехать в Крым. И здесь 
  он не оставлял планов направить крымскотатарский народ по некоему «третьему 
  пути». Находясь в Бахчисарае по случаю празднования Курбан-байрама (октябрь 
  1943 года), он от местного мусульманского комитета получил приглашение выступить 
  с речью перед собравшимся народом. И члены этого комитета, и присутствовавшие 
  на собрании немцы полагали, что он будет призывать татар к полному сотрудничеству 
  с Германией. Но, хоть и в завуалированной форме, Озенбашлы, опираясь на исторические 
  примеры, призвал крымских татар думать прежде всего о своих национальных правах 
  и предостерег народ от позиции, которую занимали крайние коллаборационисты. 
  Известно, что после собрания Озенбашлы домой не вернулся: опасаясь репрессий 
  со стороны СД, он тайно выехал в Одессу, которая находилась в зоне румынской 
  оккупации. Зимой 1943 года он отправился в Румынию, где впо¬следствии был арестован 
  советскими органами<sup>11</sup>.<br>
  <br>
  Чуть больше года Озенбашлы контактировал с крымскими коллаборационистами, еще 
  меньше он пробыл на самом полуострове: всего около трех месяцев. Тем не менее 
  его влияние на ситуацию в Крыму (и до, и после приезда) было колоссальным. Еще 
  до возвращения Озенбашлы на родину, зимой 1942 года, под воздействием его идей 
  в составе Симферопольского мусульманского комитета была организована оппозиционная 
  группа (Абдулла Куркчи, Эреджеп Куртсеитов и др.), которая считала, что крым¬ским 
  татарам надо искать свой «третий путь между гитлеризмом и сталинизмом», опираясь 
  на основные положения программы уже упоминавшейся партии «Милли Фирка». В середине 
  декабря 1942 года ими даже была предпринята попытка сместить крайнего коллаборациониста 
  Абдурешидова с поста председателя комитета. Этот «дворцовый переворот» увенчался 
  успехом и был весьма показательным<sup>12</sup>.<br>
  <br>
  Справедливости ради следует сказать, что в этой истории без вмешательства немцев 
  не обошлось. Они вполне сознательно пошли на смену прежнего руководства комитета, 
  и вот по каким причинам. Во-первых, оккупационные власти были недовольны участием 
  группы Абдурешидова в подготовке первого меморандума о немецко-татарских взаимоотношениях. 
  Во-вторых, они надеялись, что сторонники Озенбашлы пользуются гораздо большим 
  авторитетом среди простых татар, чем их оппоненты. В результате на заседании 
  комитета 11 декабря 1942 года Абдурешидов был смещен, а его место занял Эреджеп 
  Куртсеитов. Однако и здесь немцы остались верными себе: чтобы сохранить баланс 
  сил, они не разрешили переизбирать членов комитета полностью: в новом составе 
  их и старых членов было примерно поровну. Не был окончательно забыт и Абдурешидов. 
  В этом составе комитета он стал вторым заместителем председателя. Однако уже 
  осенью 1943 года немцы поняли, что эти националисты ничем не лучше предыдущих, 
  даже более амбициозны и неуправляемы. В этом их лишний раз убедила программа 
  «оппозиционеров», которая была тайно подготовлена в октябре 1943 года. Программа 
  представляла собой варианты действия крымскотатарских националистов на тот случай, 
  если гитлеровская Германия проиграет и если выиграет войну:<br>
  <br>
  • вариант первый: Германия явно будет победителем во Второй мировой войне. Тогда 
  следует помогать ей как можно сильнее, а после окончания войны просить предоставления 
  Крыму независимости;<br>
  <br>
  • вариант второй: Германия победит в войне, но очевидно, что выйдет из нее обессиленной. 
  В этом случае также следует помогать ей, а после войны уже не просить, а требовать 
  независимости. При этом инструментом давления должны стать татарские добровольческие 
  формирования;<br>
  <br>
  • вариант третий: войну выигрывает Англия. Тогда на политической трибуне должен 
  появиться Джафер Сейдамет — один из старейших крымскотатарских националистов<sup>13</sup>. 
  Он пользовался репутацией антинациста, и к его мнению могли прислушаться в Лондоне. 
  При таком развитии событий Сейдамет из Турции переезжает в Крым и уже оттуда, 
  добившись оправдания для сторонников Озенбашлы, просит о предоставлении Крыму 
  независимости. Этот вариант осуществим только в том случае, если на территории 
  полуострова остаются немецкие войска или если его занимают британцы;<br>
  <br>
  • вариант четвертый: Турция вступает в войну на стороне Англии, и они совместно 
  разбивают Германию. И в этом случае необходим Сейдамет, но уже с другими требованиями: 
  он добивается независимости Крыма, но с условием передачи его под протекторат 
  Турции<sup>14</sup>.<br>
  <br>
  Вскоре эта программа стала известна начальнику полиции безопасности и СД. Поэтому 
  почти сразу после бегства Озенбашлы немцы снова сменили руководство Симферопольского 
  комитета: Абдурешидов и его люди вернулись на свои прежние места. В итоге на 
  фронте «борьбы» с татарскими националистами немцы одержали полную победу. Поэтому 
  в декабре 1943 — январе 1944 года ни столичный мусульманский комитет, ни районные 
  комитеты даже не пытались проявлять какую-либо политическую активность. Вся 
  их деятельность сводилась к решению хозяйственных, благотворительных или религиозных 
  вопросов, что иллюстрирует, например, отчет Симферопольского комитета за январь—март 
  1944 года: <em>«комитет поставил перед собой в качестве основной своей задачи 
  вопрос оказания помощи крестьянам предгорных деревень, эвакуированных германским 
  командованием в безопасные районы, вследствие бесчинств, творимых бандитами 
  (советскими партизанами)»</em><sup>15</sup>.<br>
  <br>
  Из этого отчета явствует, что за два месяца проделана следующая работа:<br>
  <br>
  1. Транспортными средствами комитета была организована перевозка эвакуированных 
  татар в указанные германским командованием районы.<br>
  <br>
  2. Часть эвакуированных была распределена по домам частных лиц, часть — отправлена 
  в общежитие Дома крестьянина. А наиболее нуждающиеся из них были обеспечены 
  продуктами питания.<br>
  <br>
  3. В целях оказания материальной помощи эвакуированным среди татарского населения 
  Симферополя был организован сбор пожертвований. Всего было собрано почти 136 
  тыс. рублей, которые распределили между 3105 зарегистрированными при комитете 
  семьями. В тот же период этим же семьям выдано 207 кг продуктов, 20 кубических 
  метров дров и 208 единиц различной одежды.<br>
  <br>
  Несмотря на ухудшающуюся обстановку, Симферопольский мусульманский комитет и 
  далее планировал проводить хозяйственную и благотворительную работу. Например, 
  в заключительной части того же отчета Абдурешидов отметил, что на март—апрель 
  1944 года им запланированы следующие мероприятия:<br>
  <br>
  а) организация обряда обрезания для детей-сирот и детей нуждающихся родителей 
  Симферополя и Симферопольского района;<br>
  <br>
  б) открытие в Симферополе шестимесячных подготовительных курсов для молодежи, 
  которую планировалось отправить для учебы в высших учебных заведениях Германии;<br>
  <br>
  в) открытие в Симферополе ремесленных школ для подготовки из татарской молодежи 
  специалистов с целью дальнейшего их использования в различных отраслях хозяйства<sup>16</sup>.<br>
  <br>
  Но планам этим не суждено было осуществиться. Как доносил один из партизанских 
  разведчиков, в последние два месяца оккупации большинство районных татарских 
  комитетов практически не функционировали. И даже Симферопольский мусульманский 
  комитет, состоявший из 11 членов, фактически имел только одного работника — 
  «спекулянта» Абдурешидова. Информатор отмечал: <em>«В настоящее время в Крыму 
  нет такого человека, который пользовался бы авторитетом среди татар»</em><sup>17</sup>.<br>
  <br>
  На этом история мусульманских комитетов в Крыму не закончилась. В начале 1944 
  года немцы предприняли запоздалую попытку свести воедино все свои усилия по 
  использованию политического коллаборационизма. В январе этого года командующий 
  войсками Вермахта в Крыму генерал-полковник Эрвин Йенеке приказал начать подготовку 
  к созданию на полуострове местного правительства (Landesregierung). По замыслу 
  немецкого генерала, оно должно было состоять из представителей трех основных 
  национальностей, населяющих Крым: татар, русских и украинцев (именно в таком 
  порядке они перечислены в отчете Йенеке командованию группы армий «А»). Основой 
  этого правительства должны стать органы местного самоуправления и соответствующие 
  национальные комитеты. В его компетенцию, при общем надзоре со стороны немецкой 
  военной администрации, планировалось передать:<br>
  <br>
  • административное руководство органами гражданской власти, а также командование 
  частями вспомогательной полиции;<br>
  <br>
  • все вопросы, касающиеся религии и просвещения;<br>
  <br>
  • благотворительность и судопроизводство.<br>
  <br>
  На что в условиях полного окружения полуострова надеялись немцы, понять трудно. 
  Скорее, это был очередной пропагандистский шаг, который следует воспринимать 
  не более чем курьез. Тем не менее, к марту 1944 года вся местная администрация 
  в основном была переформирована согласно этому плану. Но и этим замыслам немецкого 
  командования не суждено было осуществиться, так как уже в апреле—мае 1944 года 
  Крым был полностью освобожден частями Красной армии<sup>18</sup>.<br>
  <br>
  ***<br>
  <br>
  Еще одной стороной немецко-татарского политического конфликта стала история 
  с воссозданием крымского Муфтиата.<br>
  <br>
  Не секрет, что германское военно-политическое руководство положительно относилось 
  к исламу, стараясь сделать мусульман своими союзниками в борьбе против СССР 
  и Англии. На некоторых же оккупированных территориях Советского Союза «исламский 
  фактор» стал одним из инструментов германской национальной политики. Например, 
  на Северном Кавказе и в Крыму местные оккупационные власти всячески способствовали 
  его возрождению (открытие мечетей, помощь в подготовке духовенства и т.п.). 
  Но одновременно, и этот парадокс замечают все исследователи, оккупанты препятствовали 
  избранию высшего мусульманского духовенства — муфтиев. Причины такой политики 
  были очевидны, тем не менее, например, крымскотатарские националисты не желали 
  их замечать, что впоследствии и привело к негативному результату. Последний 
  крымский муфтий Нуман Челеби Джихан был расстрелян большевиками еще в 1918 году, 
  а его преемник, в силу целого ряда причин, так и не был избран. После оккупации 
  Крыма и создания мусульманских комитетов татарские националисты стали поднимать 
  этот вопрос перед оккупационными властями, надеясь на их полное содействие. 
  Преследовали они не только цели централизации духовной жизни мусульманского 
  населения Крыма. Понимая, что немцы не позволят создать центральный политический 
  орган для всех мусульманских комитетов, они надеялись обрести таковой в воссозданном 
  Муфтиате.<br>
  <br>
  Подчеркнем, что крымскотатарские националисты не были одиноки в своих усилиях 
  и имели достаточно влиятельных союзников в германских военно-политических кругах. 
  Один из них — сотрудник Министерства по делам оккупированных восточных областей 
  Герхард фон Менде — так аргументировал положительные стороны появления прогермански 
  ориентированного муфтия на Крымском полуострове:<em> «Исламский мир — это единое 
  целое. Поэтому шаг Германии навстречу мусульманам на Востоке неминуемо вызовет 
  соответствующие настроения у всех мусульман»</em><sup>19</sup>. Наконец, за 
  скорейшее избрание крымского муфтия выступал и Амин аль-Хуссейни — пронацистски 
  настроенный Великий муфтий Иерусалима, надеявшийся таким образом сосредоточить 
  всю мусульманскую активность в своих руках. Итак, преследовались разные цели, 
  но они были явно недостаточными для того, чтобы сдвинуть вопрос о Муфтиате с 
  мертвой точки.<br>
  <br>
  В октябре 1943 года Советская власть отошла, наконец, от воинствующей антирелигиозной 
  политики и разрешила избрать муфтия всех советских мусульман, резиденцией которого 
  стал Ташкент. Первыми на это событие отреагировали в Министерстве по делам оккупированных 
  восточных областей Альфреда Розенберга. Руководитель его крымскотатарского отдела 
  Рихард Конельсен и уже упоминавшийся Герхард фон Менде подготовили меморандум, 
  в котором германскому военно-политическому руководству предлагались следующие 
  ответные меры: <em>«Чтобы более эффективно противостоять этой большевистской 
  инициативе, которая, как показывают события, оказала огромное влияние на мусульманский 
  мир, мы со своей стороны должны делать все для активной борьбы с ней. Необходимо 
  немедленно сделать ответный ход и показать, что выборы ташкентского муфтия являются 
  нелегитимными, а сам он — не более чем марионетка в руках Москвы»</em><sup>20</sup>.<br>
  <br>
  Наиболее же эффективной формой противодействия, как казалось авторам меморандума, 
  может стать только созыв конгресса высших духовных мусульманских лиц Крыма, 
  Кавказа, Туркестана и Поволжья. Более того, на этом конгрессе германская сторона 
  обязывалась дать торжественное обещание способствовать выборам крым¬ского муфтия. 
  Все это должно было проходить в присутствии Великого муфтия аль-Хуссейни, который 
  приглашался на конгресс в качестве почетного гостя. После конгресса планировались 
  выборы, правда, фиктивные, так как кандидат на пост муфтия был уже отобран Конельсеном 
  заранее. Новым духовным лидером крымских мусульман должен был стать Амет Озенбашлы.<br>
  <br>
  После незначительной доработки этот документ был передан на рассмотрение в Верховное 
  командование сухопутных войск (ОКХ), в ведении которого находилась оккупационная 
  администрация на территории Крыма. Проект оказался весьма заманчивым, однако 
  армейское руководство решило его заблокировать. Уже одно упоминание Озенбашлы 
  в качестве кандидата на пост муфтия убедило немецких генералов в том, что будущая 
  мусульманская инстанция — это не более чем очередной центр для политической 
  активности и интриг крымскотатарских националистов. Об этом свидетельствовал 
  тот факт, что самыми рьяными сторонниками идеи воссоздания крымского Муфтиата 
  были «поклонники» Озенбашлы в Симферопольском мусульманском комитете, которые 
  незадолго до этого свергли его первоначальное руководство.<br>
  <br>
  <img src="a-krymkol1.jpg" width="198" height="278"><br>
  <br>
  Кроме того, в этот период Крым представлял «осажденную крепость», и создание 
  в ней политического центра на мусульманской основе только обострило бы и без 
  того напряженные межнациональные отношения на полуострове. Наконец, по мнению 
  Командующего войсками Вермахта в Крыму, татары попросту «не заслуживали такой 
  чести». Так, в одном из его донесений в Министерство оккупированных восточных 
  областей (от 28 февраля 1944 года) прямо указывалось, что «<em>создание какого-либо 
  местного правительства только на мусульманской основе или воссоздание Муфтиата 
  в Крыму являются неприемлемыми… Согласие же с таким мнением означало бы полный 
  разрыв со всей предыдущей политикой»</em><sup>21</sup>.<br>
  <br>
  Естественно, такой вердикт означал конец проекту по воссозданию крымского Муфтиата. 
  Озенбашлы также не очень рвался занять этот пост: его отношение к сотрудничеству 
  с немцами было тогда уже хорошо известно, и не только в Крыму.<br>
  <br>
  ***<br>
  <br>
  История с крымским Муфтиатом лишь обострила отношения крымскотатарских националистов 
  с германской военной администрацией. Однако сама борьба «за» Муфтиат или «против» 
  него между ведомством Розенберга и Вермахтом была не единственной причиной этого 
  обострения. В подготовке меморандума Конельсена значительную роль сыграли те 
  представители крымскотатарской эмиграции, которые были прикреплены к его отделу. 
  Они и посоветовали кандидатуру Озенбашлы на пост муфтия, полагая, что он полностью 
  будет находиться под их контролем. Армейское же командование и здесь усмотрело 
  угрозу своим прерогативам. С момента оккупации Крыма оно всячески противодействовало 
  сближению местных националистов и представителей крымскотатарской эмиграции. 
  Руководство военной администрации опасалось, и не без основания, что подобное 
  сближение только усилит требования членов мусульманских комитетов по предоставлению 
  им политических прав. Чтобы понять причины этого, следует вернуться в лето 1941 
  года.<br>
  <br>
  Но в начале немного истории. После окончания гражданской войны в России некоторая 
  часть крымскотатарских политических лидеров была вынуждена отправиться в эмиграцию. 
  Они осели в Польше, Румынии и Турции, где продолжали заниматься политической 
  деятельностью. Деятельность эта была очень вялой, даже по сравнению с другими 
  национальными группами эмигрантов: ни в 20-е, ни в 30-е годы прошлого века о 
  какой-либо политической жизни крымских татар за пределами Крыма практически 
  ничего не было слышно. Единственной акцией, в которой участвовали лидеры крымскотатарского 
  национального движения, была деятельность так называемой организации «Прометей» 
  (конец 1920-х—1930-е годы). Это детище польской разведки объединяло в своих 
  рядах представителей политической эмиграции нерусских народов России и занималось 
  в основном пропагандой<sup>22</sup>.<br>
  <br>
  <img src="a-krymkol2.jpg" width="198" height="268"><br>
  <em>Джафер Сейдамет</em><br>
  <br>
  К чести лидеров татарской эмиграции следует признать, что они не были замешаны 
  в связях с нацистами ни до, ни после прихода к власти последних. Не сотрудничали 
  они и с немецкой военной разведкой — Абвером, что тогда являлось общим «грехом» 
  для многих эмигрантских политических деятелей. Более того, такой видный крымскотатарский 
  националист, как упоминавшийся выше Джафер Сейдамет, был настроен явно антинацистски. 
  А с началом Второй мировой войны его настроения только усилились. Немецкий историк 
  Патрик фон цур Мюлен писал, что <em>«симпатии Сейдамета были явно на стороне 
  польского эмигрантского правительства в Лондоне, с которым он поддерживал тесные 
  связи».</em> Нападение Германии на Советский Союз вызвало у проживавшего в Турции 
  Сейдамета двойственное чувство. С одной стороны, он продолжал оставаться на 
  своей антинацистской позиции. С другой, политическая активность, выросшая за 
  эти годы в крымскотатарской эмиграции, получала его молчаливое одобрение<sup>23</sup>.<br>
  <br>
  Уже в октябре 1941 года несколько крымскотатарских эмигрантов написали меморандум 
  во Внешнеполитический отдел нацистской партии, руководителем которого являлся 
  все тот же Альфред Розенберг. В этом меморандуме они, со ссылками на татарскогерманское 
  сотрудничество 1918 года, изложили свое видение будущего Крымского полуострова. 
  В их планах он должен был стать союзным Третьему рейху татарским государством<sup>24</sup>.<br>
  <br>
  В ноябре 1941 года настроенный пронемецки турецкий генерал Хюсню Эмир Эркилет 
  обратился с письмом к послу Германии в Турции Францу фон Папену, в котором просил 
  дать въездную визу двум крымскотатарским политическим деятелям — проживавшим 
  соответственно в Турции и Румынии Эдиге Кырымалу<sup>25 </sup>(бывшему члену 
  «Прометея») и Мустеджибу Улькюсалю. В своем письме он так характеризовал их: 
  <em>«Это весьма надежные люди. Прошу послать их обоих в Крым и использовать 
  там в общих германо-турецких интересах. Они не владеют немецким языком, но хорошо 
  говорят по-русски»</em>. В декабре 1941 года оба крымскотатарских политика прибыли 
  в Берлин, где попытались вступить в переговоры с германскими властями. В ходе 
  этих встреч они выразили пожелания относительно судьбы Крыма (такие же, как 
  и в вышеуказанном меморандуме) и просили допустить их в лагеря военнопленных 
  на территории южной Украины и Крыма, где содержались крымские татары. Разговоры 
  о независимости Крыма немцы приняли к сведению. В просьбе же посетить лагеря 
  они отказали, сославшись на карантин. Позднее, с разрешения Розенберга, им удалось 
  побывать в Польше, Литве и Белоруссии, где мусульманское население составляло 
  весьма значительную часть. Еще одним результатом поездки в Берлин стало то, 
  что этим эмигрантам, пусть и неофициально, удалось заложить основы для будущего 
  представительства крымских татар в Германии.<br>
  <br>
  <img src="a-krymkol3.jpg" width="198" height="330"><br>
  <br>
  Весь следующий год прошел в решении организационных вопросов и укреплении позиций 
  крымскотатарского представительства. За это время в нем произошли значительные 
  изменения. Улькюсаль покинул своего компаньона и вернулся в Румынию. Поэтому 
  Кырымалу срочно пришлось искать себе нового заместителя. Весной 1942 года им 
  стал еще один эмигрант — Абдулла Сойсал. Кроме того, берлинское представительство 
  выросло количественно: теперь в его составе было уже 12 человек. Стали более 
  ясными и ближайшие политические цели, которые эта группа ставила перед собой. 
  Первоочередными из них признавались следующие:<br>
  <br>
  • облегчение участи крымскотатарских военнопленных и «восточных рабочих», вывезенных 
  в Германию;<br>
  <br>
  • перемещение в Крым мусульманского населения из Литвы, Белоруссии и Румынии 
  с целью увеличить процент татарского населения на полуострове;<br>
  <br>
  • налаживание связи с татарской общественностью на территории Крыма.<br>
  <br>
  Зная эти цели берлинского представительства, немцы более года запрещали его 
  членам посещать полуостров. Как ни странно, первым, кто выступил против, был 
  будущий генеральный комиссар «Таврии» Альфред Фрауэнфельд. Во-первых, его беспокоили 
  политические амбиции берлинских эмигрантов. Во-вторых, ему не нравились их переселенческие 
  планы (среди нацистского партийного руководства Фрауэнфельд был одним из главнейших 
  адептов будущей германизации полуострова). Тем не менее, в июле 1942 года он 
  был вынужден сообщить Кырымалу, что признает его<em> «штаб как полномочное представительство 
  крымских татар»</em>, но не более чем в сфере экономических и гуманитарных интересов. 
  Следует сказать, что на его согласие повлияла позиция уже упоминавшегося профессора 
  фон Менде, который в министерстве Розенберга занимался тюркскими и кавказскими 
  народами<sup>26</sup>.<br>
  <br>
  В ноябре 1942 года Кырымал и его команда получили, наконец, разрешение приехать 
  в Крым. Целью их визита была встреча с представителями местной крымскотатарской 
  общественности. Поэтому уже 16 декабря после согласования этого вопроса с начальником 
  полиции безопасности и СД берлинская делегация провела совместное заседание 
  с членами Симферопольского мусульманского комитета. Кырымал и его коллега Абдул-Халим 
  Балич информировали актив комитета о работе своего представительства и сообщили 
  о полученном разрешении на переселение в Крым 25 тыс. татар. Причем 600 из них, 
  главным образом сельскохозяйственные и технические специалисты, были уже наняты 
  и готовы к переезду. Руководство комитета высказало свое полное одобрение деятельности 
  берлинского штаба, признало его руководящую роль и избрало в свой состав обоих 
  докладчиков. Это заседание стало большим тактическим успехом Кырымала и его 
  команды. Теперь с полным правом они могли заявить, что представляют не только 
  эмигрантов, но и весь крымскотатарский народ: большой «плюс», которым не могло 
  похвастаться ни одно из национальных представительств. Министерство по делам 
  оккупированных восточных областей de jure подтвердило то, что фактически уже 
  существовало. Штаб Кырымала был признан единственным представителем интересов 
  крымскотатарского народа и стал официально именоваться Крымскотатарским национальным 
  центром. Это произошло в январе 1943 года. А уже в ноябре того же года при министерстве 
  Розенберга был создан специальный Крымскотатарский отдел (Krimtataren Leitstelle), 
  который и должен был давать указания Кырымалу и его людям.<br>
  <br>
  По трагической случайности первым совместным шагом руководителя отдела доктора 
  Конельсена и Кырымала стала их попытка избрать крымского муфтия. О том, как 
  это происходило и к чему привело, было подробно рассказано выше. Здесь можно 
  только добавить, что принять сан муфтия Озенбашлы уговаривал именно Кырымал. 
  Для этого он специально летал в Бухарест, но так и не смог заставить старого 
  националиста встать на пронемецкую позицию.<br>
  <br>
  Еще одним направлением работы Кырымала в этот период являлись попытки спасти 
  крымскотатарский актив. Наступал 1944 год, и все понимали, что рано или поздно 
  Красная армия освободит полуостров. Чтобы как-то приободрить местных коллаборационистов, 
  Кырымал сообщил им, что после ухода Вермахта из Крыма все татары будут эвакуированы. 
  Это заявление он согласовал только с Конельсеном, совершенно «забыв» поставить 
  в известность другую заинтересованную сторону — штаб Командующего войсками Вермахта 
  в Крыму. Реакция на такую оплошность последовала незамедлительно. Генерал-полковник 
  Эрвин Йенеке обратился к своему непосредственному начальнику — командующему 
  группы армий «А» — и просил его довести до сведения подчиненных Розенберга следующую 
  информацию: исключительно по всем вопросам эвакуации из Крыма необходимо обращаться 
  только в военные инстанции. Запрашивать об этом следует, сохраняя по возможности 
  строгую секретность. Не делать из этой чисто военной акции политического мероприятия. 
  Далее Йенеке выражал следующее пожелание: <em>«Мы считаем неприемлемым, когда 
  крымские татары действуют через своих представителей-эмигрантов без постановки 
  в известность об этом командования армии. В дальнейшем, чтобы исключить подобное 
  давление со стороны эмигрантов и местных татарских активистов, предлагаем Крымскотатарскому 
  отделу или Министерству по делам оккупированных восточных областей информировать 
  нас о результатах всех происходящих там совещаний»</em><sup>27</sup>.<br>
  <br>
  <img src="a-krymkol4.jpg" width="198" height="163"><br>
  <br>
  Помимо общей неприязни руководства Вермахта к политической активности крымских 
  татар эту позицию Йенеке можно объяснить еще и тем, что в этот период он как 
  раз вынашивал планы по созданию местного крымского правительства, речь о котором 
  шла выше. Кырымал же своим обращением заранее перечеркивал весь эффект от этого 
  мероприятия. В конце концов ему все-таки удалось договориться об эвакуации 60 
  активистов, 20 из которых сразу же пополнили ряды Крымскотатарского отдела министерства 
  Розенберга. Еще около 2 тыс. (в основном бойцы добровольческих формирований) 
  были вывезены морем после начала боев за полуостров<sup>28</sup>.<br>
  <br>
  План Йенеке по созданию местного правительства, хоть и неосуществившийся, был 
  пределом для всех фантазий об отдельных крымскотатарских политиче¬ских формах. 
  И вина здесь не только членов комитета, которые не пользовались должным авторитетом 
  среди своих соплеменников. Многие высшие немецкие чиновники в Берлине на словах 
  были за предоставление татарам определенных политических льгот и привилегий. 
  На деле же их представители на местах поступали наоборот.<br>
  <br>
  Проиллюстрируем это следующим примером. В июне 1943 года Альфред Розенберг посетил 
  Украину и Крым. В ходе поездки он ознакомился с внедрением своих директив по 
  решению национального вопроса на этих территориях. Результаты его крайне разочаровали. 
  Остановившись в штабе группы армий «А», он прочел его руководящему составу длинную 
  лекцию, где попытался внедрить в сознание офицеров свое видение путей решения 
  национального вопроса на «восточных территориях». Однако в ходе лекции Розенберг 
  понял, что его слова и объяснения не имеют успеха. А уже после выступления генерал-фельдмаршал 
  Эвальд фон Клейст сказал рейхсляйтеру, что выиграть войну можно только, если 
  использовать наиболее действенные политические методы. И политику Розенберга 
  по заигрыванию с нерусскими народами и национальными меньшинствами СССР он к 
  таким методам не относит<sup>29</sup>.<br>
  <br>
  Итак, очевидно, что ни Вермахт, ни гражданская администрация в лице своего представителя 
  Фрауэнфельда не были заинтересованы в создании крымскотатарской государственности. 
  Да и полицейские структуры, которые, казалось, были инициаторами создания мусульманских 
  комитетов и хотя бы в силу конкуренции с двумя предыдущими ветвями власти должны 
  были действовать им наперекор, не очень спешили с легализацией политической 
  деятельности крымских татар. Так, в одном из отчетов начальника полиции безопасности 
  и СД «Таврии» (зима 1942 года) открытым текстом говорилось следующее:<em> «Исходя 
  из общего опыта, следует учитывать то, что скоро может возникнуть необходимость 
  обратить внимание на татарский комитет в Симферополе, который, возможно, захочет 
  использовать обстоятельство совместной борьбы в своих целях… Их централизаторские 
  домогательства выражаются в делах, которые внешне и не видны. Например, они 
  добиваются получения печати с надписью «Мусульманский комитет для Крыма». Попыткам 
  таких домогательств нужно уделять большое внимание, не допуская создания центрального 
  руководства и проведения татарами такой политики»</em><sup>30</sup>.<br>
  <br>
  Забегая вперед, скажем, что все эти указания соблюдались неукоснительно.<br>
  <br>
  ***<br>
  <br>
  К осени 1944 года Кырымал остался единственным более или менее авторитетным 
  крымскотатарским деятелем, признанным Германией. Но фактически он уже никого 
  не представлял: Крым снова находился под советской властью, а численность крымскотатарских 
  добровольцев в германских вооруженных силах и «восточных рабочих» на территории 
  Рейха измерялась несколькими тысячами. Тем не менее, ключевым пунктом позиции 
  Кырымала в этот период была полная независимость Крыма. Не раз обсуждалась в 
  прессе и идея так называемого тюркского единства. По ней, крымские татары не 
  только должны были получить свободу и независимость, но еще и ощутить себя частью 
  «единого тюркского мира». Поэтому в противоположность немецкой прессе, которая 
  продолжала называть крымских татар крымскими татарами, Кырымал и его сотрудники 
  стали употреблять термин «крымские тюрки». С этими идеями они неоднократно выступали 
  на страницах новой крымскотатарской газеты «Kirim» («Крым»), первый номер которой 
  вышел в Берлине 25 ноября 1944 года. Такие пантюркистские идеи были далеко не 
  новы, хоть Кырымал и писал, что только сейчас он и его люди могли свободно их 
  высказывать<sup>31</sup>.<br>
  <br>
  Эти позиции отстаивались даже в ущерб созданию единой антисоветской организации. 
  Как известно, 14 ноября 1944 года в Праге было провозглашено создание Комитета 
  освобождения народов России (КОНР). По замыслу его председателя, бывшего генерал-лейтенанта 
  Красной армии Андрея Андреевича Власова<sup>32</sup>, этот орган должен был 
  представлять собой широкий фронт, объединивший различные слои советского общества 
  и все национальности СССР. Фактически КОНР задумывался как «российское правительство 
  в изгнании». В случае же победы немцев, он становился временным правительством 
  новой России.<br>
  <br>
  Чтобы придать комитету действительно общероссийский характер, в состав его президиума 
  было предложено войти лидерам всех национальных организаций, которые к тому 
  времени находились на территории Германии. При этом подразумевалось, что все 
  национальные легионы и воинские формирования, находившиеся под номинальным контролем 
  этих организаций, будут объединены в Вооруженные силы КОНР. Естественно, что 
  главнокомандующим этих вооруженных сил должен был стать генерал Власов, как 
  один из самых авторитетных лидеров Освободительного движения народов России<sup>33</sup>.<br>
  <br>
  Однако, несмотря на поддержку Власова и его организации со стороны многих немецких 
  политических деятелей (в том числе одного из самых могущественных на тот момент 
  — рейхсфюрера СС Гиммлера), процесс создания многонационального антисталинского 
  фронта неожиданно зашел в тупик. Дело в том, что лидеры большинства национальных 
  советов и комитетов усмотрели уже в самой идее КОНР всего лишь «очередную русскую 
  затею». Такой оборот события приняли не без участия Розенберга, который на правах 
  министра по делам оккупированных восточных областей курировал большинство национальных 
  представительств. Как известно, краеугольным камнем всех его теорий и действий 
  на этом посту было стремление уничтожить многонациональную Россию путем ее расчленения 
  на отдельные государственные образования. В результате интриг Розенберга большинство 
  лидеров национальных организаций стали считать, что основной принцип Пражского 
  манифеста КОНР, согласно которому устанавливалось <em>«равенство всех народов 
  России и действительное их право на национальное развитие, самоопределение и 
  государственную самостоятельность»</em>, является всего лишь тактическим ходом 
  и при первом же удобном случае будет забыт<sup>34</sup>.<br>
  <br>
  <img src="a-krymkol5.jpg" width="198" height="131"><br>
  <br>
  На этом основании многие из действительно влиятельных национальных лидеров отказались 
  от своей кооптации в КОНР. Вместо этого уже 18 ноября 1944 года по инициативе 
  Розенберга в Берлине состоялось так называемое заседание представителей порабощенных 
  Россией народов. В нем приняли участие следующие лица и организации:<br>
  <br>
  • председатель Боевого союза волжских татар «Идель-Урал» Абдурахман Шафаев;<br>
  <br>
  • председатели Армянского, Азербайджанского, Грузинского и Северо-Кавказского 
  комитетов Вардан Саркисьян, Али Фаталибейли, Михаил Кедия и Алихан Кантемир;<br>
  <br>
  • президент Туркестанского национального комитета Вели Каюм-хан;<br>
  <br>
  • лидеры ряда украинских политических групп (например, небезызвестный Андрей 
  Мельник);<br>
  <br>
  • президент Белорусского центрального совета Радослав Островский;<br>
  <br>
  • председатель Крымскотатарского национального центра Эдиге Кырымал.<br>
  <br>
  Целью этого заседания было продемонстрировать единую волю лидеров всех национальных 
  организаций <em>«к борьбе за свободу своих народов и своей земли от русской 
  оккупации, которая должна была привести к возрождению их национальных государств».</em> 
  В ходе заседания все руководители комитетов и групп подписали соглашение, по 
  которому обязались совместно работать над вопросами освобождения своих народов 
  и взаимно поддерживать друг друга в этом деле. Заседание избрало комиссию, задачи 
  которой заключались в практическом решении указанных вопросов<sup>35</sup>.<br>
  <br>
  В тот же день все участники этого мероприятия обратились с меморандумом к Розенбергу, 
  в котором заявили следующее:<br>
  <br>
  «Генерал Власов, как русский, должен ограничиться в своей деятельности территорией 
  России в этно¬графическом смысле этого понятия. Он ни в коем случае не должен 
  пытаться возглавлять наши нерусские народы, так как стремления этих народов 
  отнюдь не совпадают с целями генерала Власова. Генерал Власов говорит о свержении 
  советской власти, желая установить в пределах ее теперешней территории новый 
  режим. Наши народы ведут долголетнюю ожесточенную борьбу против Москвы, чтобы 
  совершенно отделиться от России и образовать новые независимые национальные 
  государства. Эти народы не доверяют обещаниям генерала Власова. Его Пражский 
  Манифест не может поэтому встретить поддержки с их стороны.<br>
  <br>
  Уже сейчас можно сказать, что дело генерала Власова не будет пользоваться успехом 
  среди наших соотечественников — добровольцев, рабочих и беженцев, находящихся 
  в пределах Германии, — потому что они на основании имеющегося опыта вынуждены 
  относиться с величайшей осторожностью ко всякой исходящей от русских инициативе.<br>
  <br>
  На основании вышеизложенного мы полагаем, что Пражский Манифест не соответствует 
  интересам наших народов — поскольку генерал Власов сохраняет за собой право 
  на их представительство и поскольку он намерен их вести и выступать от их имени. 
  Желая сохранить существующие взаимоотношения, мы вынуждены в интересах наших 
  народов обратиться к правительству Рейха с нижеследующей просьбой:<br>
  <br>
  1. Не допускать каких-либо притязаний со стороны генерала Власова на возглавление 
  наших народов.<br>
  <br>
  2. Немедленно признать права наших народов на образование самостоятельных государств 
  и признать, наконец, наши национальные представительства.<br>
  <br>
  3. Разрешить нашим народам формировать войсковые соединения под командованием 
  наших представителей при условии, что эти соединения в оперативном отношении 
  будут подчиняться германской армии, а в политическом — нашим национальным представителям.<br>
  <br>
  <em>В заключение, мы считаем своим долгом, самым решительным образом заявить, 
  что ни одно из национальных представительств наших народов не может взять на 
  себя ответственность за последствия, которые могут произойти в результате действий 
  генерала Власова — если его притязания на возглавление наших народов не будут 
  отвергнуты с достаточной ясностью»</em><sup>36</sup>.<br>
  <br>
  Финал этой истории хорошо известен: благодаря деятельности министра по делам 
  оккупированных восточных областей, узкошовинистической и недальновидной позиции 
  большинства лидеров национальных организаций, а также двойственной политике 
  Гиммлера, время для создания единого антисталинского фронта было упущено.<br>
  <br>
  Наконец, 17 марта 1945 года, уже на пороге краха Германии, Розенберг сделал 
  от имени правительства Рейха официальное заявление, в котором Крымскотатарский 
  национальный центр признавался <em>«единственным представителем (политическим 
  и дипломатическим) крымскотатарского народа»</em>. Его председателем по-прежнему 
  оставался Кырымал, а вот состав центра полностью обновлялся: 12 его членов должны 
  были представлять все общественные слои своего народа. Обновленный центр начал 
  свою официальную деятельность в апреле 1945 года. Первым его шагом было заявление 
  о том, что главной политической целью этой организации является борьба за национальное 
  и политическое освобождение крымских татар. Но, как признает сам Кырымал, в 
  условиях военного поражения Германии <em>«перспективы этой борьбы были весьма 
  сомнительны»</em><sup>37</sup>. А само признание оказалось обычной фикцией. 
  Таков был итог политического сотрудничества крымскотатарских националистов с 
  руководством Третьего рейха.<br>
  <br>
  <br>
  1. Абдурешидов, Джемиль (?—?), крымскотатарский политический деятель. Сын торговца 
  из Евпаторийского района, турецкоподданный. Занимал пост председателя Симферополь¬ского 
  мусульманского комитета с декабря 1941 по декабрь 1942 г. и с января по май 
  1944 г. В январе—декабре 1943 г. — второй заместитель председателя Симферопольского 
  мусульманского комитета. Один из инициаторов создания крымскотатарских добровольческих 
  формирований. Стоял на позициях крайнего коллаборационизма. В марте 1944 г. 
  Командующий войсками Вермахта в Крыму наградил его Знаком отличия для восточных 
  народов 2-й степени (официальная причина — «за заслуги перед татарским народом»). 
  Дальнейшая судьба неизвестна.<br>
  <br>
  2. Романько О.В. Мусульманские легионы во Второй мировой войне. — М., 2004. 
  — С. 61—62.<br>
  <br>
  3. Административная единица, созданная немцами на оккупированных территориях 
  южной Украины и Крыма. Организационно входил в состав имперского комиссариата 
  «Украина».<br>
  <br>
  4. Bundesarchiv-Militurarchiv, Freiburg, Deutschland (далее — BA-MA), RH 20. 
  Armeeoberkommandos. Bd. 7: AOK 16 bis AOK 17, RH 20-17 / 713, Statuten des Tatarischen 
  Komitees Simferopol, s. 1—3.<br>
  <br>
  5. Ibid, Der Etat fur das Tatarenkomitee Simferopol fur das Jahr 1943, s. 1.<br>
  <br>
  6. Ефимов А. Некоторые аспекты германской оккупационной политики в отношении 
  крымских татар в 1941—1944 гг. // Профи. — Москва, 1999. — №6—7. — С. 17.<br>
  <br>
  7. «Милли Фирка» (с крымскотатарского — «Национальная партия»). Образована в 
  июле 1917 г. группой молодых интеллигентов, получивших образование в Турции 
  и Западной Европе. Основатели и члены Центрального комитета партии — Н. Челеби 
  Джихан (Челебиев), Д. Сейдамет, Г. Айваз (редактор центрального органа партии 
  газеты «Миллет»), Х. Чапчакчи, А. Озенбашлы и др. Партия придерживалась национал-демократической 
  идеологии и выступала за построение светского общества. Некоторые члены находились 
  под влиянием идей пантюркизма (Д. Сейдамет). В разные периоды политические цели 
  партии варьировали от «национально-культурной автономии» крымских татар до создания 
  «независимого Крымского ханства». В ноябре—декабре 1917 г. в Бахчисарае по инициативе 
  партии был созван Курултай (конгресс) крымскотатарского народа, который избрал 
  национальное правительство — Директорию. В январе 1918 г., после установления 
  в Крыму советской власти, партия ушла в подполье. После захвата Крыма германскими 
  войсками (весна 1918 г.) часть членов партии пошла на сотрудничество с ними 
  (Д. Сейдамет и др.). Уход оккупантов из Крыма и установление власти пророссийского 
  2-го Крымского краевого правительства Соломона Крыма означал провал планов части 
  членов партии по созданию на полуострове независимого Крымского ханства. С захватом 
  Крыма Белой армией в партии произошел раскол: левое крыло выступило за поддержку 
  большевиков и Советской России, а правое пошло на сотрудничество с белогвардейцами. 
  После окончательного установления советской власти в Крыму (ноябрь 1920 г.) 
  большинство членов левого крыла партии вступило в Коммунистическую партию, а 
  сама «Милли Фирка» была запрещена. В дальнейшем многие из них подверглись репрессиям 
  (1920-е гг.), другие были осуждены в 1930—1940-х гг. Часть же членов партии 
  перешла с конца 1920-х гг. на нелегальное положение (Политические партии России. 
  Конец XIX — первая треть XX в. Энциклопедия. — М., 1996. — С. 361–362).<br>
  <br>
  8. Государственный архив в Автономной Республике Крым (далее — ГААРК). — Ф. 
  П-151. — Оп. 1. — Д. 41. — Л. 15.<br>
  <br>
  9. Озенбашлы, Амет Сеидабдуллаевич (10.02.1893—4.12.1958), крымскотатарский 
  политический и общественный деятель, публицист, врач-невропатолог. Активный 
  участник революционных событий на территории Крыма в 1917—1920 гг., один из 
  лидеров крымскотатарского национального движения. Сторонник построения независимого 
  государства. Один из организаторов I Курултая (конгресса) крымскотатарского 
  народа (ноябрь 1917 г.), заведующий отделом народного образования Директории 
  (ноябрь 1917 — январь 1918 г.) — национального правительства крымских татар, 
  созданного Курултаем. Один из создателей и руководителей национал-демократической 
  партии «Милли Фирка». Полностью отвергал сотрудничество с Белой Россией, поэтому 
  в период правления деникинской администрации и генерала П. Врангеля находился 
  на нелегальном положении. После установления в Крыму советской власти активно 
  сотрудничает с ней: с октября 1921 по 1922 г. являлся директором Крымского педагогического 
  техникума, а в 1924—1927 гг. занимал пост народного комиссара финансов Крымской 
  АССР. 12.04.1928 г. арестован по делу «контрреволюционной националистической 
  партии «Милли Фирка»». Приговорен к расстрелу, который был заменен 10 годами 
  исправительно-трудовых работ. В 1934 г. досрочно освобожден без права проживания 
  в Крыму и поселился в Павлограде (Днепропетровская область). Работал врачом. 
  В августе 1943 г. вернулся в Крым, но уже в октябре тайно бежал с полуострова, 
  так как отказался сотрудничать с немецкой оккупационной администрацией. В октябре 
  1943 г. некоторые круги немецкого военно-политического руководства и ряд крымско-татарских 
  националистов рассматривали его кандидатуру на пост муфтия Крыма. До 20.09.1947 
  г. проживал в Румынии, где и был арестован агентами СМЕРШа. После ареста переправлен 
  в Москву, где был приговорен к 25 годам лишения свободы. Срок отбывал в Коми 
  АССР. В 1955 г. по состоянию здоровья освобожден. Проживал в Ходженте (Таджикская 
  ССР). В 1992 г. его останки были перезахоронены в Бахчисарае.<br>
  <br>
  10. Kirimal E. Der nationale Kampf der Krimturken mit besonderer Berucksichtung 
  der Jahre 1917—1918. — Emsdetten, 1952. — S. 315.<br>
  <br>
  11. Озенбашлы М., Сеитбекиров Э. Всем злым наветам вопреки он слился с благословенной 
  землей родного Бахчисарая // Голос Крыма. — Симферополь, 2003. — №9 (28 февраля). 
  — С. 7.<br>
  <br>
  12. BA-MA, RH 20. Armeeoberkommandos. Bd. 7: AOK 16 bis AOK 17, RH 20-17/713, 
  Der SS- und Polizeifuhrer, Kommandeur der Sicherheitspolizei u.d. SD fur die 
  Krim, O.U., den 12.2.1943, An das Tatarische Komitee in Simferopol, s. 1.<br>
  <br>
  13. Сейдамет, Джафер (1.09.1889—3.04.1960), крымскотатарский общественный и 
  политический деятель, публицист. Участник Первой мировой войны. Прапорщик Российской 
  императорской армии (1916 г.). Активный участник событий революции и гражданской 
  войны на территории Крыма (1917—1918 гг.). Один из лидеров крымскотатарского 
  национального движения: организатор I Курултая (конгресса) крымскотатарского 
  народа (ноябрь 1917 г.) и создатель национал-демократической партии «Милли-Фирка» 
  («Национальная партия»). Заведующий отделом иностранных и военных дел Директории 
  (ноябрь 1917—январь 1918 г.) — национального крымскотатарского правительства, 
  созданного Курултаем. Председатель Директории с 4 по 14 января 1918 г. Сторонник 
  создания самостоятельного крымскотатарского государства при поддержке Турции. 
  Министр иностранных дел в 1-м Крымском краевом правительстве генерала Сулеймана 
  Сулькевича. Сторонник прогерманской ориентации. В ноябре 1918 г. эмигрировал 
  в Турцию. В 1934 г. принял фамилию Киример. В годы Второй мировой войны придерживался 
  антинацистской ориентации, что, однако, не мешало ему оставаться непримиримым 
  противником советской власти.<br>
  <br>
  14. ГААРК. — Ф. П-151. — Оп. 1. — Д. 388. — Л. 31.<br>
  <br>
  15. Там же. — Ф. П-156. — Оп. 1. — Д. 41. — Л. 36.<br>
  <br>
  16. Там же — Л. 36—37.<br>
  <br>
  17. Романько О.В. Указ. соч. — С. 63.<br>
  <br>
  18. BA-MA, RH 20. Armeeoberkommandos. Bd. 7: AOK 16 bis AOK 17, RH 20-17/257, 
  bl. 108-110rs.<br>
  <br>
  19. Dallin A. German rule in Russia: A Study of occupation policies. — London, 
  1957. — P. 267.<br>
  <br>
  20. Ibid. — P. 268.<br>
  <br>
  21. Kirimal E. Op. cit. — S. 316.<br>
  <br>
  22. Более подробно об организации «Прометей» смотри: Соцков Л.Ф. Неизвестный 
  сепаратизм. — М., 2003. — С. 90–96; Симонова Т.М. Стратегические замыслы начальника 
  Польского государства Юзефа Пилсудского // Военно-исторический журнал. — 2001. 
  — №11. — С. 42—48.<br>
  <br>
  23. Muhlen P. von zur. Zwischen hakenkreuz und Sowjetstern. Der Nationalismus 
  der sowjetischen Orientvolker im Zweiten Weltkrieg. — Dusseldorf, 1971. — S. 
  119.<br>
  <br>
  24. Ibid. — S. 119.<br>
  <br>
  25. Кырымал (Шинкевич), Эдиге Мустафа (1911—1980), крымскотатарский общественный 
  и политический деятель, историк, публицист. По происхождению литовский татарин, 
  племянник муфтия мусульман Литвы. Он и его семья переехали в Крым перед Первой 
  мировой войной. Обучался в Симферопольском педагогическом институте, но из-за 
  боязни советских репрессий, был вынужден покинуть Крым. Переехал в Азербайджан, 
  а потом в Иран. В 1932 г. обосновался в Стамбуле (Турция). Через два года переехал 
  к своему дяде в Вильнюс (Литва), где стал обучаться политическим наукам. После 
  начала Второй мировой войны вернулся в Турцию. В декабре 1941 г. приехал в Берлин, 
  где из представителей крымскотатарской эмиграции попытался создать национальное 
  представительство. В ноябре–декабре 1942 г. побывал в Крыму, где был кооптирован 
  в Симферопольский мусульманский комитет, а его берлинский штаб признан представителем 
  интересов всех крымских татар. В январе 1943 г. официально признан немцами в 
  качестве председателя Крымскотатарского национального центра. 17.03.1945 г. 
  Кырымал и его центр признаны правительством Третьего рейха единственными официальными 
  представителями крымскотатарского народа. После окончания войны поселился в 
  Западной Германии, где начал заниматься научной деятельностью. Доктор философии 
  (ученую степень получил в Мюнстерском университете). С 1954 по 1972 г. сотрудник 
  Института по изучению истории и культуры СССР (Мюнхен).<br>
  <br>
  26. Muhlen P. von zur. Op. cit. — S. 123—124.<br>
  <br>
  27. BA-MA, RH 20. Armeeoberkommandos. Bd. 7: AOK 16 bis AOK 17, RH 20-17/257, 
  bl. 109-109rs.<br>
  <br>
  28. Muhlen P. von zur. Op. cit. — S. 125, 127.<br>
  <br>
  29. Dallin A. Op. cit. — P. 263—264.<br>
  <br>
  30. BA-MA, RH 20. Armeeoberkommandos. Bd. 5: AOK 11, RH 20-11/433, bl. 31.<br>
  <br>
  31. Kirimal E. Op. cit. — S. 317—318.<br>
  <br>
  32. Власов, Андрей Андреевич (1.09.1901—1.08.1946), генерал-лейтенант (с января 
  1942 г.), кадровый офицер Красной армии, в которую вступил в 1920 г. До 1941 
  г. прошел всю иерархию армейских должностей и званий до генерал-майора включительно. 
  С сентября 1938 по декабрь 1939 г. военный советник при лидере Китая Чан Кайши. 
  Войну встретил на должности командира 4-го механизированного корпуса. Командовал 
  армией при обороне Киева и в битве под Москвой. 11.07.1942 г. попал в плен к 
  немцам, будучи заместителем командующего Волховским фронтом и временно исполняющим 
  обязанности командующего 2-й ударной армией. Изъявил желание сотрудничать с 
  немцами в обмен на поддержку в деле «освобождения России от большевиков». С 
  27.12.1942 г. «председатель Русского комитета» и «главнокомандующий РОА». С 
  14.11.1944 г. председатель КОНР, а с 28.01.1945 г. главнокомандующий его Вооруженными 
  силами. В мае 1945 г., находясь в Чехии, был захвачен советскими войсками. Военной 
  Коллегией Верховного Суда СССР приговорен к смертной казни через повешение.<br>
  <br>
  33. Колесник А.Н. Грехопадение? Генерал Власов и его окружение. — Харьков, 1991. 
  — С. 66—68.<br>
  <br>
  34. Андреева Е.Н. Генерал Власов и Русское Освободительное Движение // Дружба 
  народов. — 1991. — №5. — С. 203.<br>
  <br>
  35. Personliches Archiv des Joachim Hoffmann, Ebringen, Deutschland, Grundlagen 
  der Zusammenarbeit der Vertreter der von RuBland unterjochten Volker. Protokoll 
  der tagung der Vertreter der von RuBland unterjochten Volker vom 18. November 
  1944. — S. 1—2.<br>
  <br>
  36. BA-MA, MSg 149. Sammlung Vladimir Pozdnakoff (Vlasov-Bewegung), MSg 149/7, 
  Bl. 131.<br>
  <br>
  37. Kirimal E. Op. cit. — S. 322.<br>
  <br>
  <br>
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

