<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>О. Романько - Крымскотатарские добровольческие формирования в германских вооруженных силах (1941—1945) (Симферополь, 2003)</title>
<meta name="Description" content="Очерк о татарах-коллаборационистах в Крыму во время Второй мировой войны">
<meta name="Keywords" content="Олег Романько, крымские татары, полиция, мусульманские легионы, Schuma"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	 <strong>Олег Романько,<br>
  кандидат исторических наук, доцент кафедры украиноведения Крымского государственного 
  медицинского университета им. С.И. Георгиевского (г. Симферополь)</strong><br>
  <br>
<span class="header"><strong><em>К 60-летию освобождения Крыма</em><br>
<br>
  КРЫМСКОТАТАРСКИЕ ДОБРОВОЛЬЧЕСКИЕ ФОРМИРОВАНИЯ В ГЕРМАНСКИХ ВООРУЖЕННЫХ СИЛАХ 
  (1941—1945) </strong><br></span>
  <br>
  <a href="http://old.commonuments.crimea-portal.gov.ua/rus/index.php?v=1&tek=86&par=74&l=&art=293" target="_blank"><em>Журнал &quot;Историческое наследие Крыма&quot;, №6-7, 
  2004</em></a><em>.</em><br>
  <br>
  <br>
  Проблема использования граждан СССР в составе германских вооруженных сил является 
  на сегодняшний день одной из наиболее сложных и запутанных в истории Второй 
  мировой войны. Только в последние годы у отечественных историков появилась возможность 
  вплотную подойти к этой проблеме, о чем свидетельствуют многочисленные публикации 
  [1]. Оказалось, что она неоднозначна и содержит в себе многочисленные аспекты.<br>
  <br>
  Так, наряду с морально-нравственной стороной такого явления, как коллаборационизм, 
  его политической сущностью, одним из аспектов, привлекающих внимание историков, 
  является национальная принадлежность наших соотечественников, служивших в вермахте 
  и в войсках СС в составе так называемых добровольческих формирований.<br>
  <br>
  Кроме того, в современных социально-политических условиях — пренебрежительного 
  отношения к историческому прошлому нашей Родины и спекуляций им — этот вопрос 
  приобрел неожиданную актуальность.<br>
  <br>
  Другой стороной этой проблемы является недостаточная изученность такого вопроса, 
  как национальная политика Германии на оккупированных территориях СССР в период 
  Великой Отечественной войны. «Отношение германского правительства… к другим 
  народам… имеет очень большое значение, — писал историк из ФРГ К.Г. Пфеффер. 
  — Весьма распространенное убеждение, что немцы относились к другим народам, 
  как правило, отрицательно, является неверным. В действительности… отношение 
  было сильно дифференцированным» [2].<br>
  <br>
  С этим утверждением приходится согласиться, так как именно использованию «национального 
  вопроса» в германской оккупационной политике и пропаганде нацисты отводили очень 
  важную роль. Особенную актуальность он приобрел перед подготовкой и в ходе осуществления 
  плана «Барбаросса». Готовя войну против Советского Союза, руководство Германии 
  рассматривало его как «искусственное и рыхлое объединение» огромного числа наций, 
  как «этнический конгломерат», лишенный внутреннего единства [3]. Поэтому одной 
  из главных задач германского военно-политического руководства после начала войны 
  с СССР было разрушение его как многонационального государства путем привлечения 
  на свою сторону представителей нерусских народов и национальных меньшинств. 
  При этом нацисты считали, что «для борьбы с большевизмом стало возможным привлечь 
  на свою сторону многочисленные мусульманские народы Советского Союза», на сотрудничество 
  с которыми делалась особая ставка [4]. Одним из способов осуществления такого 
  сотрудничества стало создание «национальных добровольческих формирований» из 
  представителей тюркских и кавказских народов СССР.<br>
  <br>
  Первым оккупированным регионом Советского Союза, где немцы на практике применили 
  политику использования нерусских мусульманских народов в военных целях, был 
  Крым с его пестрым национальным составом населения. Именно здесь в октябре—ноябре 
  1941 г. немцы сформировали первые «мусульманские легионы» из крымских татар.<br>
  <br>
  Процесс создания крымскотатарских добровольческих формирований имел в своей 
  основе те же политические и военные причины, что обусловили создание подобных 
  формирований из других мусульманских народов СССР. Однако имелись и свои отличительные 
  черты, наложившие на него свой, «местный», отпечаток.<br>
  <br>
  В ноябре 1941 г. Крым под названием «Генеральный округ «Таврия» стал составной 
  частью одной из новых административных единиц, созданных немцами на оккупированной 
  советской территории, — рейхскомиссариата «Украина», — власть в котором должна 
  была осуществляться гражданской администрацией [5]. Однако вследствие того, 
  что Крым, практически до своего освобождения в 1944 г., являлся либо тыловым 
  районом действующих армий, либо зоной боевых действий, фактическая власть принадлежала 
  командующему расквартированных здесь частей вермахта. Эта власть еще более усилилась, 
  когда в 1942—1943 гг. Крым стал тыловым районом немецких войск, наступающих 
  на Кавказ.<br>
  <br>
  С конца 1941 г. важным фактором, оказавшим влияние на немецкую оккупационную 
  политику (в том числе и в Крыму), стало партизанское движение. Один из немецких 
  офицеров позднее писал: «[Партизанское движение] не было, конечно, просто проявлением 
  беспорядка в тыловых областях, как сперва думали немцы. Напротив, это было политическое 
  движение сопротивления, которое невозможно было взять под контроль лишь силами 
  полиции» [6]. В Крыму эта проблема приобрела для немецкого командования особенную 
  актуальность, так как районы сосредоточения и операций советских партизан находились 
  в непосредственной близости от населенных пунктов и коммуникаций, важных с оперативной 
  точки зрения.<br>
  <br>
  Таким образом, главной задачей немецких оккупационных властей в Крыму стало 
  использование его с военной точки зрения как тылового района действующих армий. 
  Для этого следовало добиться лояльности населения и уничтожения партизанского 
  движения, чему должны были быть подчинены все проводимые здесь оккупационными 
  властями мероприятия, включая попытки привлечения на свою сторону в целях сотрудничества 
  местного населения. Поэтому процесс использования добровольческих частей приобрел 
  форму создания «местных полицейских вспомогательных сил» для поддержания общественного 
  порядка и, в меньшей степени, для привлечения добровольцев с целью включения 
  их в части действующей в Крыму германской армии в качестве «добровольных помощников» 
  — «хиви» (сокращенный немецкий термин «Hilfswillige»).<br>
  <br>
  Главным органом по обеспечению порядка на территории Крыма была печально известная 
  айнзатцгруппа «Д», во главе которой стоял СС-оберфюрер О. Олендорф*.<br>
  <br>
  <hr>
  <em>* Олендорф, Отто, род. 4.02.1907 г., один из руководителей карательной системы 
  Германии, СС-группенфюрер (1944). В 1925 г. вступил в НСДАП и СА, в 1926 г. 
  перешел в СС. 27.09.1936 г., когда начало формироваться РСХА, возглавил его 
  3-е управление, ведавшее службой безопасности внутри Германии (СД). С июня 1941 
  по июль 1942 г. — начальник айнзатцгруппы «Д». В мае 1945 г. арестован союзниками 
  и был признан виновным в уничтожении 91 тысячи человек. 10.04.1948 г. приговорен 
  к смертной казни через повешение. 8.06.1951 г. приговор приведен в исполнение. 
  </em><br>
  <hr>
  <br>
  Созданная по инициативе Главного управления имперской безопасности (РСХА), она 
  являлась «инструментом проведения расовой политики» на «восточных» территориях 
  и занималась уничтожением «евреев, коммунистов и прочих «нежелательных элементов». 
  В течение лета—осени 1941 г. эта группа уничтожила на юге Украины и в Крыму 
  до 40 тысяч человек [7]. Две трети ее персонала (около 400 человек) состояло 
  из «местных добровольцев»: русских, украинцев и татар.<br>
  <br>
  Кроме «основных» функций на группу было возложено создание отделений полиции 
  порядка (Ordnungspolizei) на оккупированной территории в зоне ее действия. Именно 
  ее сотрудниками были созданы городские и районные отделения полиции порядка 
  Крыма.<br>
  <br>
  В ноябре 1941 г. все «местные полицейские вспомогательные силы» на территории 
  рейхскомиссариатов были организованы в подразделения «вспомогательной полиции 
  порядка» (Schutzmannschaft der Ordnungspolizei или “Schuma”). Собственно полиция 
  «Schuma» состояла из следующих категорий:<br>
  <br>
  - полиция порядка в городах и сельской местности — Schutzmannschaft-Einseldienst;<br>
  - отряды самообороны — Selbst-Schutz;<br>
  - полицейские батальоны для борьбы с партизанами — Schutzmannschaft-Bataillone;<br>
  - вспомогательная пожарная полиция — Feuerschutzmannschaft;<br>
  - резервная вспомогательная полиция для охраны лагерей военнопленных и несения 
  трудовой повинности – Hilfsschutzmannschaft [8].<br>
  <br>
  Отделения городской и сельской полиции создавались сразу же после занятия немцами 
  городов и крупных населенных пунктов Крыма. Обычно ею руководил начальник отдела 
  вспомогательной полиции порядка при городском или районном управлении, который, 
  однако, подчинялся местному фюреру СС и полиции. Главными обязанностями ее сотрудников 
  были поддержание порядка в населенном пункте и наблюдение за исполнением паспортного 
  режима [9].<br>
  <br>
  Личный состав полиции состоял в основном из трех национальных групп: татар, 
  украинцев и русских. Причем национальный состав варьировался в зависимости от 
  района. Так, татары преобладали в полиции Алушты (начальник — Чермен Сеит Мемет), 
  Ялты, Севастополя (начальник — Ягъя Алиев), Карасубазара и Зуи (начальник — 
  старший полицейский Алиев), значительно меньше их было в полиции Евпатории и 
  Феодосии [10].<br>
  <br>
  Однако ни городская, ни сельская полиция не могли самостоятельно бороться с 
  партизанами, а тем более уничтожить их. Поэтому оккупационные власти делали 
  все, чтобы создать более крупные вооруженные формирования, которые могли бы 
  обеспечить относительный порядок, хотя бы в пределах своего района.<br>
  <br>
  2 декабря 1941 г. Верховное командование сухопутных войск (ОКХ) издало директиву 
  «Особые указания для борьбы с партизанами». В ней, в частности, говорилось: 
  «…Использование местных отрядов в борьбе с партизанами вполне себя оправдывает. 
  Знание местности, климата и языка страны делает возможным в боях с партизанами 
  применить их же методы действий» [11].<br>
  <br>
  Одним из принципов немецкой оккупационной политики на территории СССР вообще 
  и в создании добровольческих формирований в частности было противопоставление 
  нерусских народов и национальных меньшинств народу русскому. В Крыму этот принцип 
  нашел свое отражение в заигрывании немецких властей с крымскотатарским населением 
  и в создании из его представителей добровольческих формирований в виде отрядов 
  самообороны и батальонов «Schuma» для использования на территории полуострова.<br>
  <br>
  По словам генерал-полковника Э. фон Манштейна, командующего 11-й немецкой армией, 
  которая в октябре—ноябре 1941 г. оккупировала Крым, «татары сразу же встали 
  на нашу (немцев) сторону. Они видели в нас своих освободителей от большевистского 
  ига, тем более, что мы уважали их религиозные обычаи…» [12].<br>
  <br>
  Кроме того, еще в октябре 1941 г. появились первые свидетельства того, что крымские 
  татары начали дезертировать из действующих в Крыму советских войск, скрываясь 
  в своих деревнях. По словам очевидцев, «мало того, что татары дезертировали 
  сами, но они, под видом дружбы, развращали и русских бойцов, убеждая их покидать 
  позиции и обещая скрывать их в своих деревнях» [13].<br>
  <br>
  В ряде случаев имело место открытое нападение татар на отступающие советские 
  части, а также разграбление партизанских продовольственных баз, созданных перед 
  войной [14]. Так, например, 18 декабря 1941 г. разведка Феодосийского партизанского 
  отряда обнаружила в лесу 40 подвод с вооруженными татарами, которые, как выяснилось, 
  приехали за продовольствием отряда. Этой группой руководил дезертир из Судакского 
  партизанского отряда бывший лейтенант Красной Армии и член ВКП(б) Меметов [15]. 
  Грабежом партизанских продовольственных баз также занимались жители татарских 
  деревень Баксан, Тау-Кипчак, Мечеть-Эли, Вейрат, Конрат, Еуртлук, Ени-Сала, 
  Молбай, Камышлык, Аргин, Ени-Сарай, Улу-Узень, Казанлы, Корбек, Коуш, Биюк-Узенбаш, 
  Кучук-Узенбаш, Ускут.<br>
  <br>
  После оккупации большей части Крыма немцы начали проводить открытую политику 
  заигрывания с татарским населением, используя националистические настроения 
  и создавая для татар ряд материальных преимуществ перед остальными народами 
  Крыма. Была проведена организация специальных магазинов, передача татарам лучших 
  домов, приусадебных участков и колхозного инвентаря. Например, в Симферополе 
  патенты на торговлю выдавались прежде всего татарам, затем грекам и армянам, 
  а уже в последнюю очередь караимам и русским.<br>
  <br>
  Немецкие оккупационные власти во многих случаях не подвергали репрессиям комсомольцев 
  и коммунистов-татар, а разъясняли им, что «они раньше ошибались, а теперь с 
  оружием в руках должны загладить свои ошибки» [16].<br>
  <br>
  «Уже в октябре 1941 г., — пишут английские исследователи Ч. Диксон и О. Гейлбрунн, 
  — для борьбы с партизанами немцы стали привлекать также (крымских) татар, которые 
  всегда враждебно относились к большевистскому режиму. Были сформированы так 
  называемые «татарские отряды самообороны», которые оказали немцам большую помощь» 
  [17]. Этим отрядам, насчитывавшим по 70—100 человек, выдавалось трофейное стрелковое 
  оружие, назначались инструктора — немецкие унтер-офицеры. По словам Э. фон Манштейна, 
  главная задача этих отрядов «заключалась в охране своих селений от нападения… 
  партизан» [18]. Создание подобных отрядов облегчалось наличием в деревнях значительного 
  количества мужчин призывного возраста, которых не успели призвать в ряды Красной 
  Армии.<br>
  <br>
  В ноябре 1941 г., одним из первых, отряд самообороны был создан в деревне Коуш. 
  Его командиром был назначен местный житель, некто Раимов, дослужившийся в немецкой 
  полиции до чина майора. Активное участие в создании отряда принял староста деревни 
  О. Хасанов — в недавнем прошлом член ВКП(б). Главной задачей этого отряда было 
  «частыми нападениями и диверсиями держать в постоянном напряжении партизан, 
  истреблять их живую силу, грабить продовольственные базы» [19]. На тот момент 
  в отряде проходили службу 80 человек. Помимо этого Коуш был центром вербовки 
  добровольцев-татар в данном районе [20]. Благодаря трем линиям сильных укреплений 
  Коуш долгое время был неуязвим для партизан [21].<br>
  <br>
  В результате немецкой кампании по организации отрядов самообороны к декабрю 
  1941 г. они были сформированы уже в следующих населенных пунктах: Ускут (130 
  чел.), Туак (100 чел.), Кучук-Узень (80 чел.), Ени-Сала, Султан-Сарай, Баши, 
  Карасу-Баши, Молбай и в ряде других [22].<br>
  <br>
  До января 1942 г. создание отрядов самообороны носило неорганизованный характер 
  и зависело от инициативы местных немецких военных комендантов. После поражения 
  немцев под Москвой, Ростовом, а также после начала Керченско-Феодосийской десантной 
  операции ситуация коренным образом изменилась.<br>
  <br>
  2 января 1942 г. в отделе разведки 11-й немецкой армии состоялось совещание, 
  в ходе которого было заявлено, что Гитлер разрешил призыв добровольцев из числа 
  крымских татар. Штаб армии передал решение этого вопроса руководству айнзатцгруппы 
  «Д». Перед ним ставились следующие задачи: «Охватить крымских татар, способных 
  служить в армии, для действий на фронте в частях 11-й армии на добровольной 
  основе, а также создать татарские роты самообороны, которые совместно с айнзатцгруппой 
  «Д» будут использованы для борьбы с партизанами» [23].<br>
  <br>
  3 января 1942 г. под руководством О.Олендорфа началось заседание созданного 
  23 ноября 1941 г. Симферопольского мусульманского комитета. Оно было посвящено 
  решению вопроса о начале вербовки крымских татар в германские вооруженные силы 
  для общей «борьбы против большевизма» [24]. На комитет и его председателя Джамиля 
  Абдурешидова* были возложены обязанности по пропагандистской подготовке вербовочной 
  кампании в отдельных населенных пунктах. На руководство айнзатцгруппы «Д» возлагалась 
  техническая сторона вопроса. Помимо этого оно должно было сотрудничать с отделами 
  комитета, которые непосредственно отвечали за работу с завербованными добровольцами: 
  отделом по борьбе с бандитами (то есть советскими партизанами) (руководитель 
  — А. Абдулаев*) и отделом по вербовке и организации добровольческих отрядов 
  (руководитель — Т. Джемилев*) [25].<br>
  <br>
  5 января 1942 г. с формального согласия председателя мусульманского комитета 
  в Симферополе было открыто вербовочное бюро и начался набор добровольцев под 
  лозунгом: «Татары, хотите, чтобы вас не грабили партизаны, берите добровольно 
  оружие против партизан» [26]. Для осуществления вербовки добровольцев на местах 
  от комитета были посланы специальные уполномоченные — вербовщики: Б. Аджиев*, 
  Ш. Карабаш* и А. Карабаш*. Главным уполномоченным комитета по проведению вербовочной 
  компании был назначен Г. Аппаз* [27].<br>
  <br>
  <hr>
  <em>* Абдурешидов, Джемиль, сын торговца из Евпаторийского района, турецко-подданный. 
  В первом составе Симферопольского мусульманского комитета был председателем; 
  с мая 1943 г. занимал пост второго заместителя. В начале 1944 г. вновь стал 
  председателем. В марте 1944 г. «за заслуги перед татарским народом» германское 
  командование наградило его «знаком отличия для восточных народов» 2-й степени.<br>
  <br>
  Абдулаев, Амет, представитель СД при Симферопольском мусульманском комитете.<br>
  <br>
  Джемилев, Тахсин, сын муллы из д. Уркуста Балаклавского района, по образованию 
  экономист, до войны работал в кооперативном союзе. В марте 1944 г. награжден 
  германским командованием «знаком отличия для восточных народов» 2-й степени.<br>
  <br>
  Аджиев, Бекир, воспитанник крупного коммерсанта из Алушты Чолбаша, до войны 
  работал в Торгплодовощетресте заведующим овощным отделом.<br>
  <br>
  Карабаш, Шамурат, в 1921 г. являлся главой самосудной комиссии в д. Корбек, 
  за что впоследствии, в 1928 г., был исключен из ВКП(б). До войны работал в Симферопольском 
  тресте питания в качестве специалиста по овощам. В январе 1942 г. назначен вербовщиком 
  добровольцев-татар; как не справившийся со своими обязанностями был разжалован 
  и в 1943 г. назначен заведующим Домом крестьянина, тайный агент СД.<br>
  <br>
  Карабаш, Абдулла, в 30-х гг. окончил Симферопольский пединститут и аспирантуру, 
  после чего занимал пост референта при Совете Народных Комиссаров Крыма (до октября 
  1941 г.). После начала немецкой вербовочной кампании в январе 1942 г. стал одним 
  из главных вербовщиков крымскотатарских добровольцев. В мае 1944 г. переехал 
  в Германию. Командир боевой группы «Крым» Восточно-тюркского соединения СС в 
  чине ваффен-гауптштурмфюрера (с 14.12.1944 г.). С марта 1945 г. – представитель 
  всех крымскотатарских добровольцев при Крымскотатарском национальном центральном 
  комитете.<br>
  <br>
  Аппаз, Гжик, в 1920–21 гг. был главой крымскотатарских антисоветских формирований, 
  за что впоследствии осужден.</em><br>
  <hr>
  <br>
  Все мероприятия по набору добровольцев должны были проводиться согласно директиве 
  генерал-квартирмейстера Генштаба сухопутных войск Е. Вагнера от 18 января 1942 
  г. В ней разрешалась «неограниченная» организация крымскотатарских формирований 
  на территориях, «находившихся в немецких руках, за исключением Керченского полуострова 
  и района осады Севастополя» [28].<br>
  <br>
  Вербовка добровольцев проводилась в течение января 1942 г. в 203 населенных 
  пунктах и 5 лагерях военнопленных. В результате было набрано 9255 человек (наибольшее 
  количество добровольцев в Крыму дал Карасубазар — 1000 человек, наименьшее — 
  Биюк-Онлар — 13 человек), из которых в части 11-й армии было направлено 8684 
  человека, а остальные, признанные негодными для службы в строевых частях, направлялись 
  в свои деревни.<br>
  <br>
  Одновременно с этим по линии айнзатцгруппы «Д» было завербовано 1632 человека, 
  которые были сведены в 14 рот самообороны, расквартированных соответственно 
  их порядковым номерам в следующих населенных пунктах: Симферополе, Биюк-Онларе, 
  Бешуе, Баксане, Молбае, Бий-Ели, Алуште, Бахчисарае, Коуше, Ялте, Таракташе 
  (12-я и 13-я роты) и Джанкое [29].<br>
  <br>
  Каждая татарская рота самообороны состояла из трех взводов и насчитывала от 
  50 (Джанкой) до 175 (Ялта) человек. Ротами командовали немецкие офицеры. Бойцы 
  рот были одеты в стандартное немецкое полицейское обмундирование, но без знаков 
  различия. На вооружении у личного состава находилось стандартное пехотное оружие, 
  в основном легкое. Впоследствии также поступили тяжелые пулеметы и минометы 
  [30].<br>
  <br>
  При создании подобных формирований немецкое командование помимо чисто военных 
  целей рассчитывало и на определенный пропагандистский эффект. По его замыслам, 
  партизаны должны были увязнуть «в борьбе не с немцами, а с формированиями из 
  местного населения» [31]. По словам начальника Центрального штаба партизанского 
  движения (ЦШПД) П.К. Пономаренко, вокруг этих формирований велась «бешеная националистическая 
  пропаганда», ей сопутствовало «разжигание национальной розни, антисемитизма» 
  [32].<br>
  <br>
  Существенную роль в идеологической обработке татарских добровольческих формирований 
  играл отдел культуры и религии Симферопольского мусульманского комитета (руководитель 
  — Э. Гафаров*) и подобные отделы в комитетах на местах. Особый акцент при этом 
  делался на воспитание «добровольческой молодежи, которая получила большевистское 
  образование, на примерах турецко-татарской истории» [33].<br>
  <br>
  При этом главная роль проводника крымскотатарской националистической идеологии 
  отводилась газете «Azat Kirim» («Свободный Крым»), которая начала выходить с 
  11 января 1942 г. Эта газета являлась органом Симферопольского мусульманского 
  комитета и выходила два раза в неделю на татарском языке (адрес редакции: ул. 
  Пушкинская, 14; печаталась в типографии Симферопольского городского управления 
  по ул. Салгирной, 23) [34]. Вначале газета выходила небольшим тиражом, однако 
  в связи с директивами Штаба пропаганды «Крым» (главного инструмента немецкой 
  психологической войны в Крыму) по усилению пропагандистского воздействия на 
  местное население ее тираж летом 1943 г. вырос до 15 тысяч экземпляров [35].<br>
  <br>
  Долгое время ее главным редактором и автором всех передовых статей был М. Куртиев*. 
  Среди других сотрудников редакции газеты следует назвать Ф. Абляева* (автора 
  статей по «женскому вопросу»), А. Куркчи* (автора националистических пропагандистских 
  статей, фельетонов и передовиц), Н. Сейдаметова* (автора корреспонденций по 
  сельскохозяйственным вопросам) и М. Низами (автора материалов по вопросам культуры 
  и пропаганды; самой известной из его статей на эту тему была статья «Вопросы 
  совести и большевизма») [36].<br>
  <br>
  <hr>
  <em>* Гафаров, Эннан, до войны — уголовный преступник, занимался спекуляцией, 
  за что был неоднократно судим.<br>
  <br>
  Куртиев, Мустафа, член Симферопольского мусульманского комитета, до 1941 г. 
  неоднократно подвергался репрессиям.<br>
  <br>
  Абляев, Февзи, до войны работал преподавателем татарского языка и литературы 
  в средней школе № 12 г.Симферополя.<br>
  <br>
  Куркчи, Абдулла, до войны работал переводчиком в Крымском государственном издательстве, 
  два его брата были высланы из Крыма по решению органов НКВД. С конца 1941 г. 
  – член Симферопольского мусульманского комитета и заместитель главного редактора 
  «Azat Kirim».<br>
  <br>
  Сейдаметов, Неджати, уроженец Карасубазара, до 1928 г. работал заведующим Евпаторийским 
  районным земельным отделом, с 1929 по 1941 гг. работал в системе Плодовощетреста. 
  </em><br>
  <hr>
  <br>
  «Azat Kirim» печатала материалы об организации в районах Крыма мусульманских 
  комитетов, их работе по обеспечению населения, перераспределению земельной собственности, 
  религиозно-культурному воздействию на крымских татар; о вербовке и службе татарских 
  добровольцев в германских вооруженных силах; сводки с театров боевых действий; 
  материалы об открытии мечетей; здравицы в честь «освободительной» германской 
  армии и «освободителя угнетенных народов, верного сына германского народа Адольфа 
  Гитлера» [37]. Помимо этого, в 1943 г. редакция газеты сообщила своим подписчикам, 
  что «в иностранной информации большое внимание будет уделяться событиям, происходящим 
  на Ближнем Востоке и в Индии» [38].<br>
  <br>
  В организации и подготовке крымскотатарских отрядов самообороны существенная 
  роль отводилась религиозному воспитанию добровольцев, которое осуществлялось 
  путем тесного сотрудничества германских оккупационных властей и мусульманского 
  духовенства. Следует сказать, что многие представители последнего одобряли набор 
  крымских татар в германские вооруженные силы. Так, на упоминавшемся заседании 
  Симферопольского мусульманского комитета 3 января 1942 г. присутствовал главный 
  мулла городского мусульманского объединения. В конце заседания он взял слово 
  и заявил, что «его религия и верования требуют принять участие в священной борьбе 
  совместно с немцами, ибо окончательная победа для них (татар. — О.Р.) не только 
  означает уничтожение советского господства, но снова дает возможность следовать 
  их религиозным и моральным обычаям» [39].<br>
  <br>
  В январе 1942 г., после начала кампании по набору добровольцев, многие муллы 
  работали членами вербовочных комиссий. Их главной задачей была подготовка общественного 
  мнения с целью привлечения наибольшего количества добровольцев [40].<br>
  <br>
  Однако помимо «духовной пищи» вступившим в такие формирования обещалось хорошее 
  материальное обеспечение и создание всяческих льгот и привилегий для их семей. 
  Так, согласно постановлению Верховного командования вермахта (ОКВ), «всякое 
  лицо, которое активно боролось или борется с партизанами и большевиками», могло 
  подать прошение о «наделении его землей или выплате ему вознаграждения до 1000 
  рублей…» [41]. После опубликования 15 февраля 1942 г. «Закона о новом аграрном 
  порядке», подготовленного министром оккупированных восточных областей А. Розенбергом, 
  всем татарам, вступившим в добровольческие формирования, и их семьям стали давать 
  по 2 га земли в полную собственность. Им предоставляли лучшие участки, не считаясь 
  с тем, что они принадлежали крестьянам, не вступившим в отряды самообороны [42].<br>
  <br>
  Главной задачей рот самообороны была совместная с немецкими оккупационными войсками 
  борьба против партизан. Для этого использовались наиболее обученные и подготовленные 
  роты (например, 8-я (Бахчисарай) и 9-я (Коуш)); те же роты, которые еще не прошли 
  достаточной подготовки, применялись для несения караульной службы на военных 
  и гражданских объектах: складах, железнодорожных станциях, в административных 
  учреждениях и т.п. [43].<br>
  <br>
  Немецкая кампания по вербовке добровольцев из крымских татар очень встревожила 
  руководство крымских партизан. Так, начальник II партизанского района И.В. Генов 
  докладывал 31 января 1942 г. на «большую землю»: «Местное татарское население 
  успешно вооружается… немцами, цель — борьба с партизанами… Надо полагать, что 
  в ближайшие дни они начнут практиковаться в борьбе с нами. Мы готовы к этому… 
  хотя понимаем, что вооруженные татары куда опаснее… немцев и румын» [44].<br>
  <br>
  В результате, к весне 1942 г. партизанским отрядам Крыма пришлось бороться фактически 
  на два фронта. По свидетельству заместителя начальника особого отдела Крымского 
  штаба партизанского движения (КШПД) лейтенанта госбезопасности Попова, это был 
  фронт «против немецко-фашистских захватчиков… и фронт против… крымских татар» 
  [45]. А в феврале 1942 г. отдельные отряды добровольцев-татар, численностью 
  до 200—250 человек, были направлены на фронт под Керчь, где приняли участие 
  в боях против Красной Армии. Впоследствии немецкое командование использовало 
  эти отряды под Севастополем [46].<br>
  <br>
  Вербовочная кампания в роты самообороны продолжалась на протяжении февраля—марта 
  1942 г., в результате чего к апрелю 1942 г. их численность достигла 4000 человек 
  при постоянном резерве в 5000 человек [47].<br>
  <br>
  Выступая 24 мая 1942 г. в рейхстаге, Гитлер в своей речи заявил, «что в частях 
  германской армии, наряду с литовскими, латышскими, эстонскими и украинскими 
  легионами, принимают участие в борьбе с большевиками также татарские вспомогательные 
  войска... Крымские татары всегда отличались своей военной доблестью и готовностью 
  сражаться. Однако при большевистском господстве им нельзя было проявить этих 
  качеств… Вполне понятно, что они плечом к плечу стоят с солдатами германской 
  армии в борьбе против большевизма» [48].<br>
  <br>
  В августе 1942 г. начальник Генштаба сухопутных войск генерал-полковник Ф. Гальдер 
  подписал инструкцию за № 8000/42 «Положение о местных вспомогательных формированиях 
  на Востоке», в которой все добровольческие формирования были разделены по категориям 
  согласно их политической благонадежности и боевым качествам. В этом документе 
  представители «тюркских народностей» и казаки выделялись в отдельную категорию 
  «равноправных союзников, сражающихся плечом к плечу с германскими частями против 
  большевизма в составе особых боевых частей», таких, как туркестанские батальоны, 
  казачьи части и крымскотатарские формирования [49].<br>
  <br>
  Татарские добровольцы были также очень горды, что им оказывалось такое доверие. 
  По словам офицера разведки 11-й немецкой армии, «они гордятся тем, что носят 
  немецкую форму» [50].<br>
  <br>
  В первой половине 1942 г. немецкие оккупационные власти в рейхскомиссариатах 
  приступили к созданию из местных добровольцев батальонов «Schuma», которые предполагалось 
  использовать в антипартизанских целях. В отличие от рот самообороны, район действий 
  которых был обычно ограничен районом их формирования, батальоны «Schuma» планировалось 
  применять в качестве тактических частей на более широком фронте.<br>
  <br>
  В июле 1942 г. все татарские роты самообороны в Крыму были сведены в такие батальоны. 
  В результате, к ноябрю 1942 г. было сформировано 8 батальонов «Schuma», расквартированных 
  в следующих населенных пунктах: Симферополе (№№ 147 и 154), Карасубазаре (№ 
  148), Бахчисарае (№ 149), Ялте (№ 150), Алуште (№ 151), Джанкое (№ 152) и Феодосии 
  (№ 153) [51].<br>
  <br>
  В организационном и оперативном отношении все эти части были подчинены фюреру 
  СС и полиции генерального округа «Таврия» СС-бригаденфюреру Л. фон Альвенслебену* 
  [52].<br>
  <br>
  <hr>
  <em>* Альвенслебен, Людольф фон, род. 17.03.1901 г., один из руководителей немецких 
  карательных органов на территории СССР, СС-группенфюрер (1944). В 1920-х гг. 
  примкнул к нацистскому движению. С 4.05.1934 г. – командир 46-го полка СС (Дрезден), 
  затем командовал 26-м полком СС в Галле, 33-м полком в Шверине-Мекленбурге. 
  С ноября 1936 г. – шеф-адъютант рейхсфюрера СС Г. Гиммлера. С 1939 г. – начальник 
  СД и полиции безопасности в Западной Пруссии. В конце 1942 – начале 1943 г. 
  был назначен фюрером СС и полиции генерального округа «Таврида» и пробыл на 
  этой должности до апреля 1944 г.</em><br>
  <hr>
  <br>
  Каждый батальон должен был состоять по штату из штаба и четырех рот (по 124 
  человека в каждой). Каждая рота — из одного пулеметного и трех пехотных взводов. 
  Номинальная численность батальона в 501 человек на практике часто колебалась 
  от 240 до 700 человек [53]. Как правило, батальоном командовал местный доброволец 
  из числа бывших офицеров Красной Армии, однако в каждом из них было еще 9 человек 
  немецкого кадрового персонала (1 офицер связи и 8 унтер-офицеров). На вооружении 
  личный состав батальонов имел автоматы, легкие и тяжелые пулеметы и минометы 
  [54].<br>
  <br>
  11 ноября 1942 г. Главное командование вермахта в Крыму объявило дополнительный 
  набор крымских татар в ряды германской армии «для использования в Крыму». Функции 
  вербовочного бюро выполнял Симферопольский мусульманский комитет (ул. Салгирная, 
  14) [55]. В результате, к весне 1943 г. был сформирован 155-й батальон «Schuma» 
  (Евпатория), а несколько батальонов и хозяйственных рот находились в стадии 
  формирования [56].<br>
  <br>
  В некоторых современных исследованиях указывается, что крымскотатарские батальоны 
  «Schuma» составляли Крымскотатарский легион вермахта [57]. Однако с этим нельзя 
  согласиться. Действительно, в марте 1943 г. на заседании Генштаба сухопутных 
  войск генерал-инспектор восточных войск поднял вопрос об организации такого 
  легиона с последующим использованием его батальонов вне Крыма. Однако командование 
  группы армий «А», в чью тыловую зону входил Крым, высказалось против этого мнения. 
  Более того, оно посоветовало безотлагательно перевести всех крымских татар, 
  служивших в качестве «хиви» в немецких частях других групп армий, обратно в 
  Крым, чтобы в дальнейшем использовать их только здесь [58]. Это было мотивировано 
  тем, что «Крымскотатарский легион не нужен, так как его использование не компенсирует 
  затрат на его формирование» [59].<br>
  <br>
  Каждый батальон проходил стандартную пехотную подготовку, согласно немецким 
  уставам, правда, с «полицейским уклоном». Особую роль при обучении личного состава 
  батальонов играли мероприятия, проводимые Штабом пропаганды «Крым» [60]. После 
  принесения присяги на верность Гитлеру и вручения знамени с национальным татарским 
  гербом каждый батальон отправлялся в предназначенный ему оперативный район [61].<br>
  <br>
  Такими районами батальонов «Schuma» в Крыму были: район Аргин — Баксан — Барабановка, 
  Сартана — Куртлук и Камышлы — Бешуй — батальон № 148; Кокоши — Коуш — Мангуш 
  — батальон № 149; Корбек — Улу-Узень — Демерджи — батальон № 151 [62]. Здесь 
  они несли охрану военных и гражданских объектов, вместе с частями вермахта и 
  немецкой полиции принимали активное участие в поиске партизан. Так, по сводкам 
  немецкого Штаба по борьбе с партизанами, с 9 ноября по 27 декабря 1942 г. батальоны 
  №№ 148, 149 и 150, действовавшие в районах Джанкоя и Карасубазара, участвовали 
  в 6 крупных акциях против партизан. При этом было убито 8 и захвачено 5 партизан. 
  Сколько потеряли батальоны, в сводках не сообщается, скорее всего, их потери 
  были не меньше, чем у партизан [63].<br>
  <br>
  В ряде случаев немецкое командование использовало эти батальоны для проведения 
  карательных акций и для охраны концентрационных лагерей. Например, 4 февраля 
  1942 г. группа татар-добровольцев из деревни Коуш во главе с Ягъей Смаилом совместно 
  с немецким карательным отрядом приняла участие в расправе с жителями поселка 
  Чаир. При этом было зверски убито 15 человек [64].<br>
  <br>
  С весны 1942 г. на территории совхоза «Красный» существовал концентрационный 
  лагерь, где немцы за 2,5 года оккупации замучили и расстреляли не менее 8000 
  жителей Крыма. По свидетельствам очевидцев, лагерь был надежно обнесен двумя 
  рядами колючей проволоки и охранялся татарскими добровольцами из 152-го батальона 
  «Schuma» [65]. Бывший старший лейтенант Красной Армии В. Файнер вспоминал: «Издевательства 
  над военнопленными... не имели предела. Добровольцы-татары вынуждали (какого-нибудь 
  военнопленного. — О.Р.) показывать на себя, что он еврей, затем… выдавали несчастного, 
  за что получали 100 марок» [66].<br>
  <br>
  Неудивительно, что, наблюдая подобные «мероприятия» татар-добровольцев, руководители 
  крымских партизан докладывали в ЦШПД: «Участники партизанского движения в Крыму 
  были живыми свидетелями расправ татар-добровольцев и их хозяев над захваченными 
  больными и ранеными партизанами (убийства, сжигание больных и раненых). В ряде 
  случаев татары были беспощаднее и профессиональнее палачей-фашистов» [67].<br>
  <br>
  Создавая крымскотатарские добровольческие формирования, немецкое военно-политическое 
  руководство преследовало исключительно военные цели, а также стремилось использовать 
  их, как и подобные им формирования, в целях пропаганды. Однако руководство татарских 
  мусульманских комитетов планировало использовать их иначе: чтобы получить от 
  немцев больше политических прав, они рассчитывали превратить эти отряды в своеобразный 
  инструмент давления на своих хозяев.<br>
  <br>
  Так, в апреле 1942 г. группа руководителей Симферопольского мусульманского комитета 
  разработала устав и программу мусульманских комитетов, выдвинув следующие требования:<br>
  <br>
  1. Восстановление в Крыму деятельности партии «Милли-Фирка».<br>
  <br>
  3. Создание Татарской национальной армии.<br>
  <br>
  4. Создание самостоятельного татарского государства под протекторатом Германии 
  [68].<br>
  <br>
  Эта программа была подана на рассмотрение Гитлеру, однако он ее не одобрил. 
  Было позволено лишь увеличить количество добровольцев для вермахта и частей 
  «вспомогательной полиции», результатом чего стало создание батальонов «Schuma».<br>
  <br>
  В мае 1943 г. один из старейших крымскотатарских националистов А. Озенбашлы* 
  написал на имя Гитлера меморандум, в котором изложил следующую программу сотрудничества 
  между Германией и крымскими татарами:<br>
  <br>
  1. Создание в Крыму татарского государства под протекторатом Германии.<br>
  <br>
  2. Создание на основе батальонов «Schuma» и прочих полицейских частей Татарской 
  национальной армии.<br>
  <br>
  3. Возвращение в Крым всех татар из Турции, Болгарии и других государств; «очищение» 
  (можно только догадываться, какими методами. — О.Р.) Крыма от других национальностей.<br>
  <br>
  4. Вооружение всего татарского населения, включая глубоких стариков, вплоть 
  до окончательной победы над большевиками.<br>
  <br>
  5. Опека Германии татарского государства, пока оно сможет «встать на ноги» [69].<br>
  <br>
  Главным сходством этой программы с предыдущей было требование создать «Татарскую 
  национальную армию». По замыслам Озенбашлы, «в случае если Германия в результате 
  войны окажется обессиленной», то при помощи хорошо вооруженной и обученной армии 
  можно будет «требовать у нее самостоятельности» [70].<br>
  <br>
  <hr>
  <em>* Озенбашлы, Амет, до 1928 г. занимал в СНК Крыма ряд руководящих постов 
  – народного комиссара финансов и заместителя народного комиссара финансов. Репрессирован 
  по делу Вели Ибраимова. После отбытия наказания работал врачом в Павлодаре. 
  В первой половине 1943 г. вернулся в Крым, где начал фракционную борьбу с председателем 
  Симферопольского мусульманского комитета Абдурешидовым. Сторонники Озенбашлы 
  в комитете (С. Аметов, А. Куркчи, Э. Курсеитов) предлагали немцам назначить 
  его муфтием мусульман Крыма. </em><br>
  <hr>
  <br>
  Однако выполнение подобных требований не входило в планы нацистского руководства, 
  поэтому крымское гестапо сочло «более благоразумным» не давать ход этому меморандуму. 
  Гитлер о нем так и не узнал.<br>
  <br>
  Понимая всю важность стратегического положения Крыма как выгодного плацдарма 
  для наступления на Кавказ, немецкое верховное командование не желало видеть 
  здесь какие-либо «национальные армии», помимо вермахта и союзных румынских частей. 
  Поэтому все попытки лидеров крымскотатарских националистов «использовать обстоятельства 
  совместной борьбы в своих целях», попытки создать «Татарскую национальную армию» 
  были заранее обречены на провал всей логикой немецкой оккупационной политики. 
  «…Повсюду оккупанты твердо держали власть в своих руках и свирепо подавляли 
  малейшие попытки к обретению… национальной самостоятельности», — писали американские 
  историки М.Я. Геллер и А.М. Некрич [71].<br>
  <br>
  После отступления немцев с Кавказа и блокирования их крымской группировки в 
  крымскотатарских частях начался процесс разложения, участились случаи перехода 
  на сторону партизан, наиболее значительным из которых стал переход 152-го батальона 
  «Schuma» под командованием уже упоминавшегося майора Раимова. Существенный приток 
  татар в партизанские отряды начался осенью 1943 г. К декабрю их перешло к партизанам 
  406 человек, из которых 219 служили до этого в батальонах «Schuma» или в самообороне 
  [72].<br>
  <br>
  Под влиянием массово-агитационной работы партизан среди татарского населения 
  и в добровольческих частях во многих батальонах осенью–зимой 1943 г. были созданы 
  просоветские подпольные организации. Так, командир 154-го батальона А. Керимов 
  был арестован немцами «как неблагонадежный», в 147-м батальоне 76 человек были 
  арестованы и расстреляны «как просоветский элемент» [73], но уже в январе 1944 
  г. начальник штаба этого батальона Кемалов готовил его к переходу на сторону 
  Красной Армии. Единственным препятствием, которое все-таки заставляло его колебаться, 
  было предположение, высказанное им при встрече с партизанским связным: «…Даже 
  если… весь отряд выполнит это задание, все равно после занятия Симферополя (Красной 
  Армией. — О.Р.) их поодиночке всех накажут» [74].<br>
  <br>
  В результате, по немецким данным, около 1/3 батальонов «Schuma» оказались ненадежными 
  и были разоружены самими немцами, а их личный состав помещен в концлагеря [75]. 
  Остальные же батальоны, в которых, по мнению руководства КШПД, служили «настоящие 
  добровольцы, бывшие недовольные советской властью элементы» [76], в апреле—мае 
  1944 г. сражались против освобождавшей Крым Красной Армии. Так, по воспоминаниям 
  И.И. Купреева, комиссара 5-го отряда 6-й бригады Восточного соединения, добровольцы 
  из бахчисарайского батальона «Schuma» очень упорно сражались за город, а после 
  освобождения Бахчисарая многие татары прятали в своих домах уцелевших немцев 
  [77].<br>
  <br>
  После разгрома в мае 1944 г. крымской группировки немцев было решено свести 
  все уцелевшие крымскотатарские батальоны «Schuma» в трехбатальонный Татарский 
  горно-егерский полк СС (Tataren-Gebirgsjдger-Regiment der SS). Полк проходил 
  подготовку на учебном полигоне Мурлагер (Германия), где 8 июля 1944 г. приказом 
  Главного управления СС был развернут в Татарскую горно-егерскую бригаду СС № 
  1 (Waffen-Gebirgsjдger-Brigade der SS (tatarische № 1). В середине июля 1944 
  г. бригада, которая находилась еще в стадии формирования, покинула Германию 
  и была переведена в Венгрию, где ей следовало проходить дальнейшую подготовку, 
  а также нести гарнизонную службу [78].<br>
  <br>
  В этот период бригада имела следующий численный состав: 11 офицеров, 191 унтер-офицер 
  и 3316 рядовых — всего 3518 человек, из которых около 1/4 составляли немцы, 
  переведенные, главным образом, из военной полиции. Командиром бригады на всем 
  протяжении ее существования являлся СС-штандартенфюрер В. Фортенбахер [79].<br>
  <br>
  В октябре 1944 г. Главное управление СС отдало приказ о формировании «соединения 
  дивизионного типа» из остатков принимавшего участие в подавлении в августе 1944 
  г. Варшавского восстания 1-го Восточно-мусульманского полка СС. Эта часть должна 
  была носить наименование Восточно-тюркское соединение СС (Osttürkische Waffenverband 
  der SS) и организационно состоять из боевых групп (Waffengruppe): «Туркестан» 
  (включала добровольцев из Средней Азии и Казахстана), «Идель-Урал» (включала 
  добровольцев — поволжских татар), «Азербайджан», а затем и «Крым». Последняя 
  вошла в состав соединения 31 декабря 1944 г. и состояла из упоминавшейся выше 
  горно-егерской бригады, которая была к этому времени расформирована. Группа 
  включала в себя штаб, два пехотных батальона и две отдельные артиллерийские 
  роты. Ее командиром был назначен уже упоминавшийся ваффен-гауптштурмфюрер (офицер 
  «негерманских» частей войск СС носил в своем звании приставку «ваффен-».) А. 
  Карабаш [80].<br>
  <br>
  Кроме того, при штабе Восточно-тюркского соединения имелось несколько офицеров, 
  которые исполняли обязанности связных с Главным управлением СС. Одним из них 
  в чине ваффен-оберштурмфюрера был крымский татарин И. Даирский* [81].<br>
  <br>
  <hr>
  <em>* Даирский, Искандер, ваффен-оберштурмфюрер, из советских военнопленных, 
  до 1944 г. служил в 1-м Восточно-мусульманском полку СС, когда в связи с ранением 
  прибыл в Берлин, где исполнял обязанности офицера связи Главного управления 
  СС с Восточно-тюркским соединением СС и «Крымским центром» органом крымскотатарской 
  эмиграции, созданном при Министерстве оккупированных восточных областей А. Розенберга.</em><br>
  <hr>
  <br>
  Часть крымскотатарских добровольцев была переброшена во Францию и включена в 
  состав запасного батальона Волжско-татарского легиона, дислоцировавшегося в 
  г. Ле-Пюи. Здесь этот батальон участвовал в репрессиях против мирного населения 
  и боях против французских партизан-маки [82].<br>
  <br>
  Еще 831 человек из состава крымскотатарских частей в конце 1944 г. был направлен 
  в качестве «хиви» в ряды 35-й полицейской гренадерской дивизии СС, где из них 
  были сформированы следующие подразделения:<br>
  <br>
  - 2-я тяжелая дивизионная транспортная колонна. В ней под командой обер-лейтенанта 
  Аслана Кугушева служило 3 офицера, 2 военных чиновника и 125 добровольцев;<br>
  <br>
  - 7-я гренадерская рота 91-го полицейского гренадерского полка. В ней под командой 
  ваффен-оберфюрера А.П. Ширинского служило 7 офицеров, военный мулла и 252 добровольца;<br>
  <br>
  - 3-я гренадерская рота 89-го полицейского гренадерского полка. В ней под командой 
  зондерфюрера (в звании ротного командира) Мустафы Тайганского служило 4 офицера, 
  1 военный чиновник и 382 добровольца;<br>
  <br>
  - боевая полицейская группа «147». В ней под командой СС-унтерштурмфюрера Митте 
  служило 2 офицера (переводчик и офицер связи) и 52 добровольца [83].<br>
  <br>
  Часть же эвакуированной из Крыма татарской молодежи была зачислена в состав 
  вспомогательной службы ПВО [84].<br>
  <br>
  После окончания Второй мировой войны по договору с западными союзниками все 
  эти добровольцы были выданы в СССР.<br>
  <br>
  Таким образом, можно сказать, что за период с 1941 по 1945 гг. в германских 
  вооруженных силах прошли службу от 15 до 20 тысяч крымских татар-добровольцев 
  из общей численности крымскотатарского населения в 218 тысяч человек (по данным 
  на 1939 г.). Это составляет примерно 1/20 от общего количества мусульман-добровольцев 
  из граждан СССР (около 400 тысяч). Эти цифры подтверждаются такими авторитетными 
  немецкими историками, как М. Лютер, И. Хоффманн и Г.-В. Нойлен [85].<br>
  <br>
  Для сравнения, в 1941 г. в ряды Красной Армии было призвано 10 тысяч татар, 
  большинство из которых так и не попало на фронт, а осталось в Крыму. В 1941—1944 
  гг. в партизанских отрядах Крыма сражалось 1130 татар (общее количество партизан 
  за этот период — около 11 тысяч), из них погибло 96, пропало без вести 103 и 
  дезертировало 177. В подпольных организациях Крыма за тот же период татар было 
  менее 100 человек (всего крымских подпольщиков насчитывалось около 2500 человек) 
  [86].<br>
  <br>
  Начальник немецкого Генштаба сухопутных войск генерал-полковник Ф. Гальдер писал 
  в своем дневнике за 8 августа 1941 г., что «…исходя из имеющегося опыта… на 
  каждый миллион населения можно сформировать две дивизии…» [87]. Если учесть, 
  что на 22 июня 1941 г. численность немецкой пехотной дивизии составляла 15859 
  человек [88], то получится, что немецкие оккупационные власти «учли» значительную 
  часть боеспособного крымскотатарского населения.<br>
  <br>
  Долгое время в отечественной историографии бытовало мнение, высказанное М.И. 
  Калининым 4 августа 1943 г. на встрече с фронтовыми агитаторами, работающими 
  среди бойцов нерусских национальностей. Говоря об изменниках Родины, перешедших 
  на сторону врага, он сказал: «Встречаются ничтожные исключения, которые для 
  такой большой страны, как СССР, не имеют значения» [89].<br>
  <br>
  Однако приведенные выше цифры говорят об обратном.<br>
  <br>
  Начиная войну против СССР, военно-политическое руководство третьего рейха одной 
  из главных своих задач считало разрушение многонационального государства путем 
  привлечения на свою сторону в борьбе с «большевизмом и московским империализмом» 
  представителей нерусских народов и национальных меньшинств нашей страны. Особая 
  ставка при этом делалась на многочисленные мусульманские народы СССР. «Одним 
  из способов привлечения на сторону Германии этих народов, — считает современный 
  российский исследователь С.И. Дробязко, — и стало создание национальных «восточных» 
  легионов в качестве ядра армий будущих «независимых» государств» [90].<br>
  <br>
  Более того, Гитлер, относясь крайне скептически к созданию подобных добровольческих 
  формирований из славянских народов, тем не менее не возражал против предложений 
  о создании мусульманских легионов: «…Надежными я считаю только мусульман… и 
  не вижу опасности в создании чисто мусульманских частей…» — заявил он на совещании 
  в декабре 1942 г. [91].<br>
  <br>
  В составе этих добровольческих частей находились, в большинстве своем, не случайные 
  жертвы войны, которые не имели возможности уклониться от службы у оккупантов 
  или мечтали при первом удобном случае перебежать на сторону Красной Армии, а 
  прежде всего убежденные националисты. Эмигрантский мемуарист А.С. Казанцев оставил 
  следующее свидетельство о «политическом воспитании» этих добровольцев: «В порядке 
  выполнения планов дележа (России. — О.Р.) из военнопленных (и добровольцев) 
  разных национальностей создавались батальоны, которые воспитывались в звериной 
  ненависти не только и не так к большевизму, как ко всему русскому… искусственно 
  раздувался уродливый, злобный шовинизм» [92].<br>
  <br>
  Поэтому на фоне такого «идеологического воспитания» крайне нелепо выглядят заявления 
  немецкой пропаганды и ее подпевал из числа националистов: «…В боях против большевизма 
  родилась великая дружба народов. И тот, кто старается посеять национальную рознь… 
  играет на руку большевикам и является нашим врагом» [93].<br>
  <br>
  Это «новое оружие» третьего рейха в лице мусульманских добровольческих формирований 
  активно заявляло о себе не только на передовой, но и в тылу, где эти части охотились 
  на партизан, проводили карательные акции против мирного населения, уничтожали 
  своих соотечественников и граждан других стран. Пепелища и кровь — вот что оставляли 
  после себя мусульманские формирования, впрочем, как и прибалтийские, и украинские, 
  и кавказские. Нечто подобное имело место и в Крыму в период оккупации.<br>
  <br>
  Все вышесказанное важно не само по себе, а в отношении тех задач, которые решали 
  с использованием мусульманских добровольцев, и в том числе крымских татар, правители 
  нацистской Германии. В своем стремлении добиться мировой гегемонии они старались 
  показать себя друзьями мусульман, завоевать их расположение и использовать их 
  в своих целях. Однако подобные попытки не ушли в прошлое — в наше время мы можем 
  наблюдать нечто подобное. Поэтому следует помнить, что эти события не только 
  интересны, но весьма поучительны и актуальны.<br>
  <br>
  <br>
  <strong>Список использованной литературы</strong><br>
  <br>
  1. Дробязко С.И. «Восточные войска» в вермахте 1941—45 // Наши вести. — 1944. 
  — № 436. – С. 15—17; № 437. — С. 8—10; Его же. Советские граждане в рядах вермахта. 
  К вопросу о численности // Великая Отечественная война в оценке молодых. — М., 
  1997. — С. 127—134; Его же. Восточные легионы и казачьи части в вермахте. — 
  М., 1999; Колесник А.Н. Грехопадение? Генерал Власов и его окружение. — Харьков, 
  1991 и др.<br>
  2. Пфеффер К.Г. Немцы и другие народы во Второй мировой войне // Итоги Второй 
  мировой войны. Выводы побежденных. — СПб. — М., 1999. — С. 492.<br>
  3. Козыбаев М.К., Куманев Г.А. Братское единство народов СССР в годы Великой 
  Отечественной войны // Народный подвиг в битве за Кавказ. Сб. статей. — М., 
  1981. — С. 40.<br>
  4. Гилязов И. Пантюркизм, пантуранизм и Германия // Этнографическое обозрение. 
  — 1996. — № 2. — С. 94.<br>
  5. Залесский К.А. Вожди и военачальники третьего рейха. Биографический энциклопедический 
  словарь. — М., 2000. — С. 381—382.<br>
  6. Штрик-Штрикфельдт В.К. Против Сталина и Гитлера. — М., 1993. — С. 82.<br>
  7. Энциклопедия третьего рейха / Под. ред. А. Егазарова. — М., 1996. — С. 19—21.<br>
  8. Thomas N., Abbot P., Chappel M. Partisan Warfare 1941—45. — London, 1983. 
  — P. 14—15.<br>
  9. Голос Крыма (Симферополь). — 1941. — № 1. — 12 декабря.<br>
  10. Государственный архив Автономной Республики Крым (далее ГААРК) (Симферополь, 
  Украина), ф. П — 151, оп. 1, д. 28, л. 40—41; д. 505, л. 3, 18 об., 19; ф. П 
  — 156, оп. 1, д. 37, л. 39.<br>
  11. Там же. — Ф. П — 151, оп. 1, д. 391, л. 88—89.<br>
  12. Манштейн Э. фон. Утерянные победы. — М. — СПб., 1999. — С. 248.<br>
  13. ГААРК. — Ф. П — 156, оп. 1, д. 1, л. 31; д. 35, л. 62.<br>
  14. Там же. — Ф. П — 151, оп. 1, д. 26, л. 41; ф. П — 156, оп. 1, д. 58, л. 
  41—42.<br>
  15. Там же. — Ф. П — 151, оп. 1, д. 26, л. 57.<br>
  16. Там же. — Ф. П — 151, оп. 1, д. 26, л. 40—41; ф. П — 156, оп. 1, д. 37, 
  л. 112.<br>
  17. Диксон Ч.О., Гейлбрунн О. Коммунистические партизанские действия. — М., 
  1957. — С. 172—174.<br>
  18. Манштейн Э. фон. Указ. соч. — С. 262.<br>
  19. ГААРК. — Ф. П — 156, оп. 1, д. 56, л. 19—20.<br>
  20. Там же. — Д. 41, л. 77.<br>
  21. Там же. — Ф. П — 151, оп. 1, д. 26, л. 57, 64.<br>
  22. Там же. — Л. 57.<br>
  23. Крымскотатарские формирования: документы третьего рейха свидетельствуют. 
  Публ. Г.А. Литвина // Военно-исторический журнал (далее ВИЖ). — 1991. — № 5. 
  — С. 91.<br>
  24. Там же. — С. 91.<br>
  25. ГААРК. — Ф. П — 156, оп. 1, д. 41, л. 4; Крымскотатарские формирования… 
  — С. 91.<br>
  26. ГААРК. — Ф. П — 151, оп. 1, д. 26, л. 57.<br>
  27. Там же. — Ф. П — 156, оп. 1, д. 41, л. 4, 5, 5об.<br>
  28. Militargeschichtlichen Forschungsamt der Bundeswehr (Potsdam, Deutschland) 
  (далее MGFA), Sonderfuhrer Siefers an OKH/GenQu/KrVerw. Aufstellung von Tataren— 
  und Kaukasierformation im Bereich des A.O.K. 11. — 20.3.1942. — S. 19.<br>
  29. Крымскотатарские формирования… — С. 92, 93.<br>
  30. ГААРК. — Ф. П — 156, оп. 1, д. 41, л. 18; Крымскотатарские формирования… 
  — С. 91, 93.<br>
  31. «Идет бешеная националистическая пропаганда» // Источник. — 1995. — № 2. 
  — С. 120—122.<br>
  32. Там же. — С. 122.<br>
  33. ГААРК. — Ф. П — 151, оп. 1, д. 388, л. 17.<br>
  34. Там же. — Л. 7.<br>
  35. Там же. — Ф. П — 156, оп. 1, д. 26, л. 25.<br>
  36. Там же. — Ф. П — 151, оп. 1, д. 388, л. 7—8.<br>
  37. Там же. — Ф. П — 151, оп. 1, д. 388, л. 13—29; ф. П — 156, оп. 1, д. 41, 
  л. 43.<br>
  38. Там же. — Ф. П — 151, оп. 1, д. 388, л. 30.<br>
  39. Крымскотатарские формирования… — С. 92.<br>
  40. ГААРК. — Ф. П — 151, оп. 1, д. 388, л. 25—26.<br>
  41. Там же. — Ф. П — 156, оп. 1, д. 24, л. 31.<br>
  42. Там же. — Д. 38, л. 84 об. — 85.<br>
  43. Крымскотатарские формирования… — С. 94.<br>
  44. ГААРК. — Ф. П — 151, оп. 1, д. 26, л. 58.<br>
  45. Там же. — Д. 35, л. 4.<br>
  46. Там же. — Д. 26, л. 64.<br>
  47. Hoffmann J. Die Ostlegionen 1941—43. Turkotataren, Kaukasier und Wolgafinnen 
  im deutschen Heer. — Freiburg, 1976. — S. 44.<br>
  48. Голос Крыма (Симферополь). — 1942. — ? 42. — 24 мая.<br>
  49. Bundesarchiv-Militararchiv (Freiburg, Deutschland) (далее BA-MA), Obercommando 
  des Heeres / Generalstab des Heeres, H 1/524, bl. 8—11.<br>
  50. Крымскотатарские формирования… — С. 95.<br>
  51. Hoffmann J. Op. cit. — S. 47; ГААРК. — Ф. П — 151, оп. 1, д. 28. Л. 38; 
  д. 505, л. 49 об.<br>
  52. Дробязко С.И. Восточные легионы… — С. 32.<br>
  53. Thomas N., Abbot P., Chappel M. Op. cit. — P. 15.<br>
  54. Hoffmann J. Op. cit. — S. 47.<br>
  55. Окупацiйний режим в Криму 1941—1944 рр. За матерiалами преси окупацiйних 
  властей/Упорядн. В.М. Гуркович. — Сiмферополь, 1996. — С. 53.<br>
  56. Дробязко С.И. Восточные легионы… — С. 32.<br>
  57. Там же. — С. 32.<br>
  58. MGFA, Heygendorff R. v., Generalleutnant a. D. Enstehung des Kommandos der 
  Ostlegionen. — 1.4.1951. — S. 6—7.<br>
  59. BA-MA, Oberkommando des Heeres / Generalstab des Heeres, H 1/136, bl.64.<br>
  60. ГААРК. — Ф. П — 156, оп. 1, д. 26, л. 28.<br>
  61. Там же. — Ф. П — 151, оп. 1, д. 388, л. 22—23, 23—24.<br>
  62. Hoffmann J. Op. cit. — S. 47.<br>
  63. ГААРК. — Ф. П — 151, оп. 1, д. 391, л. 113 об. — 115 об.<br>
  64. Там же. Д. 26, л. 50; д. 392, л. 4.<br>
  65. Там же. Ф. П. — 156, оп. 1, д. 39, л. 104—104 об.; Крым в Великой Отечественной 
  войне 1941—45/Сост. В.К. Гарагуля и др. — Симферополь, 1994. — С. 59.<br>
  66. ГААРК. — Ф. П. — 156, оп. 1, д. 40, л. 135.<br>
  67. Там же. — Ф. П — 151, оп. 1, д. 41, л. 22.<br>
  68. Там же. — Л. 15.<br>
  69. Там же. — Ф. Р — 652, оп. 24, д. 16, л. 34.<br>
  70. Там же. — Ф. П — 151, оп. 1, д. 388, л. 31.<br>
  71. Геллер М.Я., Некрич А.М. История России 1917—1995. — М., 1996. — Т.1. — 
  С. 432.<br>
  72. Крым в Великой Отечественной войне… — С. 160.<br>
  73. Там же. — Ф. Р — 652, оп. 24, д. 16, л. 37.<br>
  74. Там же. — Ф. П — 151, оп. 1, д. 505, л. 210-в.<br>
  75. Там же. — Д. 390, л. 26; д. 505, л. 2, 148 об., 151.<br>
  76. Там же. — Ф. П — 156, оп. 1, д. 388, л. 32 об.<br>
  77. Там же. — Д. 57, л. 31 об. — 32.<br>
  78. Klietmann K.G. Die Waffen-SS. Eine Dokumentation. — Osnabruck, 1965. — S. 
  373f.; Munoz A.J. Forgotten Legions: Obscure Combat Formations of the Waffen-SS. 
  — New York, 1991. — P. 174.<br>
  79. Klietmann K.G. Op. cit. — S. 374.<br>
  80. Personliches Archiv des Joachim Hoffmann, Wissenschatlicher Direktor a. 
  D. am MGFA (Ebringen, Deutschland), The “Ostturkische Waffenverband” of the 
  SS // The Use by the Germans of Soviet Nationals against Soviet Union in the 
  Late War. — Intelligence Division, DRS. — (51) 29. — S. 1—17.<br>
  81. Munoz A.J. The Last Levy: SS Officer Roster, March 1st, 1945. — New York, 
  2001. — P. 92.<br>
  82. Колесник А.Н. Указ. соч. — С. 187—188.<br>
  83. Nafziger G.F. The German Order of Battle: Waffen SS and Other Units in World 
  War II. — Conshohoken, 2001. — P. 162—163.<br>
  84. Дробязко С.И. Восточные легионы… — С. 33.<br>
  85. Luther M. Die Krim unter deutscher Besatzug im Zweiten Weltkrieg // Forschungen 
  zur Osteuropaischen Geschichte. — Berlin, 1956. — Bd.3. — S. 61; Hoffmann J. 
  Op. cit. — S. 44; Neulen H.W. An deutschen Seite. Internationale Freiwillige 
  von Wehrmacht und Waffen-SS. — Munchen, 1985. — S. 342.<br>
  86. Крым в годы Великой Отечественной войны… — С. 161—162.<br>
  87. Гальдер Ф. Военный дневник. 1939—1942. — М., 1968—1971. — Т.3. — Кн.1. — 
  С. 256.<br>
  88. Манштейн Э. фон. Указ. соч. — С. 722.<br>
  89. Калинин М.И. О советской армии. Сб. статей и речей. — М., 1958. — С. 89.<br>
  90. Дробязко С.И. Восточные легионы… — С. 3.<br>
  91. Dallin A. German rule in Russia 1941—45: A Study of occupation policies. 
  — London — New York, 1957. — P. 251.<br>
  92. Казанцев А.С. Третья сила. Россия между нацизмом и коммунизмом. — М., 1994. 
  — С. 233.<br>
  93. ГААРК.— Ф. П — 156, оп. 1, д. 27, л. 70. <br>
  <br>
  <br> 
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
 
