<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>В. Гуркович - Образ врага (профашистские газеты «Голос Крыма» и «Азат Кърым» о союзниках СССР в годы Второй мировой войны) (2004)</title>
<meta name="Description" content="Статья об изображении Великобритании и США в оккупационных крымских газетах">
<meta name="Keywords" content="Владимир Гуркович, Голос Крыма, Азат Кърым, Великобритания, США"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify" class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	    <br>
	    <strong>Владимир Гуркович, старший научный сотрудник Республиканского комитета по охране 
  культурного наследия Автономной Республики Крым</strong><br>
  <span class="header"><strong><br>
  ОБРАЗ ВРАГА<br>
  (профашистские газеты «Голос Крыма» и «Азат Кърым» о союзниках СССР в годы Второй 
  мировой войны) <br>
</strong><br>
  </span>
  <a href="http://old.commonuments.crimea-portal.gov.ua/rus/index.php?v=1&tek=87&par=74&l=&art=327" target="_blank"><em>Журнал &quot;Историческое наследие Крыма&quot;, 
  №8, 2004.</em></a><br>
  <br>
  <br>
  В период Второй мировой войны важную роль для всех без исключения воюющих стран 
  играла пропаганда.<br>
  <br>
  В оккупированном Крыму в 1941—1944 годах основными средствами массовой информации 
  для населения были периодические издания Министерства пропаганды Германии на 
  русском и крымскотатарском языках. Ведущее место среди русскоязычных занимала 
  газета «Голос Крыма», которая выходила в г. Симферополе с декабря 1941 г. по 
  апрель 1944 г. (всего было выпущено 338 номеров). Принципы, методы, система 
  и форма подачи материалов в этом издании заслуживают обстоятельного изучения, 
  ибо газета печатала правду, тенденциозность и отпетую ложь, отличаясь при этом 
  полной правовой безнаказанностью (как профашистское издание) и профессиональной 
  безапелляционностью в подаче материалов.<br>
  <br>
  Вот основные темы, которые, как правило, присутствовали в каждом номере:<br>
  <br>
  Германия — непобедима, она близка к победе, будущее принадлежит Германии.<br>
  <br>
  Германия — образец человеческого общества, где достойно живут самые счастливые 
  и обеспеченные люди.<br>
  <br>
  Большевизм — враг № 1 для человечества, в первую очередь для народов СССР.<br>
  <br>
  Сталин — вселенский преступник, палач народов СССР, и в первую очередь русского 
  народа.<br>
  <br>
  Красная Армия несет колоссальные потери, она на краю гибели.<br>
  <br>
  Народы СССР не желают проливать кровь за сталинскую систему порабощения.<br>
  <br>
  «Освобожденные народы» должны быть благодарны А. Гитлеру и обязаны поддержать 
  своим трудом и оружием Германию в ее борьбе за создание «Новой Европы».<br>
  <br>
  Евреи — всемирные паразиты, ненавистники цивилизации, Германии, и особенно русского 
  народа.<br>
  <br>
  Одна из глобальных тем, которая, как правило, присутствовала в каждом номере, 
  — тема Великобритании и США, коварных и подлых врагов русского народа. Эта большая 
  тема имела несколько десятков подтем.<br>
  <br>
  Сложность для германских пропагандистов заключалась в том, что по большому счету 
  русский народ всегда лояльно относился к англичанам и американцам.<br>
  <br>
  Примечательно, что несмотря на политиче¬ские, экономические, коммерческие, стратегические, 
  а в советский период и идеологические противоречия между Великобританией и Россией 
  (СССР), которые доходили иногда до вооруженных конфликтов, авторитет англичан 
  был у нас всегда (!) довольно высок. В старое время символом уважения русского 
  народа к инициативе, трудолюбию и достойной жизни англичан были строки из российской 
  народной песни: «Англичанин — мудрец, чтоб работе помочь, изобрел за машиной 
  машину». Еще более уважительным было отношение русского народа к американцам. 
  Стоит только напомнить о ныне совершенно забытом лозунге 1-й сталинской пятилетки: 
  «РРР + АД» — «Русский революционный размах плюс американская деловитость».<br>
  <br>
  Итак, какими аргументами и методами пользовались творцы пронацистского «Голоса 
  Крыма», чтобы возбудить в русском и других народах Крыма негативные, брезгливые 
  и враждебные чувства к союзникам СССР во Второй мировой войне.<br>
  <br>
  <br>
  <strong>1. Англия — вековой враг №1 России</strong><br>
  <br>
  Пожалуй, первым пунктом следует поставить пропагандистские материалы под девизом 
  «Англия — вековой враг России». Это понятно, так как единственным не покоренным 
  Гитлером западноевропейским государством была Великобритания, союзник СССР. 
  Именно под таким названием 12 ноября 1943 года «Голос Крыма» публикует статью. 
  Она является как бы квинтэссенцией всех разнообразных публикаций на эту тему 
  за весь период фашистской оккупации Крыма: «С конца XVIII столетия начинается 
  эпоха ожесточенной борьбы Англии с Россией. Исторические пути развития России 
  на Востоке Англия всегда рассматривала как непосредственную угрозу своему могуществу. 
  Маскируясь различными лозунгами и целями, иногда действуя и в открытую, гораздо 
  чаще сталкивая Россию с другими государствами, Англия упорно стремилась к единой 
  цели — ослабить Россию и подорвать ее авторитет». После исторических примеров 
  и ссылки на высказывания «известного английского империалиста лорда Керзона» 
  грядет предупреждение: «Русский народ вновь льет свою кровь за своего векового 
  врага — Англию... Лживой дипломатической игре мы должны противопоставить разум, 
  а английскому коварству — русский кулак».<br>
  <br>
  Эта «программная» статья имела все составляющие традиционного геббельсовского 
  набора — истину, тенденциозность и ложь, которые в единстве своем решали одну 
  из важнейших пропагандистских задач.<br>
  <br>
  Газета неоднократно печатала и материалы о Крымской войне середины XIX века, 
  подчеркивая особо неблаговидную роль Британии и ее вооруженных сил. На этот 
  счет — уникальная публикация 8 октября 1943 г. под названием «Англичане в Керчи 
  в 1855 г.». Редакционное примечание уведомляло, что этот отрывок взят «из книги 
  советского писателя Сергеева-Ценского». В основу положены действительные события 
  — мародерство англо-франко-турецкого экспедиционного корпуса в Керчи. В вольно 
  цитируемом отрывке упоминается индивидуальный и организованный грабеж только 
  англичан (!), а также доподлинно бесстыдное поведение британского генерала Брауна 
  по отношению к участи раненых в русском военном госпитале.<br>
  <br>
  Знаменательно, что газета цитировала книгу, которую читатель не должен был читать. 
  Так, в мае 1942 года в Симферополе был издан приказ сдать в комендатуру художественные 
  произведения, «мировоззрение которых направлено против Германской Империи». 
  В эту категорию входили «все литературные произведения, которые были изданы 
  после большевистской революции».<br>
  <br>
  Пропагандисты из «Голоса Крыма» иллюстрировали постулат о враждебности Англии 
  к России, о коварстве и вероломстве англичан самыми разными источниками. Например, 
  от ссылки (14 ноября 1943 г.) на высказывание русского поэта XIX в. В.А. Жуковского 
  о Британии («Всемирный корсар») до резюме генерала Власова: «Англия в течение 
  столетий была постоянным врагом русского народа» (16 июля 1943 г.).<br>
  <br>
  Интересно, что тема извечного, историче¬ского, векового врага на страницах профашист¬ской 
  газеты имела отношение только к Великобритании. Ни разу в этом аспекте не упоминались 
  Соединенные Штаты Америки. Впрочем, они упоминались множество раз по другому 
  поводу и в первую очередь — как «оплот мирового жидовства».<br>
  <br>
  <br>
  <strong>2. Русские не должны воевать за интересы Англии и США</strong><br>
  <br>
  К концу 1941 года, когда в значительной степени оформилась антигитлеровская 
  коалиция трех ведущих держав, появился новый пропагандистский козырь: русский 
  народ стал пушечным мясом «жидовствующих» англо-американских империалистов, 
  капиталистов, банкиров и т.д. Эта концепция в различных модификациях иллюстрировалась 
  на страницах «Голоса Крыма» от первого номера 12 декабря 1941 года до последнего 
  — 9 апреля 1944 года.<br>
  <br>
  Характерно, что наиболее язвительные выпады адресовались не Соединенным Штатам, 
  а Великобритании: «История учит нас тому, — предупреждал «Голос Крыма» 7 января 
  1944 года, — что англичане всегда извлекали прибыль из чужой крови для своего 
  капитала. На наших глазах происходит новая старая история. Англии нужно взаимное 
  истребление германского и русского народов, взаимное истребление Германии и 
  СССР, и только!»<br>
  <br>
  Пропагандистской вершины при этом достиг А. Булдеев, главный редактор «Голоса 
  Крыма». В номере от 16 июля 1943 года он напоминал о том, что Ллойд-Джордж в 
  довоенный период, за¬ключив с советским правительством договор, обронил крылатую 
  фразу: «Мы привыкли торговать и с людоедами». И далее: «Сейчас англичане не 
  только торгуют с красными людоедами, но и сидят с ними за одним столом и вкушают 
  общую трапезу. Вино из русской крови и бифштекс из человеческого мяса какого-нибудь 
  рязанского мужичка, одетого в форму красноармейца, — вот лакомое блюдо для пресыщенного 
  обжоры — гурмана Черчилля и Рузвельта».<br>
  <br>
  Сменивший А. Булдеева К. Быкович в передовой от 8 марта 1944 года констатировал, 
  что русская земля «оплевана жидами, что она уже запродана вперед англо-американскими 
  капиталистами, а сам русский человек, если только ему не удастся сбросить советское 
  иго, превратится во вьючное животное иудо-большевистского кагала...»<br>
  <br>
  И здесь, после «предвидения» поручика РОА К. Быковича, впору охарактеризовать 
  силу, которая стояла за англо-американским империализмом.<br>
  <br>
  <br>
  <strong>3. Русский народ не должен сражаться за интересы «мирового жидовства»</strong><br>
  <br>
  Практически в каждом номере «Голоса Крыма» присутствует антисемитская тематика. 
  Ее материалы различны по своему объему и по форме, но объединены духом особой 
  агрессивности. Евреи, иудеи, а в собирательном образе — «жиды» были повинны 
  по всем статьям. Газета, рассчитанная в первую очередь на русского читателя, 
  во главу угла ставила преступления «жидобольшевиков» против России, русского 
  народа, его культуры, его святынь и его религии. Особо отмечалось «жидовское» 
  насаждение коммунистической антинародной идеологии, физиче¬ский террор против 
  русского народа, паразитизм, хитрость и коварство советских евреев.<br>
  <br>
  Вот образец — редакционная статья в номере от 11 февраля 1943 года: «О, проклятые 
  жиды, вечные душители и растлители народной русской совести, тюремщики и палачи, 
  которым нет никакого прощения и которых ждет неминуемая народная русская месть».<br>
  <br>
  Война против «Сталина и его жидовской клики» (это формулировка генерала Власова) 
  началась. «Величайший гуманист, рыцарь правды и арийской чести Адольф Гитлер 
  противопоставил жидовскому заговору силу своего гения и могущество своего народа» 
  (передовая из номера от 14 июня 1942 г.).<br>
  <br>
  Создание антифашистской коалиции и активную борьбу против германских агрессоров 
  «Голос Крыма» (22 июля 1942 г.) интерпретирует так: «Союз с английскими и американскими 
  капиталистами и совместное ведение с ними войны против Германии есть завершение 
  жидовской российской интервенции». Вот выдержки из других передовых статей, 
  написанных тем же А. Булдеевым: «Германия борется с английскими и американскими 
  плутократами, с мировым жидовством и большевиками не только в своих личных интересах. 
  Они защищают интересы всей Европы... Англия, Америка и сталинская Россия — это 
  всемирный лагерь оголтелых реакционеров, несущих человечеству ... невиданное 
  рабство, физическое и моральное вырождение... Красноармейцы кладут свои головы 
  за Черчилля и Рузвельта, русские люди гибнут в угоду еврейским банкирам и раввинам» 
  (11 сентября 1942 г.).<br>
  <br>
  Будущее у русского народа, который «у большевиков был самым последним народом, 
  наиболее гонимым и преследуемым», безысходное, убийственное. В случае победы 
  над Германией «жиды русскими руками приобретут новую Палестину — Россию».<br>
  <br>
  Соединенные Штаты и Великобритания — союзники СССР — «оплоты жидовства», активно 
  и нагло способствуют национальному уничтожению и рабству русского народа. Поэтому 
  англо-американцы — подлейшие и опаснейшие враги России. В настоящем и будущем! 
  — этот постулат красной нитью шел на страницах «Голоса Крыма» весь период нацистской 
  оккупации.<br>
<br>
<br>
  <strong>4. Преступные действия вооруженных сил США и Великобритании против гражданского 
  населения и военнопленных</strong><br>
  <br>
  В 1941—1942 годах газета «Голос Крыма» пестрела победными реляциями. Роммель 
  блистательно бьет англичан в Северной Африке. Немецкие подводные лодки — хозяева 
  Атлантики. Впечатляет описание: нос одного американского торпедированного корабля 
  возвышается над поверхностью воды близ побережья Соединенных Штатов (номер от 
  29 января 1942 г.).<br>
  <br>
  Примечательно, что даже подлинно выдающиеся боевые результаты всегда завышались. 
  Например, англо-американский конвой РQ-17 потерял 24 корабля, но анонсируется 
  это событие так: «В Северном море потоплено 38 кораблей, шедших в СССР» (23 
  сентября 1942 г.).<br>
  <br>
  В 1943 г. начинаются результативные массированные налеты англо-американской 
  авиации на территорию Германии (в том числе всесокрушающие «бомбардировки по 
  площадям»). Одновременно в налетах участвовало до тысячи машин. Сначала германская 
  пропаганда замалчивала или принижала истинные потери. А затем началась небывалая 
  пропагандистская кампания, клеймящая «варварство англо-американских летчиков». 
  Их действия квалифицировались как «террористические». Сами летчики стали «вооруженными 
  пиратами», «бандитами», убивающими, как правило, женщин и детей. Пример: «Ночные 
  убийцы и поджигатели бомбардировали исключительно жилые кварталы, больницы и 
  культурные учреждения» (4 апреля 1943 г.).<br>
  <br>
  Весьма яростная на этот счет статья «Открытый цинизм бандитов» в номере «Голоса 
  Крыма» от 5 декабря 1943 г.: «Лондонское радио 30 ноября в 19 ч. 15 м. сообщило: 
  «Единственными живыми существами, о которых мы сегодня еще сожалеем, являются 
  звери, которые вырвались после бомбардировки из берлинского зоологиче¬ского 
  сада и были убиты выстрелами из пулеметов на берлинских улицах».<br>
  <br>
  Здесь даны и редакционные комментарии: «Русские люди, все население освобожденных 
  от большевиков областей, вместе со всем культурным миром, выражает свое глубокое 
  негодование по поводу террористических бомбардировок англо-американской авиацией 
  мирных жителей Германии» (знакомое всем универсальное клише...).<br>
  <br>
  Постоянно сообщалось о «бесчеловечном обращении англичан с немецкими военнопленными» 
  (11 октября 1942 г.), о нападении англо-американской авиации на госпиталя в 
  зоне боевых действий. Например, в Северной Африке после бомбардировки: «Таким 
  образом, англичане сознательно продолжают противоречащие международному праву 
  бесчеловечные действия» (23 октября 1942 г.). В Азии союзники творят то же самое: 
  «Американцы бомбардируют японские лазареты» ( 16 мая 1943 г.).<br>
  <br>
  О налетах на союзные Германии страны сообщалось по той же схеме: «Англичане 
  убивают итальянских детей» (19 июля 1942 г.) или «Налет на Софию причинил повреждения 
  культурным и общественным зданиям (19 января 1944 г.).<br>
  <br>
  Главными объектами англо-американских бомбардировок были, конечно, промышленные 
  центры Германии. А в этой индустриальной стране, по существу, каждый город имел 
  промышленное производство, работающее на войну. Ни одни населенный пункт не 
  был застрахован от удара с воздуха. Неотвратимость возмездия прорисовывается 
  в информации о бомбардировке столицы Германии: «Но люди уже свыклись с подвальным 
  сидением и спокойно ожидают неизбежного» (26 января 1944 г.).<br>
  <br>
  Эти достопамятные строки появились как отзвук статьи «Зверь в роли генерала» 
  (2 января 1944 г.). Речь идет о британском генерале Монтгомери после его назначения 
  « на пост Верховного командующего вооруженными силами второго фронта»: «Если 
  бы это зависело от меня, вы бы каждый день выбирали бы один из герман¬ских городов, 
  стирали бы его с лица земли и продолжали бы в таком роде».<br>
  <br>
  Вот лицо англо-саксонского зверя! Вот что несет «второй фронт» «Новой Европе». 
  В то же время и с той же последовательностью внушался тезис о том, что Америка 
  и Англия не будут воевать в целях облегчения участи своего союзника СССР. Они 
  никогда не откроют Второй фронт в Европе! Этот постулат был рассчитан на тех 
  людей, которые надеялись на совместные активные действия антигитлеровского блока.<br>
  <br>
  <br>
  <strong>5. «На нашей шкуре едут!»</strong><br>
  <br>
  Если пропаганда под знаменем «Русский народ не должен сражаться за интересы 
  «мирового жидовства» могла воздействовать на антисемитски настроенные слои населения, 
  то тезис о неравенстве жертв был рассчитан на тех людей, которые надеялись на 
  боевую эффективность антигитлеровской коалиции.<br>
  <br>
  Не отрицая поставок союзниками вооружений и других стратегических материалов, 
  германская пропаганда изначально внушала мысль о тщетности этой помощи: «Ни 
  Архангельск, ни Владивосток не помогут Советскому союзу» (18 января 1942 г.); 
  (кстати, оккупанты ввели и новую орфографию, поэтому Союз — со строчной буквы, 
  как и «второй фронт»).<br>
  <br>
  Многие патриотически настроенные люди, безусловно, надеялись на широкомасштабные 
  военные действия в Европе. 22 февраля 1942 года в статье «Англичане уклоняются 
  от помощи людям» сообщается, что «Англия отклонила предложение о посылке экспедиционного 
  британского корпуса в СССР, мотивируя свой отказ тем, что все свободные английские 
  части должны быть направлены на защиту дальневосточных колоний». Ссылка на «Юнайтед 
  пресс» — поди проверь! Как и все остальное...<br>
  <br>
  Вот подача материала в другом ключе — от имени главы Советского государства 
  и Верховного главнокомандующего: «Сталин в своей речи (в честь 25-й годовщины 
  ВОСР. — В.Г.) пять раз возвращался к тому, что главной причиной больших военных 
  потерь Советского Союза является отсутствие «второго фронта» (26 мая 1943 г.).<br>
  <br>
  И квинтэссенцией данной темы является публикация 13 декабря 1943 года, где попавший 
  в плен артиллерист Красной Армии «ругает английские и американские танки, которые 
  губят только людей...<br>
  <br>
  — Чем же помогают союзники?<br>
  <br>
  — Консервы, вот ботинки, снаряды теперь начали присылать. У нас так и говорят: 
  второй фронт — это американские консервы.<br>
  <br>
  — Значит, не в большом почете, союзники у вас-то?<br>
  <br>
  — Какое в почете! На нашей шкуре едут!».<br>
  <br>
  <br>
  <strong>6. Англо-саксы — враги христианской цивилизации</strong><br>
  <br>
  Мощную волну негодования германских пропагандистов вызвали разрушения объектов 
  христианской культуры. Впрочем, первая заметная религиозно-антибомбардировочная 
  реакция была по поводу разрушения не христианских памятников, а исламских. «Голос 
  Крыма» 23 февраля 1943 года гневно сообщил, что «Англо-Саксы» (здесь почему-то 
  с прописной ) бомбардируют священный город Кайруан в Тунисе.<br>
  <br>
  Англо-американцы бомбили и Германию, и ее союзников. Так, в одном и том же номере 
  (2 июля 1943 г.) публикуется материал о бомбардировке Кельнского собора «Верх 
  варварства», а ниже — о разрушении церквей в Мессине на острове Сицилия в Италии. 
  23 июля 1943 г. аншлаг: «Варварский налет на колыбель христианства. Разрушение 
  церквей и памятников в Риме». Номер от 7 ноября 1943 г. (26-я годовщина атеистической 
  ВОСР): «Англо-американские варвары бомбили Ватикан». 28 января 1944 г.: «вражеские 
  летчики-пираты» сбросили большое количество бомб на резиденцию Папы Римского 
  Кастель Гандольфо.<br>
  <br>
  В Италии после многодневных кровопролитных боев в результате действий, в первую 
  очередь артиллерии и авиации союзников, немцы были выбиты со стратегически важной 
  высоты, где находился католический монастырь. «Культурное человечество осудит 
  разрушителей Монте Касино» — взывал «Голос Крыма» 20 февраля 1944 г. При этом 
  упор делался именно на целенаправленное разрушение монастыря союзниками, а не 
  на то обстоятельство, что в этом монастыре держали оборону немецкие войска.<br>
  <br>
  Типичная схема подачи материала с обязательным включением культового объекта 
  (на примере итальянского города Феррара): пострадала центральная часть города, 
  несколько древних монументальных церквей, кладбище, больница и много жилых домов 
  (8 января 1944 г.). Бомбят Берлин: «Бомбы снова попали прежде всего в жилые 
  кварталы, церкви, больницы и культурные учреждения. Население имеет потери» 
  (28 января 1944 г.).<br>
  <br>
  По затронутой «антихристианской» теме особый интерес представляет номер «Голоса 
  Крыма» от 4 июля 1943 г. с разнообразными материалами, клеймящими варварство 
  англо-саксов и повествующими о различных позитивных аспектах религиозной жизни 
  на «освобожденных территориях». Сущая энциклопедия!<br>
  <br>
  Итак, сокрушительную мощь бомбардировок могут подтвердить цифры (условно признаем, 
  что они близки к истине): только за один день англичане разрушили 133 церкви, 
  494 — повредили. В статье «Быстрее, чем даже большевики» «один видный католический 
  епископ в Берлине заявил по этому поводу: «В то время как даже большевикам потребовалось 
  20 лет для того, чтобы уничтожить церкви, англичанам оказалось для этого достаточно 
  несколько месяцев».<br>
  <br>
  В этом же номере своеобразная итогово-обобщающая статья на злобу дня — «Между 
  англичанами и большевиками нет разницы». Здесь же информация о том, что «в Ростове 
  и в Ворошилов¬граде большевики расстреляли 10 православных священников за то, 
  что они совершали богослужения в период пребывания в вышеуказанных городах германских 
  войск». Вывод напрашивается сам: против христианства борется И. Сталин вместе 
  со своими союзниками. И здесь же — заупокойная литургия на могиле Э.И. Тотлебена, 
  оскверненной большевиками в 30-е годы. Это же богоугодное мероприятие произошло 
  по инициативе и с благословения немецкого командования.<br>
  <br>
  Впервые за всю историю наши люди из профашистской газеты «Голос Крыма» узнали 
  о существовании прогерманского и антигерманского христианского духовенства. 
  В том же номере от 4 июля 1943 года под заглавием «Английское духовенство призывает 
  к разрушению церквей» сообщалось, что епископ города Вультона (так в тексте) 
  опубликовал в газете «Дейли Мейл» статью, в которой обратился к английским летчикам 
  с призывом: «Разрушьте Кельнский собор, бомбардируйте собор св. Петра в Риме». 
  Теперь этот епископ может быть доволен. Его духовные дети выполнили часть его 
  требований».<br>
  <br>
  1 января 1944 г. «Голос Крыма» припечатал к «позорному столбу» главу англиканской 
  церкви архиепископа Кентерберийского, который сказал: «Мы слышим и читаем почти 
  ежедневно о тех разрушениях, которые причиняют наши бомбы. Само собой разумеется, 
  что мы испытываем от этого удовлетворение».<br>
  <br>
  Автор под псевдонимом «К.Б.» (вероятно, что главный редактор К. Быкович) подводит 
  итог: «К числу тех ужасных орудий смерти, которые обрушивают на головы мирных 
  жителей всемирные поджигатели войны — английские плутократы, — теперь добавилось 
  новое оружие: бандит в рясе — архиепископ Кентерберийский».<br>
  <br>
  Вершиной же разоблачения «врагов христианской цивилизации» стали строки, принадлежащие 
  перу А. Булдеева, первого главного редактора «Голоса Крыма»: «Англо-американские 
  летчики разрушают храмы, окрашивая их развалины кровью немецких детей...».<br>
  <br>
  <br>
  <strong>7. Руководители США и Великобритании — олицетворение деградации т.н. 
  демократии и враги русского народа</strong><br>
  <br>
  Вынесенный в заголовок тезис красной нитью проходит через множество номеров 
  «Голоса Крыма». Понятно, что Ф. Рузвельт и У. Черчилль были бесспорными лидерами 
  своих стран и олицетворяли чаяния значительной части народов США и Великобритании. 
  Симферопольская профашистская газета об этом не писала. Она представляла Ф. 
  Рузвельта и У. Черчилля как глашатаев, марионеток и исполнителей воли «мирового 
  жидовства и плутократии». Они — союзники и единомышленники И. Сталина. Последний 
  же для русского народа — тиран, кровавый сатрап, палач, враг, мучитель, трусливое 
  и гадливое существо.<br>
  <br>
  Наиболее колоритные выпады адресовались британскому премьер-министру. Например, 
  Черчилль — «перезрелый, вырождающийся продукт уже распадающейся англо-саксонской 
  культуры» (1 января 1942 г.). Неоднократно упоминалось, что Рузвельт и Черчилль 
  — пьяницы, «выпившие не одну дюжину бутылок шампанского и доброго английского 
  виски» (13 октября 1943 г.), просто-напросто дураки, а У. Черчилль к тому же 
  душевнобольной (1 мая 1942 г.).<br>
  <br>
  Образы Ф. Рузвельта и особенно У. Черчилля неоднократно использовались в карикатурах. 
  Последние были назидательно детализированы, вероятно, по-немецки смешные, ангажированные 
  и часто противоречащие по смыслу сами себе. Например, карикатура «Вечный жид», 
  в кармане которого красноармеец в буденовке, дядя Сэм и дядя Буль — СССР, США, 
  Велико¬британия (1 октября 1943 г.). Или: иудаизм держит в цепях Сталина, Черчилля 
  и Рузвельта (4 сентября 1942 г.). В карикатуре же «Тройка» (10 июня 1942 г.) 
  Сталин и Черчилль — рикши, Рузвельт их погоняет кнутом. Как читатель должен 
  был понять смысл подобных карикатур на фоне статьи «Черчилль танцует под дудку 
  Сталина» (19 июня1942 г.)?<br>
  <br>
  Говоря о карикатурах, следует заметить, что ни разу не обыгрывался образ Ф. 
  Рузвельта как инвалида, не способного передвигаться самостоятельно. (Знаменательно, 
  что за все время оккупации не было опубликовано ни одной карикатуры на В.И. 
  Ленина. Печатные же выпады в адрес создателя Советского государства в «Голосе 
  Крыма» были единичны).<br>
  <br>
  Тем не менее, «беспринципности» Ф. Рузвельта был посвящен ряд публикаций, среди 
  которых выделяется одна под заголовком «В СССР уничтожают даже американцев» 
  (18 ию¬ня 1943 г.). Суть публикации в следующем. В довоенный период в СССР арестовывались 
  и бесследно пропадали американцы — «инструктора в советской промышленности». 
  Власти США начали расследование, но «по постановлению Рузвельта, расследование 
  этого дела отложено до конца войны».<br>
  <br>
  Лидеры США и Великобритании обвинялись в наиболее страшных (реальных!) преступлениях 
  сталинского режима. Яркая публикация в номере от 21 июля 1943 года, где речь 
  идет о могилах расстрелянных польских офицеров в Катыни и массовых погребениях 
  соотечественников в Виннице. Могилы, где похоронены тысячи жертв НКВД, а «над 
  ними веет сатанинский дух не одного Сталина, а и его соратников по удушению 
  и закабалению России — Рузвельта и Черчилля. Ответственность за Катынь и за 
  все вообще Катыни, которых не счесть в СССР, лежит на этих почтенных господах».<br>
  <br>
  Не обойден вниманием «Голоса Крыма» и король Великобритании Георг VI, от имени 
  которого городу Сталинграду был вручен меч. Принял же его в Тегеране Сталин. 
  «Таким образом, английский король как бы публично оправдал убийц своего двоюродного 
  дяди, каковым приходится покойный Николай II нынешнему королю».<br>
  <br>
  Своеобразное резюме отношения к руководителям США и Великобритании сделал главный 
  редактор «Голоса Крыма» 1 мая 1943 г.: «И если Сталину и Черчиллю с Рузвельтом 
  нужно драться с Германией, пусть они дерутся сами, причем же тут русский народ?».<br>
  <br>
  Его же перу принадлежат строки о развращающем буржуазном влиянии на Генерального 
  секретаря ВКП(б) и «вождя трудящихся СССР»: «Сталин теперь уже не «товарищ» 
  русским рабочим и крестьянам, а мистер, друг и союзник мистера Черчилля и мистера 
  Рузвельта».<br>
  <br>
  Вот истинное лицо англо-саксонских демократов, врагов русского народа и советских 
  рабочих и колхозников!<br>
  <br>
  Дискредитация «наших, — как говорил товарищ И. Сталин, — великих союзников» 
  шла не только по проанализированным нами направлениям. Кроме упомянутых тем 
  были традиционно дежурные: Англия и Соединенные Штаты — зачинщики и поджигатели 
  мировой войны. Не только американские и английские лидеры, но и все, кто выступает 
  в этих странах против Германии, — деграданты, выродки, глупцы, извращены (в 
  том числе и «жид Чарли Чаплин»). Постоянно подчеркивалось, что общественно-политический 
  строй в этих государствах гнилой, то есть демократический, направленный против 
  народов и трудящихся этих стран. Политический и военный блок англо-американцев 
  со сталинской тиранией — величайший идиотизм, близорукость и преступление перед 
  цивилизованными европейскими народами. Вооруженные силы Соединенных Штатов и 
  Англия терпят поражение за поражением — и в Европе, и в Азии, надежды Советского 
  Союза на их помощь бессмысленны. Возмездие американцам и англичанам со стороны 
  Германии неминуемо — особенно Англии и Черчиллю.<br>
  <br>
  Итог: победа над СССР и его союзниками предрешена историей.<br>
  <br>
  <br>
  <strong>8. Вердикт истории: антисоюзническая пропаганда «Голоса Крыма» потерпела 
  крах</strong><br>
  <br>
  Антиангло-американская пропаганда нацистов, безусловно, имела сильные эмоциональные 
  и даже логические доводы. Однако она потерпела крах в силу ряда причин. Основная 
  из них состояла в том, что невозможно было создать для русского человека врага 
  в образе англо-американцев, поскольку любому было ясно, что хуже гитлеризма 
  в мире строя нет. Поэтому все, кто сражался с фашистским варварством, заслуживал 
  уважения и солидарности. Великобритания и США были нашими союзниками, которые 
  реально боролись против общего врага.<br>
  <br>
  Одна из причин провала пропагандистской кампании против США и Великобритании 
  заключалась в чудовищной лжи, которая перекрывала любые приводимые «Голосом 
  Крыма» реальные факты и доводы. Воистину, здесь уместно вспомнить лаконичную 
  фразу Эрнеста Хемингуэя: «Фашизм — это ложь, изрекаемая бандитами».<br>
  <br>
  И самое главное: пропаганда, в основу которой было положено человеконенавистничество, 
  не могла иметь адекватной реакции у нормальных людей. Эта пропаганда не только 
  оправдывала, но и воспевала любые действия пришельцев — казни непокорных, этнические 
  чистки, нарушения элементарных норм жизни цивилизованного общества, презрения 
  ко всем, кто не поддерживает Германию и ее фюрера.<br>
  <br>
  Гитлеровцы и все, кто сотрудничал с ними, были врагами, оставившими кровавый 
  след на земле. Ими, нашими врагами, было убито и замучено 90243 человека из 
  числа крымских жителей и 44938 советских военнопленных.<br>
  <br>
  Ни один житель Крыма не пострадал от действий англо-американских вооруженных 
  сил в годы Второй мировой войны. Таким образом, в силу этого аргумента и других 
  причин, о которых было сказано выше, антисоюзническая пропаганда «Голоса Крыма» 
  потерпела крах.<br>
  <br>
  <br>
  <strong>9. «Лорды Англии, жиды Америки» в интерпретации газеты татарских националистов</strong><br>
  <br>
  Газета «Азат Кърым» («Освобожденный Крым») выпускалась под эгидой Министерства 
  пропаганды Германии с 11 января 1942 года до апреля 1944 года. Она являлась 
  органом Мусульманского комитета (с 14 августа 1942 г. — Татарского), поэтому 
  имела несколько отличительную от русскоязычного «Голоса Крыма» тональность, 
  а именно: утверждение исламо-татарского приоритета и русофобии.<br>
  <br>
  Выпады же против Соединенных Штатов и Великобритании в основе были идентичны 
  тем, которые исходили из «Голоса Крыма». Это были и традиционные клише ведомства 
  доктора Геббельса, и заявление лидеров татарских националистов, и письма добровольцев-татар...<br>
  <br>
  Например, передовая из газеты «Азат Кърым» 20 марта 1942 года: «Хитрая Англия 
  навсегда потеряла Европу, которую порабощала веками... Политический авантюрист 
  Англии Черчилль и его единомышленник Сталин, обнявшись вместе под руководством 
  Америки и жидовско-империалистических банкиров всего мира, во главе с жидом 
  Рузвельтом, который борется за существование в мире жидовской власти, продолжают 
  войну...». Рядом оригинальная фраза: «Являясь старшим официантом американских 
  жидов-банкиров, Черчилль... объявил войну против германского правительства».<br>
  <br>
  Здесь же: «Совместно со славными братьями-немцами, подоспевшими, чтобы освободить 
  мир Востока, мы, крымские татары, заявляем всему миру, что мы не забыли торжественных 
  обещаний Черчилля в Вашингтоне, его стремления возродить жидовскую власть в 
  Палестине, его желание уничтожить Турцию, захват Стамбула и Дарданелл... Восток 
  ждет своего освобождения не от солгавшихся демократов и аферистов, а от национал-социалистической 
  партии и от освободителя Адольфа Гитлера. Мы даем клятву идти на жертвы за такую 
  священную и блестящую задачу».<br>
  <br>
  Мусульманская общественность Карасубазара обратилась к А. Гитлеру с посланием 
  («Азат Кърым», 10 апреля 1942 г.). «Ваша победа — это победа всего мусульманского 
  мира... Вы теперь есть освободитель, руководитель мусульманского мира — газы 
  Адольф Гитлер».<br>
  <br>
  Весьма колоритен номер от 21 апреля 1942 г., посвященный годовщине рождения 
  Адольфа Гитлера. Передовая: «Привет тебе, великий посланник Бога, господин Адольф 
  Гитлер».<br>
  <br>
  Из поздравления Президиума мусульманского комитета: «Наши предки пришли с востока, 
  и мы ждали освобождения оттуда, сегодня же мы являемся свидетелями того, что 
  освобождение нам идет с запада. Может быть, первый и единственный раз в истории 
  случается так, что солнце свободы взошло с запада. Это солнце — Вы, наш великий 
  друг и вождь, со своим могучим германским народом».<br>
  <br>
  Здесь же весьма интересные строки, принадлежащие М. Куртиеву: «Лорды Англии, 
  жиды Америки недаром обещают большевикам свободу рук в Европе. Целью большевиков 
  является не только захват Ирана, Ирака и Мосула, но в то же время они хотят 
  захватить Мекку и Медину — жизненные центры всей Аравии и всех мусульман мира. 
  Их цель — не что иное, как растаптывать, поджигать и разрушать эти священные 
  земли».<br>
  <br>
  Англо-американцы помогают Советскому Союзу (4 августа 1942 г.): «Плутократы 
  Англии и США, чувствуя свою скорую гибель, бросают все больше вооружения на 
  различные фронты войны, в особенности на Восточный фронт, где они при помощи 
  иудо-большевиков надеялись разгромить германцев».<br>
  <br>
  Уникально и сравнение советских коммунистов с англо-американскими колонизаторами 
  (3 марта 1942 г.): «Большевики считали себя людьми «высокой культуры», а на 
  крымских татар смотрели чуть еще не похуже, чем американцы и англичане — на 
  своих негров в колониях. Вместе с тем сами принадлежали к числу москалей или 
  жидов...».<br>
  <br>
  Заслуживает внимание и доклад Нури Абибулы на тему «Евреи — враги всех народов», 
  где он «рядом примеров доказал, что евреи действительно являются кровожадными 
  дикарями».<br>
  <br>
  Конец у всех «кровожадных дикарей», в том числе «жида Рузвельта» и «главного 
  официанта американских жидов-банкиров», по законам Германии и ее нацистских 
  союзников того времени мог быть один...<br>
  <br>
  <br> 
      </div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

  
