<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. Мальгин - Загадка обелиска в селе Ворон: Опыт исторического расследования (2006)</title>
<meta name="Description" content="Статья об истории обелиска группе десантников, павших в 1942 году под Судаком">
<meta name="Keywords" content="Андрей Мальгин, Крым, Судак, десант, Ворон"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../Ww2.php"><img src="../../ww2.png" width="99" height="99" border="0"></a><br>
	<br>
	<strong>Андрей 
  Мальгин, кандидат филологических наук, генеральный директор Крымского республиканского 
  учреждения Центральный музей Тавриды</strong><br>
  <br>
<span class="header"><strong>ЗАГАДКА ОБЕЛИСКА В СЕЛЕ ВОРОН: ОПЫТ ИСТОРИЧЕСКОГО РАССЛЕДОВАНИЯ</strong><br></span>
  <br>
  <a href="http://old.commonuments.crimea-portal.gov.ua/rus/index.php?v=1&tek=101&par=74&l=&art=553" target="_blank"><em>Журнал &quot;Историческое наследие Крыма&quot;, №17, 2006</em></a><em>.</em><br>
  <br>
  <br>
  Чем больше отделяет нас время от Великой Отечественной войны, тем более очевиден, 
  во всяком случае для автора этих строк, факт какого-то особенного влияния, которое 
  оказывают те далекие события на нашу сегодняшнюю жизнь. Речь идет не просто 
  о мистическом притяжении эпохи Грандиозных Событий, что «видятся на расстоянии». 
  Война знаменует собой тектонический сдвиг в истории нашего отечества и в его 
  судьбе. Особенно это чувствуется здесь, в Крыму, основные и наиболее острые 
  проблемы и беды которого так или иначе уходят своими корнями в минувшую войну. 
  По мере осознания этой своеобразной и неотвратимой зависимости нашего «сегодня» 
  от военного «вчера» растет и еще одно ощущение: мы очень мало знаем о той войне, 
  которую пережили наши деды и, может быть, поэтому до сих пор не в состоянии 
  преодолеть порожденные ею травмы. Та война нависает над нами как большая загадка, 
  если угодно, загадка происхождения нашего сегодняшнего состояния, тайна нашего 
  бытия. Она, в свою очередь, распадается на мириады затерянных в войне, как в 
  снежной пустыне, загадок отдельных человеческих судеб — тех, кто «благополучно» 
  пережил войну, и в особенности тех, кто не вернулся с нее. История, о которой 
  дальше пойдет речь, — одна из таких неразрешенных загадок, прикасаясь к которым 
  мы надеемся когда-нибудь разгадать большую и страшную тайну той великой войны.<br>
  <br>
  ***<br>
  <br>
  В нескольких километрах от Судака, в складках горных долин, расположилось маленькое 
  село со странным названием — Ворон. Сельцо это далеко от суеты курортного побережья, 
  и живет в нем сегодня едва ли более полутора сотен человек. В центре его, рядом 
  со старой мечетью и пересохшим фонтаном, построенным, как явствует из расколотой, 
  но не выпавшей из своего гнезда мраморной плиты, в 1925 году, по большевистской 
  программе «лицом к деревне», среди высоких деревьев стоит обелиск, а за ним 
  надгробная плита на братской могиле. Надпись на плите гласит:<br>
  <br>
  <em>Вечная слава героям,<br>
  павшим за свободу и независимость Родины.<br>
  6.III.1942<br>
  <br>
  Матрос Авдиенко<br>
  <br>
  Матрос Котяников Н.Г.<br>
  <br>
  Матрос Корукин С.Г.<br>
  <br>
  Матрос Нестеренко<br>
  <br>
  Матрос Пековцев<br>
  <br>
  Матрос Ремень Р.С.<br>
  <br>
  Старшина Резников<br>
  <br>
  Матрос Тёмкин А.Н.<br>
  <br>
  Матрос Котельников Н.П.<br>
  </em><br>
  Любой экскурсовод, водящий группы туристов по окрестностям Судака, обязательно 
  расскажет вам историю о гибели в селе Ворон группы советских десантников, высаженных 
  в тыл противника во время знаменитой Керченско-феодосийской десантной операции. 
  В самой обобщенной передаче, к примеру в той, что изложена в недавнем путеводителе 
  по Судаку А. Тимиргазина [1], эта история выглядит следующим образом Высадившись 
  в районе Судака в январе 1942 года, группа десантников вела бои с немцами. Намереваясь 
  пробиться к партизанам, оставшиеся без продуктов и изрядно вымотанные, бойцы 
  зашли в село Ворон, постучались в крайний дом, надеясь отдохнуть. Хозяин впустил 
  десантников, но тайно предупредил немцев, которые окружили дом и предложили 
  бойцам сдаться. Те отказались и стали отстреливаться. Тогда оккупанты обложили 
  дом соломой и хворостом и подожгли его, «семеро десантников погибли под рухнувшей 
  крышей» [2]. <br>
  <br>
  <img src="a-zagobelisk1.jpg" width="198" height="208"><br>
  <br>
  Некоторые жители Ворона до сих пор показывают место, где стоял дом, ставший 
  последним рубежом для этих бойцов.<br>
  <br>
  Сравнительно недавно и мне пришлось побывать в Вороне и своими глазами увидеть 
  могилу, где похоронены десантники, сухой фонтан и мечеть. Сидя на лавочке среди 
  старых деревьев в месте, которое само по себе должно исключать всякую суетность, 
  я вдруг поймал себя на том, что постепенно от «возвышенных размышлений» перешел 
  к сугубо «профессиональным» сомнениям, возможно не вполне уместным здесь. Мне 
  подумалось о двух разночтениях: в экскурсионном рассказе и в путеводителе, где 
  приводится текст, начертанный на могильной плите, говорится о семи десантниках, 
  а здесь, на плите, — девять фамилий. Пустяк в общем-то, ошибка вполне возможная 
  и не такая уж редкая в подобной литературе. А вот другое несоответствие существеннее: 
  события судакской десантной операции имели место в январе 1942 года, дата же 
  на плите — 6 марта 1942 года. Между высадкой и гибелью слишком большой разрыв, 
  не могли же десантники блуждать по лесу в поисках партизан полтора месяца? В 
  это время в прилегающих лесах дислоцировались как минимум четыре партизанских 
  отряда общей численностью около 500 человек, которые вели активную боевую деятельность 
  и разведку. Все пространство лесов с севера на юг проходимо за несколько часов. 
  От побережья до ближайших партизанских лесов не более 7-8 километров, преодолеваемых 
  максимум за два часа. Не иначе что-то напутали при установке обелиска.<br>
  <br>
  <img src="a-zagobelisk2.jpg" width="198" height="274"><br>
  <br>
  Что ж, хороший повод по возвращении в Симферополь обратиться к доступной литературе 
  — может быть, она что-либо прояснит. Поскольку речь идет о памятнике, следует 
  начать с главного «монументного» реестра — Свода памятников Автономной Республики 
  Крым. Увы, обращение нему ничего существенного не дает: под № 967 в селе Ворон 
  (парк) Междуреченского сельсовета в реестре действительно значится Братская 
  могила советских воинов (перезахоронение в 1966 г.), однако кроме того, что 
  она поставлена на учет решением крымского облисполкома от 05.09.1969 № 595 и 
  что в 1980 году была установлена охранная зона этого памятника, другой информации 
  не имеется [3]. Впрочем, это только начало — всякий памятник имеет паспорт, 
  к которому прилагается историческая справка, где и должна быть зафиксирована 
  необходимая нам информация. Паспорта хранятся в рескомитете АРК по охране культурного 
  наследия. По совету одного из старейших «памятниковедов» Крыма В.Н. Гурковича 
  обращаюсь туда и вскоре получаю ксерокопию со следующими сведениями: <em>«Братская 
  могила советских воинов. Расположена в центре парка с. Ворон. В январе 1942 
  г. при выполнении директивы Военного Совета Кавказского фронта об общем наступлении 
  в Крыму для отвлечения сил противника от Феодосийского направления в районе 
  Судака были высажены десанты. После тяжелых боев десантники ушли к партизанам. 
  При переходе одна из групп на окраине села Ворон попала в засаду и в одном из 
  домов вела неравный бой в окружении. В подожженном гитлеровцами доме десантники 
  отстреливались до конца и 6 марта 1942 г. героически погибли с пением Интернационала. 
  В 1966 г. останки 9 советских моряков перезахоронены в центре села. На братской 
  могиле установлен памятник-обелиск... и надгробие»</em> [4]. Далее приводятся 
  сведения о размерах и материале памятника, надписях на них.<br>
  <br>
  Прямо скажем — негусто. Хронологическое недоразумение так и не разрешилось, 
  хотя появились подробности о «пении «Интернационала». Но к документу приложена 
  библиография, и это уже кое-что. Правда, литературы в ней немного, точнее, всего 
  два источника: книга П.А. Моргунова «Героический Севастополь» (М., 1979. — С. 
  250—254) и работа Г.С. Сергеевой «Алушта — Судак», изданная в Симферополе в 
  1970 году (С. 64—69). Что ж, обращаемся к ним. Фундаментальное сочинение Моргунова 
  дает лишь общий, вполне добротный событийный контекст и оперативный очерк о 
  судакской операции без углубления в детали. А вот скромная книжка-путеводитель 
  Г. Сергеевой сообщает и некоторые подробности, правда, в слишком беллетризированном 
  виде. После рассказа о том, что десантники в январе 1942 года оказались в фашистском 
  кольце и часть сумела прорваться к партизанам, Г. Сергеева повествует о судьбе 
  одной из групп, оказавшейся в селе Ворон:<em> «Неизвестно, — пишет она, — как 
  шли сюда в январе 1942 года семеро десантников. Их путь прослежен пока только 
  в самом Вороне. Пастух, которого встретили они в уединенном домике, невдалеке 
  от села, сказал: «Идите в Ворон смело, фашистов там нет». Моряки пошли. Они 
  смертельно устали, очень долго не ели... Зашли в дом на краю села. Они не успели 
  поесть, когда услышали шум мотора. Бросились к окнам и увидели, как с грузовика 
  спрыгивают гитлеровцы. Поняли — предательство... Моряки открыли огонь. Девять 
  гитлеровцев один за другим свалились возле дома. Оставшиеся фашисты подожгли 
  дом. Металось, гудело пламя. И вдруг послышался “Интернационал”...»</em> [5] 
  Надо отдать должное автору путеводителя — в отличие от авторов более поздних 
  пересказов этой истории, она подчеркнула легендарный характер этих сведений 
  и, что самое важное, отослала нас к источникам своей информации. Последних — 
  два. Это очерк крымской журналистки Л. Литвиновой, основанный, в свою очередь, 
  на рассказах одного из жителей села Ворон П.В. Петрунина.<br>
  <br>
  Очерк Л. Литвиновой «Пепел и алмаз» был опубликован в авторском сборнике журналистки 
  «Четверо в шлюпке», выпущенном издательством «Крым» в 1967 году. Именно он сделал 
  воронскую легенду «достоянием широкой общественности». В очерке рассказывается, 
  как однажды в 60-х годах автор оказывается в селе Ворон, название которого заставило 
  вспомнить о «страшной истории», услышанной когда-то от кого-то из бывших партизан, 
  и задается целью узнать о подробностях воронской трагедии. Беседа с жителями 
  села приводит ее к знакомству с П.В. Петруниным, местным энтузиастом, который 
  долго разыскивал сведения о погибших десантниках и занимался перезахоронением 
  их останков. Со слов Петрунина, Л. Литвинова передает «воронскую быль»: <em>«...В 
  ночь с 19 на 20 января 1942 года {...} в Новосветской бухте под Судаком высадился 
  еще один десант, так называемый демонстрационный. В морозную тьму побережья 
  вступила небольшая группа краснофлотцев...» </em>После гибели политрука семеро 
  матросов <em>«...долго искали партизан, чтобы передать собранные сведения на 
  Большую землю»</em>, продовольствия не было и партизан тоже, десантники <em>«то 
  от преследования уходили, то в бой вступали... в начале марта вышли... в окрестности 
  села Ворон. Зашли в сторожку к чабану» </em>[6], который посоветовал идти в 
  село, так как немцев там вроде бы не было. Поскольку <em>«заявляться в село 
  в драных черных шенелях, в бескозырках со звездами...» </em>было рискованно, 
  десантники отправили на разведку одного из бойцов группы. Жители деревни опасались 
  оказывать помощь, пока один из них не сказал моряку: <em>«Веди всех в мой дом, 
  накормлю».</em> Далее в основном повторяется рассказ, приведенный Г. Сергеевой 
  и повторенный потом всеми прочими путеводителями, правда, в еще более беллетризированной 
  форме (что, конечно, следует отнести на счет жанра и эпохи). В частности, бойцы 
  кроме «Интернационала» спели якобы песню о Москве, рвали на себе тельняшки [7] 
  и т. д., в общем, делали все то, что и положено делать окруженным врагом советским 
  матросам в любом патриотическом фильме «про войну». После гибели бойцов в огне, 
  сообщается в очерке, кто-то из жителей тайно похоронил их останки и поставил 
  над могилой крест. Уже после войны его заменили на деревянный обелиск со звездой, 
  а потом перенесли могилу, так как ее начала подмывать разливавшаяся речка...<br>
  <br>
  В каком-то смысле воронская ситуация 1942 года прояснилась, но в каком-то — 
  запуталась еще сильнее. Появляется новая дата — 19—20 января и более точное 
  место высадки десантников — Новый Свет, но в эти дни в Новом Свете никакой высадки 
  не было. И снова, теперь уже Петрунин, который сам организовывал перезахоронение, 
  говорит о семи десантниках. На обелиске же девять фамилий...<br>
  <br>
  Важный вывод, который следует из очерка Литвиновой, — сам Петрунин не был близко 
  знаком с очевидцами воронской трагедии: он приехал в Ворон в апреле 1944 года, 
  «сразу после освобождения Крыма», а в мае все непосредственные свидетели отправились 
  на спецпоселение в Среднюю Азию, поскольку все они были крымскими татарами. 
  Как и все остальные, Петрунин лишь слышал легенду о погибших десантниках и видел 
  их первоначальную могилу с крестом. Откуда же ему стали известны фамилии погибших 
  и даты событий? Здесь у авторов очерков разночтения: Г. Сергеева утверждает, 
  что фамилии были уже написаны кем-то на дощечке, прибитой к кресту, когда его 
  впервые увидел Петрунин. Литвинова же, на которую ссылается Сергеева, напротив, 
  ничего подобного не сообщает. Из ее очерка следует, что установление имен погибших 
  — результат самостоятельного расследования, проведенного Петруниным. Впрочем, 
  и Г. Сергеева косвенно подтверждает это же:<em> «сам солдат, сражавшийся с врагом 
  в крымских лесах и под Севастополем (Петрунин. — А.М.)... не мог смириться с 
  тем, что останутся эти семеро почти безвестными — ведь кроме воронцев, никто 
  не знал о них. И Петрунин стал слать письма и запросы в архивы. Приходили ответы, 
  а он снова писал. И опять приходили ответы, теперь уже от родственников погибшх. 
  Они благодарили солдата, а потом приезжали в Ворон и долго стояли с Петруниным 
  у могилы»</em> [8]. Даже не представляя, добавим мы, что перед воронским энтузиастом 
  стояла почти неразрешимая задача, ведь пытаться установить личности семи или 
  девяти погибших в окрестностях Судака в начале 1942 года — все равно что искать 
  иголку в стоге сена…<br>
  <br>
  В районе Судака в январе 1942 года имели место четыре высадки советских войск. 
  1 января, одновременно с десантированием частей 44-й армии в Феодосии, в Коктебель 
  и район Нового Света с подлодок и катеров Черноморского флота были высажены 
  разведгруппы ЧФ c задачей — выявить противодесантную немецкую оборону. Затем, 
  в ночь на 6 января, в район Нового Света снова был высажен передовой отряд тактического 
  десанта в количестве 218 человек из состава 226-го горнострелкового полка 63-й 
  дивизии 44-й армии. В ночь с 15 на 16 января высажена основная часть 226-го 
  полка. И в ночь на 25 января в Судак был высажен 554-й сп, который присоединился 
  к ранее высаженной группе. Всего в Судакской бухте высадились около 3 тысяч 
  человек, большинство из них погибло там же, в окрестностях. Теоретически в Вороне 
  могли оказаться участники любой из высадок. К сожалению, мы, наверное, так и 
  не узнаем, почему Петрунин искал среди погибших в Вороне именно тех, кто высаживался 
  в первом эшелоне Керченско-феодосийской операции, и почему он полагал при этом, 
  что их высадка имела место 19—20 января, а не 1-го, как это было в действительности, 
  не говоря уже о том, почему он относил дату их гибели к 6 марта.<br>
  <br>
  Воронский энтузиаст проделал большую работу как умел. Он установил фамилии моряков, 
  высаживавшихся в Новосветской бухте январской ночью 1942 года. Ему удалось даже 
  установить и некоторых оставшихся в живых участников этих событий. Л. Литвинова 
  приводит имена В. Овсиевского и И. Лещенко, которые входили «в разные группы» 
  и смогли уцелеть в мясорубке начала 1942 года и проживали после войны первый 
  — в Кировоградской, второй — в Харьковской области. Попавшая в литературу и 
  воплощенная в камне воронская легенда зажила собственной жизнью и со временем, 
  как водится, стала обрастать подробностями.<br>
  <br>
  В 1983 году появилась книга, посвященная героям судакского и коктебельского 
  десантов, — небольшой сборник очерков Г.А. Корабельского «Десантники», выпущенный 
  в симферопольском издательстве «Таврия». Очерки эти также не являлись исследованием 
  по военной истории, а были написаны скорее в воспитательных целях и представляли 
  собой авторскую реконструкцию событий, заинтересовавших автора. Он собрал несколько 
  свидетельств участников январских боев в Судаке и Коктебеле и изложил их в духе 
  лихого сценария военного боевика советского времени. Не обошел он вниманием 
  и воронский эпизод. Да что там — не обошел! Нашел участника воронских событий 
  — моряка из погибшей группы десантников, который чудом уцелел в том аду. Вспомним: 
  Л. Литвинова утверждает, что Петрунин установил, будто два десантника — В. Овсиевский 
  и И. Лещенко, которые «входили в разные группы», — живы. Так вот у Корабельского 
  один из них, а именно Осиевский (так, без «в») вдруг оказывается участником 
  воронской драмы. Согласно событийной реконструкции Корабельского, Осиевский 
  был послан в караул, но был ранен и захвачен немцами, которые не убили его как 
  остальных десантников, а бросили в кузов машины и увезли. Впоследствии он попал 
  в лагерь для военнопленных, бежал и снова воевал, дошел до Югославии, потом 
  работал в колхозе в Кировоградской области [9]. Честно говоря, выглядит этот 
  эпизод не очень убедительно. Во-первых, Петрунин, у которого Корабельский заимствовал 
  всю интерпретацию событий в Вороне (при этом ни его самого, ни Л. Литвинову 
  ни словом не упомянул), ничего не говорил о причастности Осиевского к воронскому 
  эпизоду. Этот десантник действительно входил в «другую группу», а именно в ту, 
  что высаживалась в Коктебеле 1 января. И Корабельскому пришлось придумывать 
  целую историю для того, чтобы «привести» его, а заодно и еще одного моряка — 
  Н. Котельникова — из Коктебеля в окрестности Судака на встречу с «судакской 
  группой», а с ней — в Ворон. Во-вторых, в целом текст Корабельского являет собой 
  такой крутой литературный замес, в котором просто растворяются все элементы 
  реальной действительности. Что в ней вымысел, а что реальность, наверное, не 
  смог бы сказать и сам автор. Несомненно, что-то в истории с Осиевским имело 
  место на самом деле, но вот в то, что все это, т. е. пленение, ранение и т. 
  д., произошло с ним именно так и именно в том месте, верится с трудом. Наконец, 
  снова всплывает хронологическая путаница. Корабельский отнес воронский эпизод 
  не к марту 1942 года, как почему-то полагал Петрунин, а к первым числам января 
  (видимо, для того чтобы с «введением» в повествование «очевидца» заполнить тот 
  временной вакуум, который отделял его высадку в Коктебеле от воронского события 
  по датировке Петрунина).<br>
  <br>
  Но сомнения сомнениями, а альтернативы версии воронского энтузиаста П.В. Петрунина 
  будто в селе Ворон были злодейски умерщвлены моряки — участники одной из судакских 
  высадок января 1942 года, получалось, действительно нет. Она началась со смутной 
  легенды и обрела свою законченную форму в целом ряде литературных повествований 
  и при этом дополнилась множеством подробностей. Что же до путаницы в датах, 
  которую мы так и не объяснили, то, увы, это происходит сплошь и рядом даже с 
  известными историками, что же говорить о краеведах и журналистах? На этом можно 
  было бы поставить точку, если бы не еще одно, достаточно давнее литературное 
  свидетельство, которое буквально все перевернуло в воронской истории.<br>
  <br>
  В 1986 году в Москве вышла книга С.Н. Выскубова о событиях в Крыму во время 
  Великой Отечественной войны. Выскубов был личностью примечательной — 1919 года 
  рождения, он был призван в армию накануне войны и уже в ходе боевых действий 
  оказался бойцом отдельного парашютного батальона Кавказского, затем Крымского 
  фронта. Этот батальон был создан по инициативе начальника разведотдела фронта 
  В.М. Капалкина. Когда в январе 1942 года развернулись военные действия в Крыму, 
  бойцов отдельного батальона начали сбрасывать на самые опасные участки новообразованного 
  фронта с целью проведения разведки и диверсий. Сам Выскубов в районе Арабата 
  участвовал в парашютном десанте, высаженном в тыл немецкой группировки, оборонявшей 
  Керченский полуостров. <br>
  <br>
  <img src="a-zagobelisk3.jpg" width="198" height="141"><br>
  <br>
  Готовя наступательную операцию в Крыму весной 1942 года, командование Крымского 
  фронта решило расширить контакты с партизанами, которые, действуя в тылу врага, 
  служили источником бесценной информации для командования. В марте 1942 года 
  Выскубов был сброшен повторно в Крым в качестве радиста для командования партизанских 
  отрядов Крыма. Благополучно приземлившись, он был прикомандирован к штабу 2-го 
  района партизанских отрядов Крыма, зона ответственности которого простиралась 
  от дороги Симферополь — Алушта до линии Капсихор — Орталан в лесах Восточного 
  Крыма. Главной задачей Выскубова стала передача разведданных из штаба 2-го района 
  на Большую землю. Выскубов пробыл в партизанских отрядах в самый сложный и драматический 
  период 1942—1943 годов, после перерыва снова был сброшен в крымский лес. Награжден 
  орденом Красного Знамени, медалями. В 80-е годы он издал книгу мемуаров, где 
  привел множество подробностей о партизанском движении в Крыму. В этой книге 
  есть и фрагмент, относящийся к деревне Ворон. Приведем дословно воспоминание 
  Выскубова:<br>
  <em><br>
  «…Приняв первую радиограмму, отдаю Григоряну (своему напарнику, тоже радисту 
  — А.М.) ключ и наушники. В радиограмме командующий Крымским фронтом генерал-майор 
  Козлов просит срочно выслать группы на поиск парашютистов-десантников, с которыми 
  потеряна связь. Сообщаются координаты их последнего местонахождения. О десантниках 
  штаб фронта однажды уже сообщал.<strong> Это была группа в двенадцать человек. 
  Выбросили ее с задачей вести наблюдения за Черноморским побережьем. Там, в районе 
  Феодосии и Владиславовки, немцы готовились к решительному наступлению. От Севастополя 
  побережьем перебрасывались туда войска, чтобы внезапным ударом сломить оборону 
  Крымского фронта.</strong> Во второй радиограмме штаб фронта просил срочно сообщить 
  о расположении штаба 11-й немецкой армии и о ее командующем. Генов, прочитав 
  радиограммы, тяжело вздохнул и тихо сказал: — О Манштейне-то мы знаем, где он 
  находится со своим штабом. А вот что касается парашютистов!.. — и, помолчав, 
  добавил: — Нету их больше. — Как нету? — вырвалось у меня. Я впился глазами 
  в Генова. — Вы что-то знаете о них? Неужели погибли? — Погибли. Все погибли, 
  — с трудом произнес Генов. — Я только сегодня узнал о них: разведчик принес 
  эту весть, — он замолчал, уткнулся в радиограмму, но, видимо, не читал ее, думал. 
  Может, о парашютистах, а может, о чем другом... — Они что, ваши однополчане? 
  — спросил чуть позже.— Да, из нашего батальона, — сказал я, продолжая сверлить 
  Генова глазами: ждал от него подробностей о гибели моих друзей. Наконец Генов 
  с сочувствием посмотрел на меня и тихо произнес: — Погибли ребята. Что ж теперь 
  делать? Война есть война. Без жертв она не бывает. <strong>Так вот, по рассказам 
  разведчика, десантники благополучно приземлились в нужном районе. Какое задание 
  имели, нам неизвестно. Они уже пробивались к Старокрымскому лесу: видимо, шли 
  на соединение с партизанами. Поздно вечером зашли в деревню Ворон, постучали 
  в крайний дом. Их впустили. Но хозяин оказался предателем: поднял на ноги местных 
  полицейских и в соседнюю деревню сообщил. Дом окружили. Началась стрельба. Всю 
  ночь она не утихала. На рассвете к врагам подошло еще подкрепление. Парашютисты 
  отбивались отчаянно. Когда предатели поняли, что десантников живыми не взять, 
  облили дом керосином и подожгли. Из него так никто и не вышел — все сгорели, 
  но в плен не сдались...»</strong></em> [10].<br>
  <br>
  Стоп. В доселе цитированной литературе речь идет о моряках, тут — парашютисты, 
  не имевшие никакого отношения к собственно судакскому десанту. Считалось, что 
  погибшие в Вороне были убиты немцами, здесь же фигурируют «местные полицейские»... 
  Снова путаница? Но просто отмахнуться от текста невозможно. Если в первых случаях 
  речь идет о литературном творчестве журналистов, то тут непосредственные воспоминания 
  участника событий, к тому же разведчика. Такие люди редко что-то путают. Понятно 
  только одно — доступной литературы явно недостаточно. Придется обращаться к 
  архивным данным.<br>
  <br>
  Относящиеся к периоду Великой Отечественной войны документы, в том числе и материалы 
  партизанского движения, хранятся в бывшем Крымском областном партархиве (ныне 
  отделе Государственного архива в Автономной Республике Крым). Долгое время хранителем 
  партархива являлся И.П. Кондранов. Незадолго до своей смерти он опубликовал 
  подневную хронику событий в Крыму в годы войны: «Крым 1941—1945» [11], целиком 
  основанную на документах архива. Не мог же он пройти мимо такого во всех смыслах 
  неординарного факта? И действительно, под датами 19—20 января в этой хронике 
  приведена следующая информация: <em>«Боевая группа советских парашютистов, выброшенная 
  9 января в районе Старого Крыма, зашла в дер. Ворон с намерением пополниться 
  продуктами. Хозяин дома на окраине деревни, к которому обратились десантники, 
  послав свою дочь якобы за продуктами, созвал вооруженных «самооборонцев» не 
  только своей деревни, но также из Ай-Сереза, Шелена, Капсихора, чтобы расправиться 
  с советскими воинами. Вся группа, в которую входили младший сержант К.П. Юргенсон, 
  рядовые краснармейцы А.В. Зайцев, Н.И. Демкин, М.Г. Кохаберия, Л.И. Нетронькин, 
  Н.Х. Трегулов, А.В. Богомолов, В.С. Быков, А.К. Борисов, Б.Д. Адигиезалов, К.А. 
  Колясников, Г.Г. Казарьян, погибла»</em> [12].<br>
  <br>
  К фрагменту «Хроника» Кондранов привел и обширный список архивных ссылок — все 
  они указывают на различные дела архива партизанского движения в Крыму в период 
  Великой Отечественной войны. Тщательно переплетенные картонные папки бережно 
  хранят на первый взгляд невзрачные, часто плохо читаемые записки, донесения, 
  приказы, списки, отчеты о боевых действиях, дневники... Ни одна самым роскошным 
  образом изданная грамота не производит более сильного впечатления, чем эти серые, 
  исписанные неровным почерком и часто с грамматическими ошибками листки, со страниц 
  которых веет духом трагедии и самопожертвования. <br>
  <br>
  <img src="a-zagobelisk4.jpg" width="198" height="291"><br>
  <br>
  Первая ссылка приводит нас к составленной вскоре после войны «Хронике Партизанского 
  движения в Крыму 1941—1944 гг.» [13]. Она практически повторяет (вернее, предваряет) 
  текст И.П. Кондранова с некоторыми подробностями, однако и это не первичный 
  документ, он лишь воспроизводит какие-то донесения конца января 1942 года. Какие? 
  Село Ворон находилось в зоне ответственности Второго партизанского района, поэтому 
  искать стоит прежде всего в документах штаба И.Г. Генова. Перелистываем рукописные 
  листки текстов радиообмена штаба Второго района со штабом Фронта — и вот перед 
  нами текст радиограммы, отосланной 28 января 1942 года. Она является ответом 
  на отправленную в лес за два дня до этого радиограмму Крымского фронта с просьбой 
  сообщить сведения о трех разведгруппах, сброшенных в тыл немцев, и о судьбе 
  судакского десанта. Командир отрядов Второго района И.Г. Генов и комиссар района 
  Е.А. Попов сообщают начальнику Разведотдела Фронта Капалкину следующее:<em> 
  «Группа 8 парашютистов блудили 6 дней [в] лесу. 19 [января] зашли [в] дер[евню] 
  Ворон. Вооруженные татары напали, сутки бойцы героически от[стреливались]. Фашистские 
  бандиты сожгли дом с бойцами»</em> [14]. Переворачиваем еще несколько листков 
  — перед нами, наконец, исходный документ, первым зафиксировавший правду о происшедшем 
  в Вороне. Это донесение командира первого района партизанских отрядов Крыма 
  А.А. Сацука, адресованное замкомадующему партизанскими отрядами Крыма, начальнику 
  Второго района партизанских отрядов Крыма И.Г. Генову. О значении, которое придавали 
  этому документу его составители, говорит тот факт, что в отличие от большинства 
  других партизанских документов, обычно написанных от руки простым карандашом, 
  этот отпечатан на печатной машинке и подписан не только лично Сацуком, но и 
  комиссаром рай-она М.С. Вялковым и начальником Особого отдела района Валиулиным. 
  Это вполне понятно: донесение шло в центр — в особый отдел фронта, который всю 
  вторую половину января буквально бомбил штаб Второго района, где была единственная 
  в восточной части Крыма рация, с требованиями дать сведения о пропавших разведгруппах. 
  Дата документа не читается, часть листа немного повреждена, но по содержанию 
  он относится к последним дням января 1942 года. Вот что доносили партизанские 
  командиры Первого района (документ приводится с сохранением особенностей языка 
  документа, сокращения обозначены отточиями):<br>
  <br>
  <em>Командиру партизанских отрядов 2 района<br>
  тов. Генову,<br>
  Копия — нач.ОО<br>
  [особого отдела] штаба<br>
  тов. Казакову.<br>
  <br>
  По уточненным агентурным данным 19.1.42 г. в д. Ворон вашего района явились 
  8 красноармейцев, которые сказали, что они советские парашютисты и 6 дней блуждают 
  в лесах, ничего не ели.<br>
  <br>
  Указанные красноармейцы остановились в д. Ворон в крайнем доме (дом расположен 
  под скалой). Фамилия владельца дома не установлена {…}. Как только красноармейцы 
  зашли в дом этого гражданина и объяснили свое положение, тут же хазяин дома 
  что-то сказал своим девочкам и они ушли. Вскоре дом этого гражданина был окружен 
  местным населением до 300 чел., многие из местных жителей были вооружены винтовками 
  и полуавтоматом. Как только дом был окружен, хозяин дома со своей женой вышли, 
  с уходом их из дома местное население стало обстреливать дом. Красноармейцы, 
  находившиеся в доме, пытались объясниться, но местное население их не слушало 
  и до вечера дом обстреливали. В тот день был убит один красноармеец и один человек 
  из местного населения. Местное население целую ночь не уходило, к утру староста 
  дер. Ворон Кара Нури послал представителей по дер. Ай-Серез, Капсихор, Кутлак 
  и Шелен за помошью. В это время за исключением д. Кутлак немецких войск не оказалось. 
  Немецкий офицер, находившийся со свой группой в Кутлаке сказал: «Что хотите 
  с этими красноармейцами делайте, нам некогда». (16.1 с. г. советским десантом 
  был занят г. Судак).<br>
  <br>
  К утру 20.1 с. г. в д. Ворон собрались из д. Айсерез 14 чел. татар, из д. Шелен 
  9 чел. татар и из д. Капсихор 12 чел. татар. Когда все собрались вокруг дома, 
  стали обсуждать, каким образом уничтожить этих красноармейцев. Решили разрушить 
  дом, но когда приступили к разрушению дома, то находившиеся красноармейцы в 
  доме открыли ураганный огонь, осаждающие отступили.<br>
  <br>
  После этого по предложению представителя из д. Капсихор — Чандри Усеина (бывший 
  реэмигрант и турецко-подданный) решили дом сжечь, о чем договорились с владельцем 
  дома оплатить ему все расходы обществом. В течение нескольких минут воронские 
  жители приносили из своих домов керосин, бензин, тряпье и сожгли дом. Красноармейцы, 
  борясь героически, отстреливались и сгорели. После того как дом сгорел, староста 
  д. Ворон Кара Нури и другие зашли в дом, при осмотре установили 3 сгоревших 
  трупа и в одном из сундуков нашли 4 трупа {...}»</em> [15].<br>
  <br>
  Дальше авторы донесения привели фамилии тех, кто наиболее активно участвовал 
  в уничтожении десантников, и просили командование Второго района, поскольку 
  Ворон находился в зоне его ответственности, «принять меры к уничтожению этих 
  предателей» [16].<br>
  <br>
  Итак, воронская трагедия предстает перед нами во всех своих подробностях, которые 
  не подтверждают популярные литературные и легендарные версии 60—70-х годов. 
  Понять причину возникшей путаницы несложно: Крымский партархив, где хранится 
  собрание партизанских документов, в том числе документы, имевшие отношение к 
  военной разведке, в то время когда воронский энтузиаст Петрунин начал свои разыскания, 
  простым смертным был недоступен. Поскольку событие в Вороне хронологически совпало 
  с судакским десантом, Петрунин сделал логичное (хотя и неверное) предположение, 
  будто погибшие здесь десантники являлись частью Судакского десанта — моряками. 
  В этом направлении он и продолжал поиски. Запросы в архивы подтвердили, что 
  в районе Судака в январе 1942 года действительно погиб (или пропал без вести) 
  целый ряд моряков-разведчиков Черноморского флота, их фамилии, надо думать, 
  не без труда, через архивы в конце концов установил Петрунин и высек на могильной 
  плите. Остальное «доделали» журналисты. Л. Литвинова посчитала, что воронская 
  история не будет достаточно патриотичной без пения гибнущими бойцами «Интернационала», 
  а Корабельский «нашел» даже живого очевидца трагедии, с которым наверняка произошла 
  подобная история, только не имевшая отношение к Ворону.<br>
  <br>
  Значит, под плитой воронского обелиска покоятся останки вовсе не тех, чьи имена 
  начертаны на его плите? Не будем спешить с выводами — в этой истории, похоже, 
  один «сюрприз» сразу следует за другим.<br>
  <br>
  Ни один из аутентичных документов не приводит фамилий погибших в Вороне парашютистов 
  — это также результат более позднего расследования, произведенного архивистом 
  И.П. Кондрановым. Вывод о том, что погибшие в Вороне бойцы были членами развед-группы 
  младшего сержанта К.П. Юргенсона, он сделал на основании «Списков диверсионных 
  и разведовательных групп, заброшенных в Крым, радистов партизанских соединений, 
  агентуры, работавшей на оперативные органы партизан». Этот документ допополнялся 
  в течение нескольких лет. Он включает несколько десятков фамилий военнослужащих, 
  посылавшихся в партизанские отряды в период боевых действий в Крыму. Большинство 
  фигурантов этого списка погибли или пропали без вести, особенно те, кого сбрасывали 
  в лес в начальный период войны. В этом списке значится и группа младшего сержанта 
  Карла Петровича Юргенсона в составе 12 человек. Все они обозначены как «пропавшие 
  без вести», но в этой графе напротив фамилии Юргенсона есть приписка, сделанная 
  в начале 1942 года от руки: <em>«(имеются сведения — были сожжены в дер. неизвестной 
  Старокрымского р-на 11.01.42)»</em> [17]. На основании этого указания Кондранов 
  и сделал вывод о том, что в Вороне погибли парашютисты Юргенсона. Эта приписка 
  ставит сразу же два вопроса: первый — Старокрымского района в Крыму не было, 
  село Ворон находилось в Судакском районе, т. е. по другую сторону горного хребта, 
  довольно далеко от Старого Крыма, и второй — событие в Вороне произошло 19—20 
  января, а здесь — одиннадцатое... Кроме того, еще две «нестыковки»: в группе 
  Юргенсона было 12 бойцов, в Вороне же погибли 7 или 8 человек. Это обстоятельство 
  было отмечено уже Геновым — внизу донесения Сацука он сделал приписку своей 
  рукой: <em>«бойцов было не восемь, а одиннадцать»</em> [18] (хотя на самом деле 
  высадилось 12 человек). Конечно, остальные могли потеряться при выброске, заблудиться, 
  но как быть со следующим: радиограмма Генова о пропавшей разведгруппе была датирована 
  28 января 1942 года, С.Н. Выскубов же был сброшен к партизанам только в марте. 
  Таким образом, он никак не мог ни отправить ее, ни быть очевидцем партизанских 
  поисков группы Юргенсона. Не идет ли речь во всех этих документах и воспоминаниях 
  о разных разведгруппах, о разных событиях?<br>
  <br>
  И вот, словно в подтверджение этой догадки, перед нами оказывается еще один 
  партизанский документ — выдержка из отчета бойца-разведчика Судакского партизанского 
  отряда Э. Юсуфова, (крымский татарин, бывший директор судакской МТС и командир 
  судакского партизанского отряда, геройски погиб в конце 1942 года). Она помещена 
  в большой подборке документов, составленных Крымским обкомом ВКП(б) для характеристики 
  ситуации в «татарском вопросе». Татарский вопрос и партизанское движение в Крыму 
  — это отдельная сложная тема, желающих познакомиться с ней ближе я отсылаю <a href="a-partizkrym.php">к 
  своей статье</a> в журнале «Историческое наследие Крыма», № 14. Здесь же нас интересует 
  лишь одна фраза бывшего командира судакского отряда. Говоря о поведении соплеменников 
  в период высадки десантов в начале 1942 года, он сообщил следующее:<em> «До 
  последнего времени деревни Ворон, Ай-Серез, Шелен ведут себя против партизан, 
  устраивают засады на дорогах и в лесу и [являются] самыми активными разведчиками. 
  В Шелене жгли парашютистов, в Вороне жгли в январе 12 красноармейцев из морского 
  десанта, когда жгли этих красноармейцев, участвовали люди из дер. Ворон, Шелен, 
  Капсихор, Ай-Серез. Население этих деревень при встрече с десантниками и партизанами 
  в лесу сразу заявляло, чтобы те сдавались в плен»</em> [19]. Согласно Юсуфову, 
  а он был весьма осведомленным человеком, в период десантов имел место не один, 
  а два разных случая — в Шелене с парашютистами, в Вороне с бойцами морского 
  десанта. Шелен (ныне Громовка) находится всего в трех километрах от Ворона, 
  их разделяет лишь невысокий горный хребет, да и деревеньки эти похожи как близнецы 
  — обе в красивых речных долинах, среди скал. Что же — напутала партизанская 
  разведка Сацука? Врядли, слишком обстоятельно составлено его донесение Генову, 
  скорее всего ошибся Юсуфов — в Вороне погибли все-таки парашютисты, а в Шелене 
  красноармейцы морского десанта... Но тогда закономерен вопрос — а не было ли 
  где-то поблизости других подобных случаев? И не погибла ли группа Юргенсона 
  действительно в неизвестной деревне «Старокрымского района» за девять дней до 
  того, как приблизительно то же произошло с неизвестными бойцами в Вороне? В 
  2006 году в московском издательстве «Прометей» вышла книга В.Г. Науменко «Просто 
  фронт. О морском десанте у феодосийских берегов» — публицистическое повествование 
  о малоизвестных эпизодах Керченско-феодосийской десантной операции, написанное 
  с привлечением большого количества архивных материалов и воспоминаний участников 
  событий. Так вот, автор приводит факт гибели в январе 1942 года у деревень Покровка, 
  Петровка, Кулечь-Мечеть, Сеит-Эли (ныне Журавка) нескольких групп советских 
  разведчиков, одна из которых из 814-го сп 236-й сд 44-й армии, посланная в разведку 
  в район деревни Кулечь-Мечеть, якобы была захвачена в плен, бойцы жестоко убиты 
  и сожжены. Аналогичный случай, согласно данным Науменко, имел место и в деревне 
  Сеит-Эли [20]. Эти события произошли в промежутке между 2 и 15 января 1942 года 
  в непосредственной близости от города Старый Крым.<br>
  <br>
  Последующее исследование документов свидетельствует, что в хаосе начала 1942 
  года подобное тому, что произошло с группой Юргенсона, очевидно, происходило 
  и с другими парашютными разведгруппами, разведгруппами полевых подразделений, 
  а также с подразделениями морских десантов. Начальник разведотдела фронта Капалкин 
  настойчиво требует от Генова искать разведгруппы Юргенсона, Китаина, Иванова. 
  Из них нашлась только часть группы Иванова, остальные пропали без вести. Один 
  из руководителей партизанского движения в Крыму — Н.Д. Луговой — в воспоминаниях 
  писал: <em>«Тридцать человек… сбросили под Симферополь. Приземление оказалось 
  неудачным — прямо на села салгирской долины…»</em> [21]. В уже упоминавшемся 
  нами «Cписке диверсионных и разведгрупп…» бойцы группы Юргенсона значатся под 
  № 74—85, за ними следует список группы сержанта С.М. Манучарова № 86—100 с указанием 
  в графе «сведения» — «данных нет». Радист Коваленко согласно партизанскому донесению 
  был схвачен добровольцами-татарами и уведен в Ускут. В Шелене погиб сброшенный 
  с парашютом начальник разведки 2-го партизанского района. Разрозненные группы 
  участников морских десантов, также выходя из окружения, в татарских селах попадали 
  в засады и гибли. Вполне вероятно, что в Вороне погибла именно часть группы 
  Юргенсона, но с не меньшей вероятностью можно утверждать, что она погибла в 
  каком-либо другом крымском селе. Воронская история не была единичной, а в том 
  или ином виде, в отдельных деталях повторялась в разных местах и в разное время. 
  Впоследствии в памяти людей эти случаи перемешивались, сливались или, наоборот, 
  разделялись во времени, сведения о них, уже искаженные, попадали в документы, 
  в позднейшие мемуары, обрастали вымышленными деталями, а сами эти события становились 
  легендами...<br>
  <br>
  ***<br>
  <br>
  Итак, перед нами нечто большее, чем просто трагический эпизод из истории Керченско-феодосийской 
  десантной операции, — в этом факте, как в капле воды, отразилась вся драма крымских 
  событий в январе 1942 года. Этот месяц будто выпал из истории крупнейшей за 
  весь период Великой Отечественной войны советской десантной операции. В литературе 
  историю последней принято отсчитывать с 29 декабря 1941-го по 2 января 1942 
  года, заканчивая моментом, когда высадка была завершена и советское наступление 
  на запад Крымского полуострова остановилось [22]. Однако, если считать эту операцию 
  тем, чем она была в действительности, а именно операцией по освобождению Крыма, 
  то ее реальным рубежом следует называть 20-е числа января. Тогда советско-германский 
  фронт на своем крайнем южном участке стабилизировался в районе Ак-Монайского 
  перешейка. Вот этот месяц, когда войсками 44-й армии после исключительно тяжелых 
  боев были оставлены Феодосия и Судак, и выпал из военной истории Крыма — о происходившем 
  в это время на фронте в доступной литературе остались лишь фрагментарные сведения 
  [23]. Между тем эта исключительно яркая и трагичная страница истории войны, 
  как бы предвосхищающая трагедию Крымского фронта в мае 1942 года, настоятельно 
  требует своего изучения.<br>
  <br>
  Наиболее полный и до настоящего времени авторитетный труд о событиях Великой 
  Отечественной войны в Крыму, принадлежащий перу А.Я. Басова, содержит лишь основной 
  абрис событий, приведших к поражению советских войск под Феодосией. Совсем недавно 
  предпринята еще одна попытка разобраться в том, что происходило в Восточном 
  Крыму в интересующее нас время, — это упоминавшаяся уже книга В. Науменко, которая, 
  хотя и не является историческим исследованием в полной мере, все же приводит 
  значительное количество ранее не публиковавшегося и недоступного исследователям 
  архивного материала различных российских собраний — ЦАМО, ЦГА ВМФ, РГАСПИ, РГА 
  КДФ.<br>
  <br>
  Что же происходило в районе Феодосии после 2 января 1942 года? Советские войска 
  44-й и 51-й армий были остановлены на рубеже Киет — Новопокровка — Коктебель. 
  Сам по себе факт этой остановки не объяснен до настоящего времени. А.Я. Басов 
  утверждает, что Манштейну к 1 января удалось сосредоточить в этом районе две 
  немецкие пехотные дивизии и румынский горнострелковый корпус [24]. Но это было 
  не так, упомянутые соединения подошли к названным рубежам лишь неделю спустя. 
  В первых числах января советское наступление здесь сдерживали вырвавшиеся с 
  Керченского полуострова и потерявшие при этом всю тяжелую технику части 46-й 
  пехотной дивизии, 213-й пп 73-й дивизии, 4-я и 8-я румынские бригады из состава 
  горнострелкового корпуса. Это был не столько фронт, сколько заслон, советские 
  войска явно превосходили противника по силе (с 26 по 31 декабря в Феодосию были 
  высажены части 157-й и 236 сд, 9-я и 63-я гсд. Всего к 1 января было высажено 
  в Феодосии 23 000 человек, 34 танка, 133 орудия и миномета). Тем не менее, выйдя 
  на упомянутый рубеж, они не предпринимали энергичных наступательных действий. 
  Это было не понятно Манштейну, который в своих мемуарах написал, что его «слабый 
  фронт под Феодосией» держался «каким-то чудом» [25]. «Чудо», однако, объяснялось 
  тем, что, не имея достоверных разведданных о противнике, советское командование 
  медлило с его решительным преследованием и предпочитало накапливать силы для 
  нанесения «решающего удара». Накопление происходило медленно, вторые эшелоны 
  и тылы из-за непогоды и плохой организации их перевозки морем находились на 
  значительном расстоянии от передовых частей, которые испытывали острую нехватку 
  горючего и боеприпасов. Кроме того, в воздухе господствовала немецкая авиация, 
  наносившая большой урон нашим войскам, ввиду отсутствия у последних средств 
  ПВО. Согласно плану советского командования, дальнейшее наступление в глубь 
  Крыма должно было начаться лишь с выходом, высадившегося под Керчью 51-й армии 
  на Ак-Монайские позиции. В итоге «гонку за время», как назвал это соперничество 
  П. Карель, явно выигрывал Манштейн. Нельзя сказать, чтобы командование Кавказским 
  фронтом не отдавало себе отчета в сложности ситуации. План нового наступления 
  был утвержден уже 2 января. Согласно ему, 51-я армия должна была наступать в 
  направлении Джанкой — Чонгар — Прекоп, а 44-я армия — частью сил на Симферополь, 
  а частью — вдоль Южного берега с одновременной высадкой десантов в Алуште, Ялте, 
  Евпатории. Одновременно в наступление должны были перейти войска Севастопольского 
  оборонительного района. Однако реальных возможностей для его осуществления не 
  было, как и опыта в организации столь сложного взаимодействия частей. В итоге 
  начало общего наступления все время откладывалось, подразделения вводились в 
  бой по частям, в результате несли большие потери и гибли. 4 января командующий 
  Кавказским фронтом Т.Д. Козлов потребовал от командования СОРа перейти в наступление 
  по всему фронту, не считаясь с тем, что его войска находились в оборонительных 
  порядках и требовали перегруппировки, в результате наступление превратилось 
  в серию разрозненных атак, где советские войска несли большие потери. 5 января 
  в Евпаторию из Севастополя был высажен морской десант, полностью погибший через 
  двое суток. 6 января в Судак (Новый Свет) высажена десантная группа из состава 
  226-й гсп 63-й гсд в количестве 218 человек, которая после боя с частями противника, 
  потеряв командира, частично погибла, частично перешла к партизанам, значительная 
  же часть сдалась в плен. Но ни 5-го, ни 6 января общее наступление так и не 
  началось. Лишь 8 января командующий фронтом отдал директиву на общее наступление 
  войск 44-й и 51-й армий и войск СОРа, которое должно было начаться 12-го числа. 
  Но и в этот день оно не началось по тем же причинам. 12 января в 17.30 Ставка 
  Верховного Главнокомандующего лишь утвердила представленный ей план Кавказского 
  фронта по освобождению Крыма и... разрешила перенести начало наступления на 
  16 января. По-видимому, именно готовясь к этому наступлению, командование фронта, 
  с целью сбора необходимых разведданных, выбросило в ближайший немецкий тыл целую 
  серию разведгрупп, среди которых находилась и группа младшего сержанта Юргенсона. 
 <br>
 <br>
  <img src="a-zagobelisk5.jpg" width="198" height="276"><br>
  <br>
  Однако за прошедшие две недели, обстановка в районе взаимодействия частей Кавказского 
  фронта и 11-й немецкой армии в Восточном Крыму радикальным образом изменилась. 
  Пользуясь пассивностью наступавших советских войск, Манштейн сумел сосредоточить 
  в районе Феодосии 30-й и 42-й армейские корпуса и румынскую горнострелковую 
  бригаду. Несмотря на то что советские войска имели численное превосходство, 
  Манштейн решил нанести контудар. Как впоследствии вспоминал командующий 11-й 
  армией, «нелегко было... решиться на это наступление. Оно должно было вестись 
  тремя с половиной немецкими двизиями и одной румынской горной бригадой против 
  противника, силы которого возросли теперь до восьми дивизий и двух бригад. В 
  то время как противник располагал танками, хотя и в ограниченном количестве, 
  у нас не было ни одного. Поддержка авиации стояла под вопросом из-за нелетной 
  погоды» [26]. Итак, в середине января две группировки стояли друг против друга, 
  изготовившись к решающему броску... <br>
  <br>
  <img src="a-zagobelisk6.jpg" width="198" height="270"><br>
  <br>
  Согласно замыслу Манштейна, его ударная группа наносила удар из района Владиславовки 
  на Дальние и Ближние Камыши встык частям 51-й и 44-й армий и должна была выйти 
  к морю несколько восточнее Феодосии, окружив в созданном котле оборонявшие ее 
  части. Опасения командующего насчет погоды не оправдались — он сполна использовал 
  превосходство в авиации, которое оказалось решающим. Данные о начале сражения 
  в немецких и советских материалах разнятся. Манштейн утверждает, что начал свое 
  наступление первым 15 января 1942 года [27], согласно очерку А.Я. Басова, его 
  войска атаковали части, стоявшие в районе Феодосии, утром 16 января [28]. Эта 
  рассогласованность отразила тот факт, что советское командование не вполне понимало 
  происходящее и не отреагировало вовремя на начало немецкого наступления. Об 
  этом же свидетельствует и история высадки советского десанта в Судаке. Согласно 
  позднейшей литературе, этот десант в составе основной части усиленного 226-го 
  сп под командованием майора Н.Г. Селихова, часть которого уже высаживалась под 
  Судаком 6 января, должен был создать угрозу с тыла нацеленной на Феодосию немецкой 
  группировке [29] и тем самым если не сорвать, то ослабить немецкое наступление. 
  Однако, когда он был высажен, ночью с 15 на 16 января и ранним утром, немецкое 
  наступление уже сутки успешно развивалось. Судя по документам, его задача была 
  иной — стать одним из передовых отрядов планировавшегося на 16 января советского 
  наступления. Как явствует из донесения командира 226-го сп майора Н.Г. Селихова, 
  он должен был захватить Алушту, но из-за неблагоприятных погодных условий эта 
  задача решена не была, и 14 января он получил новый приказ — овладеть Судаком 
  [30]. Скорее всего, мысль переориентировать десант и использовать его для отвлечения 
  немецких сил от Феодосии возникла у командования фронтом в самый последний момент. 
  15 января в 23 ч. 45 мин 15 января отряд кораблей ЧФ во главе с линкором «Парижская 
  Коммуна» под общим командованием командующего эскадрой контр-адмирала Л.А. Владимирского 
  подошел к Судаку. Линкор и два эсминца открыли огонь по месту высадки — судакскому 
  пляжу. В то же время с эсминцев «Сообразительный» и «Шаумян» без противодействия 
  были высажены по одной роте на флангах участка высадки в районе Нового Света 
  и восточнее мыса Алчак. 16 января к 6 часам 16 января с крейсера «Красный Крым» 
  и канлодки «Красный Аджаристан» с помощью шести «малых охотников» на пляж Судака 
  высадились основные силы полка (1276 чел.) с 4-мя горными 76-мм орудиями [31]. 
  К 7 утра Судак был очищен от противника.<br>
  <br>
  На ситуацию в районе Феодосии эта высадка никакого влияния не оказала и не могла 
  оказать, поскольку полк, рассчитанный лишь на захват плацдарма до подхода основных 
  сил, не был снабжен необходимыми средствами для наступления. Через два часа 
  после высадки в Судаке войска противника после мощной артподготовки продолжили 
  наступление на Феодосию. Острие удара пришлось на позиции 236-й сд. Как указывает 
  А.Я. Басов, «оборона войск 44-й армии, готовившихся к наступлению, была слабая. 
  Здесь могли поработать тяжелые корабли, но они разрядились при высадке десанта 
  в Судаке. Оборона 236-й сд была прорвана» [32]. Была еще одна причина того, 
  что войскам 44-й армии не удалось организовать оборону, — уже в начале немецкого 
  наступления армия оказалась обезглавленной. Во время налета немецкой авиации 
  бомба разорвалась в непосредственной близости от штаба армии, в результате командующий 
  генерал-майор А.Н. Первушин был тяжело ранен, член военного совета убит, начальник 
  штаба ранен; в командование армией вступил командующий 9-м стрелковым корпусом 
  генерал И.Ф. Дашичев, однако связь между войсками и управление ими были потеряны. 
  И снова разница в дате, теперь уже у очевидцев и позднейших историков с нашей 
  стороны. В. Науменко в своей работе называет точное время происшедшего: 11 ч. 
  15 мин 15 января 1942 года [33], однако в официальной истории этой операции 
  — вновь 16-е [34], т. е. тот самый день, когда немецкое наступление вдруг «обнаружило» 
  командование фронтом.<br>
  <br>
  В образовавшуюся после разгрома 236-й дивизии генерала Мороза брешь из резерва 
  была брошена 63-я гсд полковника Цендзеевского, однако она лишь на некоторое 
  время задержала противника, но и ее части были опрокинуты. 17 января, во второй 
  половине дня, противник овладел Феодосией, практически разгромив две советские 
  дивизии и захватив массу пленных. Советские войска, согласно приказу командующего 
  фронтом, отошли на Ак-монайские позиции. Впоследствии целый ряд участников этих 
  событий ответственность за сдачу Феодосии возлагал на эти самые «политически 
  и морально неустойчивые» 236-ю сд и 63-ю гсд 44-й армии и их командование [35]. 
  Это были дивизии, укомплектованные в основном представителями кавказских народов 
  (63-я — бывшая Грузинская). Проявлявший часто храбрость в боях личный состав 
  этих подразделений был слабо обучен и часто просто не понимал русского языка, 
  на котором отдавались приказы. Эти части еще не участвовали в боях, они были 
  выведены из Ирана и не имели никакого представления о том, что такое современная 
  война. Особенно сильное впечатление на солдат производила немецкая авиация, 
  которая, по словам одного из очевидцев, буквально «деморализовала» войска. Тем 
  не менее, как показала В. Науменко, многие подразделения сражались храбро и 
  были практически полностью уничтожены в боях. Потери (безвозвратные) 63-й и 
  236-й дивизий за период боев с 13 по 20 января 1942 года, по советским данным, 
  составили 16 227 человек (По разным данным, в составе 63-й дивизии после вывода 
  на Ак-Монай оставалось от 40 до 16% личного состава, в 236-й — от 10 до 4,5% 
  [36]). Эти цифры в целом соответствуют приведенным Манштейном в «Утерянных победах»: 
  «Противник потерял, — сообщал он, — 6700 чел. убитыми, 10 000 пленными, 177 
  орудий и 85 танков». Катастрофа под Феодосией стоила жизни командующему 236-й 
  дивизией генерал-майору В.К. Морозу: по приговору Военного трибунала «за сдачу 
  Феодосии» 22 февраля 1942 года он был расстрелян. Командующий 63-й гсд полковник 
  П.Я. Цендзеевский был арестован «за крупные просчеты в руководстве войсками», 
  однако через месяц освобожден и вновь назначен командиром одной из дивизий. 
  Командующий 9-м стрелковым корпусом И.Ф. Дашичев в 1942 году «за преступное 
  руководство войсками и сдачу противнику г. Феодосии» был приговорен к 9 годам 
  лишения свободы, снижен в звании до подполковника, в 1944 году уволен из кадров 
  Советской Армии, в 1953-м реабилитирован [37]. Виновные были названы, тем не 
  менее в обстоятельствах сдачи Феодосии многое и по сей день остается неясным.<br>
  <br>
  19 января 1942 года, когда советские войска за-крепились на Ак-монайских позициях 
  восточнее Феодосии, теперь уже в глубоком тылу немецко-румынских войск продолжали 
  сражаться бойцы Судакского десанта. Еще к вечеру 16 января десантники заняли 
  Судак, Новый Свет, Большой и Малый Таракташ и развернули наступление в сторону 
  Феодосии, стремясь соединиться с Коктебельской группой совет-ских войск. 17 
  января (когда немцы уже взяли Феодосию) полк майора Селихова занял села Токлук, 
  Козы и вышел к деревне Отузы, где завязался напряженный бой, длившийся весь 
  следующий день. 19 января освободившиеся из-под Феодосии немецкие части обрушились 
  на десантников. Как сообщал в своем донесении Селихов, в этот день «противник 
  ввел в бой дальнобойную артиллерию [и] ... перешел в наступление, но был отброшен» 
  [38].<br>
  <br>
  19-го же января в Ворон, находящийся в одном дневном переходе от Отуз, после 
  недельных скитаний спустилась и разведгруппа советских парашютистов...<br>
  <br>
  Драматическая судьба этих подразделений связана с еще одним явлением в истории 
  Крыма в период Великой Отечественной войны — это коллаборационизм значительной 
  части крымскотатарского населения. Тема эта сама по себе сложная и многообразная 
  и не может быть здесь освещена подробно. Мы вкратце остановимся на том влиянии, 
  которое оказало сотрудничество части местного населения с оккупационными властями 
  на судьбу советских подразделений, высаживавшихся в немецкий тыл.<br>
  <br>
  Говоря об отношении местного населения к оккупационным властям, командующий 
  крымской группировкой немецко-румынских войск Э. фон Манштейн в своих мемуарах 
  отметил, что «татары сразу же встали на нашу сторону. Они видели в нас своих 
  освободителей от большевистского ига, тем более что мы уважали их религиозные 
  обычаи. Ко мне прибыла татарская депутация, принесшая фрукты и красивые ткани 
  ручной работы для освободителя татар «Адольфа Эффенди» [39]. Немецкое командование 
  почти сразу воспользовалось этим отношением, начав формировать иррегулярные 
  охранные подразделения, а также разрешив создание органов «национального самоуправления» 
  — мусульманских комитетов. Высадка советских войск на Керченском полуострове 
  и под Феодосией дала новый толчок к использованию оккупантами крымских татар. 
  Как пишет О. Романько, «2 января 1942 г. в отделе разведки 11 немецкой армии 
  состоялось совещание, в ходе которого было заявлено, что Гитлер разрешил призыв 
  добровольцев из числа крымских татар» [40]. Организация была поручена руководству 
  Айнзацгруппы «Д». Перед ее руководителем О. Олендорфом ставилась задача: «Охватить 
  крымских татар, способных служить в армии, для действий на фронте в частях 11-й 
  армии на добровольной основе, а также создать татарские роты самообороны, которые… 
  будут использованы для борьбы с партизанами» [41]. Уже на следующий день выполнение 
  этой задачи начал Симферопольский мусульманский комитет. В результате в течение 
  января 1942 года в 203 населенных пунктах и 5 лагерях военнопленных было набрано 
  9255 человек, из которых 8684 человека, признанных годными к службе, были направлены 
  в части 11-й армии вермахта. Одновременно 1632 человека, набранных по линии 
  оперативной группы «Д», были сведены в 14 рот самообороны для борьбы с партизанами 
  [42]. Как явствует из целого ряда документов, коллаборационисты приняли самое 
  активное участие в борьбе с десантировавшимися советскими частями. Согласно 
  донесению упоминавшегося уже партизана, бывшего командира Судакского партизанского 
  отряда Э. Юсуфова, «высадку десанта в Новый Свет (6 января 1942 года. — А.М.) 
  заметили кутлакские люди [43], которые заявили об этом в немецкий штаб и в уничтожении 
  этого десанта принимали самое активное участие. Были случаи, когда пойманных 
  красноармейцев раздевали догола, а в Таракташе один татарин убил краснофлотца 
  и одежду взял себе» [44]. Командир 226-го полка майор Селихов сообщал, что 18 
  января к 9.00 в разгар боя у деревни Отузы «предатели-татары вывели обходными 
  тропами на левый фланг и штаб полка группу автоматчиков с минометом, в количестве 
  120 чел., имея задачу окружить и уничтожить штаб полка» [45]. Из немецких документов 
  известно, что только что сформированные из крымских татар подразделения приняли 
  самое активное участие в борьбе с судакским десантом, понеся при этом большие 
  потери — до 400 человек убитыми и ранеными [46]. Уничтожение разведгруппы в 
  Вороне — целиком на совести коллаборационистов из деревень Ворон, Шелен, Ай-Серез 
  и Капсихор. Конечно, и это следует особо подчеркнуть, не все крымские татары 
  из ближайшего к театру боевых действий района примкнули к коллаборационистам. 
  Хорошее отношение к десантникам было замечено среди населения деревни Козы [47] 
  (партизанам помогали жители деревень Шахмурза, Арматлук, Имарет). В партизанских 
  отрядах 1-го и 2-го районов сражались и крымские татары, некоторые из них геройски 
  погибли [48]. Вывод остатков войск судакского десанта к партизанам осуществляли 
  бойцы-проводники судакского отряда Эмиралиев и Мамутов. Тем не менее коллаборационисты 
  оказали известное влияние на обстановку в районе высадок советских десантов, 
  свидетельством чему и является воронская история. Неэффективные в борьбе с более 
  или менее крупными подразделениями советских войск карательные отряды, созданные 
  из местного населения, отличились, однако, в истреблении мелких разведгрупп, 
  а также отбившихся от своих частей и попавших в окружение красноармейцев.<br>
  <br>
  Эпилог драмы, разыгрывавшейся под Судаком, затянулся еще на десять дней после 
  того, как основное сражение у Феодосии советскими войсками было проиграно. С 
  19 по 22 января 226-й полк вел упорные бои в районе развилки дорог Отузы — Козы, 
  горы Токлук-Сырт и перевала Синор, в которых противник активно использовал авиацию. 
  В ночь с 23 на 24 января полк отошел и закрепился восточнее Большого Таракташа. 
  Здесь ему пришло неожиданное подкрепление в виде 554-го сп майора Забродоцкого, 
  высаженного с кораблей Черноморского флота в ночь с 25 на 26 января. В чрезвычайно 
  сложных условиях, в разгар шторма, в Судак были высажены еще 1326 десантников 
  (непогода не позволила высадить еще 250 чел.), одновременно кораблям удалось 
  забрать две сотни раненых из 226-го полка. Появление в районе Судакского плацдарма 
  нового подразделения, в то время как обстановка требовала скорее эвакуации остатков 
  полка Селихова, до сих пор вызывает недоумение. Это тоже одно из не вполне понятных, 
  хотя и объяснимых решений командования Кавказского фронта, которых принималось 
  много в январе 1942 года.<br>
  <br>
  Дело в том, что оставление Феодосии — важного для дальнейшего наступления порта 
  — вызвало большое раздражение в Ставке Верховного Главнокомандующего. В разговоре 
  с командующим Кавказским фронтом Т.Д. Козловым Сталин требовал организовать 
  контрнаступление и отбить Феодосию. Выполняя требование Ставки, командование 
  фронтом пыталось предпринять какие-то наступательные действия. Поскольку судакский 
  десант еще держался, его, судя по всему, решили усилить и использовать захваченный 
  им плацдарм для создания угрозы с тыла феодосийской группировке противника, 
  однако, как это происходило не раз, наступление фронтовых частей так и не началось. 
  Разразившийся шторм и налеты немецкой авиации сделали эвакуацию десанта морем 
  невозможной. 26 января развязался последний бой в районе Судака. Согласно донесению 
  майора Селихова, его позиции были атакованы силами двух немецких полков пехоты, 
  частями 4-й румынской бригады при поддержке тяжелой артиллерии и авиации (Селихов 
  также сообщал о танках) [49]. Бой длился весь день, и его исход был предрешен. 
  В этих условиях Селихов принял решение с остатками своих частей перейти к партизанам, 
  с которыми он все время боев поддерживал тесную связь. 27 января, к вечеру, 
  Судак был оставлен, и остатки полков перешли в район горы Сугут-Оба в расположение 
  штаба 1-го района партизанских отрядов Крыма. В ротах к этому времени оставалось 
  до 15% личного состава, всего у партизан оказалось до 500 десантников, свыше 
  700 человек раненых бойцов оставались в Судаке на морском берегу в тщетном ожидании 
  подхода каких-либо плавсредств для эвакуации. По сообщению партизанских источников, 
  все они были убиты ворвавшимися в Судак карателями [50].<br>
  <br>
  ***<br>
  <br>
  Известный немецкий журналист и историк Второй мировой войны Пауль Карель в своей 
  книге «Восточный фронт», характеризуя события в Крыму, написал следующее: <em>«Небольшой 
  полуостров был своего рода микрокосмосом всей войны. То, что произошло на этой 
  территории примерно в сто шестьдесят квадратных километров, типично для всего 
  восточного фронта — от Петсамо на Крайнем Севере до Кавказа. Дисциплинированность 
  и доблесть, повиновение и самопожертвование, как и подлость, жестокая и первобытная 
  дикость, проявлялись здесь наряду с глупостью и ошибками, честолюбием и страхом, 
  фанатизмом и пьянством. Вся война в России отразилась здесь как в капле воды» 
  </em>[51]. События января 1942 года являются наилучшей иллюстрацией к сказанному. 
  Что же касается воронского обелиска, то приходится с сожалением признать — мы, 
  скорее всего, так никогда и не узнаем подлинных имен тех, кто покоится под его 
  плитами. Что ж, ситуация, можно сказать, типичная для той войны вообще и для 
  Крыма в частности, где почти каждый обелиск в той или иной степени — могила 
  неизвестного солдата.<br>
  <br>
  <br>
  1. Тимиргазин А. Судак. Путешествия по историческим местам. — Симферополь, 2002.<br>
  2. Там же. — С. 171.<br>
  3. Список памятников местного и национального значения, расположенных на территории 
  АР Крым. — Симферополь, 2004.<br>
  4. Паспорт на памятник: Братская могила советских воинов. Крымская область, 
  Судакский р-н, с. Ворон.<br>
  5. Сергеева Г. Алушта — Судак: Путеводитель. — Симферополь, 1970.<br>
  6. Литвинова Л. Пепел и Алмаз // Четверо в шлюпке: Очерки. — Симферополь, 1967. 
  — С. 94—102. Второе издание: Л. Литвинова. Золотой запас: Очерки. — Симферополь, 
  1975.<br>
  7. Там же.<br>
  8. Сергеева. Указ. ст. — С. 68—69.<br>
  9. Корабельский Г. Десантники. — Симферополь, 1983. — С. 37—41.<br>
  10. Выскубов С. В эфире «Северок». — М., 1986. — С. 129—130.<br>
  11. Кондранов И.П. Крым. 1941—1945. Хроника. — Симферополь, 2000.<br>
  12. Там же. — С. 87.<br>
  13. Госархив в АРК. — Ф.П. 849. — Оп. 2. — Д. 289. — Л. 137.<br>
  14. Цит по: Партизанское движение в Крыму в период Великой Отечественной войны: 
  Сборник документов и материалов 1941—1942 гг. — Симферополь, 2006. — С. 34.<br>
  15. Госархив в АРК. — Ф.П-151. — Оп 1. — Д. 404. — Л. 21.<br>
  16. Там же. — Л. 21 об.<br>
  17. Там же. — Ф.П. 151. — Оп. 1. — Д. 314.<br>
  18. Госархив в АРК. — Ф.П-151. — Оп. 1. — Д. 404. — Л. 21.<br>
  19. Цит по: Партизанское движение в Крыму в период Великой Отечественной войны. 
  Сборник документов и материалов 1941—1942 гг. — Симферополь, 2006. — С. 34.<br>
  20. Науменко В. Просто фронт. О морском десанте у феодосийских берегов. — М., 
  2006. — С. 67—68. Обстоятельства этих событий автором не приводятся, равно как 
  и сведения о какой-либо причастности к этим фактам кого-либо из местных жителей.<br>
  21. Луговой Н.Д. Страда партизанская. 900 дней в тылу врага: Дневниковые записи. 
  — Симферополь, 2004. — С. 50—51.<br>
  22. «Керченско-феодосийская десантная операция — крупная десантная операция 
  войск 51-й и 44-й армий Закавказского фронта (командующий — генерал-лейтенант 
  Д.Т. Козлов), кораблей Черноморского флота (командующий — вице-адмирал Ф.С. 
  Октябрьский) и Азовской военной флотилии (командующий — контр-адмирал С.Г. Горшков) 
  26 декабря 1941—2 января 1942 во время Великой Отечественной войны 1941—45. 
  Проводилась с целью овладеть Керченским полуостровом, отвлечь силы противника 
  от осажденного Севастополя и создать условия для последующего освобождения Крыма. 
  Высадку десантов намечалось провести на 250-км фронте в ряде пунктов северного, 
  восточного и южного побережий Керченского полу-острова, а также в Феодосии. 
  26—29 декабря корабли Азовской флотилии и Керченской военно-морской базы, действуя 
  в условиях сильного шторма (сила ветра достигала 7—8 баллов), высадили на северном 
  и восточном побережье полуострова около 20 тыс. человек 51-й армии (командующий 
  — генерал-лейтенант В.Н. Львов). Несмотря на героизм советских войск, отдельным 
  десантным группам не удалось соединиться вследствие ожесточенного сопротивления 
  противника (свыше 2-х дивизий). 29 декабря силы Черноморского флота (2 крейсера, 
  1 лидер, 7 эсминцев, 6 тральщиков, 15 сторожевых катеров и 14 транспортов) с 
  десантными частями 44-й армии (командующий — генерал-майор А.Н. Первушин) подошли 
  к Феодосии. Высаженные с катеров штурмовые отряды захватили мол и маяк. Эсминец 
  «Шаумян», а затем эсминцы «Незаможник» и «Железняков» и крейсер «Красный Кавказ» 
  вошли в порт и, отбивая сильные атаки вражеской авиации, под артиллерийско-минометным 
  огнем противника высадили 4,5-тысячный десант и материальную часть на мол. Всего 
  на Керченский полуостров и в Феодосию с 26 по 31 декабря высадилось свыше 40 
  тыс. человек, 236 орудий и минометов, 43 танка. К утру 30 декабря советские 
  войска овладели Феодосией и развернули наступление на С., С.-В. и С.-З. Это 
  вынудило немецко-фашистские войска в ночь на 30 декабря начать отход из Керчи. 
  Отступившие с Керченского полуострова немецко-фашистские войска при поддержке 
  2-х дивизий, снятых из-под Севастополя (всего 6 дивизий), организовали оборону 
  на рубеже Киет — Новая Покровка — Коктебель и 2 января остановили наступление 
  советских войск». История Великой Отечественной войны Советского Союза 1941—1945. 
  — М.<br>
  23. «Малоуспешные действия советских войск в Крыму зимой и весной 1942 г., — 
  писал один из самых авторитетных специалистов по истории Великой Отечественной 
  войны в Крыму А.В. Басов, — в советской историграфии лишь упоминаются. Даже 
  в мемуарах генерала армии С.М. Штеменко, который в 1942 г. в генеральном штабе 
  возглавлял юго-западное направление, не делается анализа действий советских 
  войск в Крыму» (Басов А.В. Крым в Великой Отечественной войне 1941—1945. — М., 
  1987). Исключение составляют, пожалуй, описания десантов в Евпаторию и Судак, 
  которые, по словам того же Басова, «подробно описаны», но и здесь, как мы видим, 
  масса «лакун». То же можно сказать и о немецких описаниях — бывший командующий 
  крымской группировкой немецко-румынских войск Э. Манштейн в своих воспоминаниях, 
  этим событиям посвятил всего три небольших абзаца, хотя неоднократно признавал, 
  что именно в эти дни решалась судьба всей кампании на южном фланге фронта.<br>
  24. Басов А. Указ. ст. — С. 123.<br>
  25. Манштейн Э. — С. 238.<br>
  26. Там же.<br>
  27. Там же. Об этом в своем дневнике сделал заметку и командующий ОКВ Гальдер.<br>
  28. Басов А. Указ. ст. — С. 130.<br>
  29. Там же.<br>
  30. Госархив в АРК. — Ф. 151. — Оп. 1. — Д. 393. — Л. 99.<br>
  31. Басов А. Указ. ст. — С. 129—130.<br>
  32. Там же. — С. 130.<br>
  33. Науменко В. Указ. ст. — С. 97.<br>
  34. Басов А. Указ. ст. — С. 130.<br>
  35. Науменко В. Указ. ст. — С. 7.<br>
  36. Там же. — С. 80.<br>
  37. Науменко. — С. 123.<br>
  38. Госархив в АРК. — Ф. 151. — Оп. 1. — Д. 393. — Л. 99.<br>
  39. Манштейн Э. Указ. ст. (Утерянные победы). — М., 1999.<br>
  40. Романько О. — С. 75.<br>
  41. Там же.<br>
  42. Там же.<br>
  43. Жители д. Кутлак (с. Весёлое).<br>
  44. Партизанское движение в Крыму в период Великой Отечественной войны. — С. 
  193.<br>
  45. Госархив в АРК. Ф. 151. — Оп. 1. — Д. 393. — Л. 99.<br>
  46. Ямпольский В. Националистические технологии третьего рейха // Легион «белой 
  смерти» / Сб. ст. — М., 2002. — С. 81.<br>
  47. Партизанское движение в Крыму... — Там же.<br>
  48. Погибли партизаны С. Чолаш, А. Османов, А. Чалиев, Н. Османов, С.В. Алиев. 
  За связь с партизанами были расстреляны местные жители — крымские татары — А. 
  Белял, А. Асанов, А. Меджитов.<br>
  49. Госархив в АРК. — Ф. 151. — Оп. 1. — Д. 393. — Л. 100.<br>
  50. См. в частности: «Доклад руководителей 2 района командованию партизанским 
  движением Крыма». Партизанское движение в Крыму в период Великой Отечественной 
  войны… — С. 40—41.<br>
  51. Карель П. Восточный фронт. — Кн. 2. — М., 2003. — С. 364.<br>
  <br>
  <br> 
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


