<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Валерий Сафошкин - Друг, старый, преданный друг... (2003, о Ружене Сикоре)</title><meta name='Description' content=О певице Ружене Сикоре><meta name='Keywords' content=Ружена Сикора><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
<a href="../letra.php"><button class='stamp'>#Библиотека</button></a> <a href="Drugije.php"><button class='stamp'>#Советская эстрада</button></a><br>
<br>
<span class='bold'>Валерий 
  Сафошкин<br></span>

  <h1>ДРУГ, СТАРЫЙ, ПРЕДАННЫЙ ДРУГ... </h1>
  
  <span class='i'>Я люблю тебя, жизнь: Песни на все времена / Сост. Л. Сафошкина, В. Сафошкин. 
  М.: Эксмо, 2004. С. 299-308.<br></span>
  <br>
  <br>
  <img src="a-drugstar.jpg" alt="Ружена Сикора"><br>
  <br>
  <br>
  В обширном семействе отечественных муз наша эстрада всегда играла и, к сожалению, 
  продолжает играть роль бедной Золушки. И это несмотря на наличие целого созвездия 
  ярких эстрадных талантов, которые сделали бы честь культуре любой страны. Тем 
  не менее даже в таком капитальном издании, как шеститомная "Театральная энциклопедия" 
  (1967 г.), нашлось место лишь для пяти очерков об артистах эстрады. Назовем 
  гром-ие имена этих "счастливцев": А. Вертинский, Л. Утесов, Л. Русланова, К. 
  Шульженко... И, наконец, пятая в ряду избранных - народная артистка России Ружена 
  Сикора. <br>
  <br>
  Ружена Владимировна родилась в Новороссийске, в семье музыканта и певца, чеха 
  по национальности. Само слово "сикора" в переводе с чешского означает синичка. 
  Фамилия оказалась пророческой - уже в три года Ружена давала первые сольные 
  концерты во дворе своего дома. С трудом взобравшись на высокую табуретку, выводила 
  тоненьким голоском "Ты жива еще моя старушка...". Сидящие на скамеечках старушки 
  пригорюнивались, вздыхая и смахивая наворачивающиеся слезы... <br>
  <br>
  Когда Ружена пошла в школу, отец "поднатужился" и купил дочке в подарок пианино. 
  С того дня девочка буквально не отходила от инструмента. Довольно скоро выучилась 
  аккомпанировать папе - обладателю красивого баритона, любимцу новороссийских 
  меломанов. Однажды отец попросил Ружену проаккомпанировать ему на одном из концертов, 
  проба вышла удачной, и он стал брать дочь на все свои выступления... Ездили 
  по клубам, дворцам культуры, городским предприятиям и организациям. Когда Ружена 
  освоилась со сценой, составили семейный дуэт. Наконец наступил знаменательный 
  день, когда Ружена вышла на сцену одна... <br>
  <br>
  На всю свою жизнь сохранила Ружена Владимировна в душе чувства любви и благодарности 
  к отцу, талантливому артисту, человеку, всю свою жизнь посвятившему служению 
  ее величеству Музыке. Он и умер, возвращаясь с очередного выступления... <br>
  <br>
  Чтобы снискать хлеб насущный, 18-летняя Ружена идет на Новороссийский цементный 
  завод, работает в бондарном цехе и одновременно учится в музыкальной школе. 
  Уже не в паре с известным отцом - одна выходит на эстраду и покоряет взыскательную 
  новороссийскую публику красотою и свежестью молодого голоса, изяществом манер, 
  очаровательной внешностью. Появление юной звезды на одном из торжественных юбилейных 
  концертов производит настолько сильное впечатление на публику, что городские 
  власти принимают решение направить одаренную певицу в музыкальное училище в 
  Ростов-на-Дону, выделив для этого деньги из городского бюджета. Случай, прямо 
  скажем, по тем временам достаточно редкий... <br>
  <br>
  В тридцатые года Ростов-на-Дону по праву считался городом высокой музыкальной 
  культуры, богатым не только своими традициями, но и многочисленными талантами. 
  В этом городе проводились музыкальные фестивали общесоюзного значения, а городское 
  музыкальное училище стояло в ряду лучших в России. Ружена с блеском выдерживает 
  приемные экзамены и поступает на вокальное отделение. Учится, сочетая изучение 
  теории с практикой - в качестве солистки оркестра Северо-Кавказской дороги выезжает 
  на концерты и выступления перед железнодорожниками. <br>
  <br>
  В этих многочисленных выступлениях перед большими и малыми аудиториями молодая 
  певица стремится не только спеть, но и сыграть песню. Шаг за шагом, от концерта 
  к концерту наращивает свое мастерство эстрадной актрисы, в одинаковой степени 
  владеющей и лирической, и драматической, и юмористической интонацией. Приверженность 
  Сикоры к тому, что нынешние исследователи истории эстрады называют "театром 
  песни", привлекло внимание пианиста и дирижера Александра Цфасмана, руководителя 
  популярнейшего в то время джаза. Ружене с трудом верится в такую невероятную 
  удачу - ведь в коллективе Цфасмана работают только звезды вроде Павла Михайлова, 
  исполнителя знаменитого танго "Утомленное солнце". Тем не менее... <br>
  <br>
  "Получив приглашение от маэстро, я стала срочно собирать свой небогатый концертный 
  гардероб, вспоминает Ружена Владимировна, - а перед самым отъездом в Москву 
  зашла в парикмахерскую, где мне отрезали мою роскошную до пояса косу, а из оставшихся 
  "перышек" соорудили прическу, в которой я была похожа на полуощипанную курицу... 
  <br>
  <br>
  К счастью, Александр Наумович отнесся ко мне очень приветливо и после небольшой 
  репетиции спросил: <br>
  <br>
  - Когда вы можете начать выступления? <br>
  <br>
  - Сегодня, - ответила я, сама не веря сказанному. <br>
  <br>
  - Молодец, - похвалил Александр Наумович и распорядился помочь мне подобрать 
  концертное платье для дебюта". <br>
  <br>
  В этом и других концертных платьях "от Цфасмана" певица будет выходить на эстраду 
  кинотеатров "Ударник" и "Художественный", когда начнется Великая Отечественная 
  война. <br>
  <br>
  "Изо ртов зрителей валил пар. Аккомпаниатор-пианист играл в перчатках, - так 
  описывает выступления Ружены Сикоры в московских кинотеатрах военного времени 
  М. Регинин. - Она пела "Катюшу", "Думу про казака Голоту" - боевые, жизнеутверждающие 
  песни. Люди слушали ее, смотрели на ее обнаженные в этом нетопленом зале руки, 
  и суровые лица теплели". <br>
  <br>
  Фашисты подошли к самым стенам Москвы, но Ружена, несмотря на настойчивые советы 
  и многочисленные предложения, отказалась эвакуироваться. <br>
  <br>
  - Зачем? - сказала она, недоуменно пожав плечами. - Ведь Москву все равно не 
  сдадут... <br>
  <br>
  И продолжала выступать, а в свободное время дежурила по месту жительства - выводила 
  детей и стариков в бомбоубежище, вместе с такими же, как она, молодыми девчонками 
  и ребятами тушила на крышах вражеские "зажигалки". <br>
  <br>
  А потом ее включают в состав фронтовой концертной бригады, и Ружена Сикора вместе 
  с конферансье Михаилом Гаркави и танцевальной парой Анной Редель и Михаилом 
  Хрусталевым выезжает на передовую. <br>
  <br>
  - В прифронтовых лесах, в только что освобожденных городах и селах мы чувствовали 
  себя спокойнее, чем в Москве, - вспоминает Ружена Владимировна. - Нашими зрителями 
  были полные энтузиазма, радостного предвкушения очередного наступления бойцы 
  и офицеры. В тыловых госпиталях было тяжелее... Но мы знали, что от наших концертов 
  зависит многое, и, как могли, помогали исцелению раненых. <br>
  <br>
  Эти слова Ружены Сикоры приходят мне на память, когда вспоминаю другой ее рассказ 
  - о концерте в заполярном городе Норильске, состоявшемся уже много лет спустя 
  после того, как фашистов отогнали от заснеженной, продутой ледяными ветрами 
  Москвы... <br>
  <br>
  В самый канун концерта Сикоры над городом разразилась настоящая снежная буря. 
  Самолету, чудом прорвавшемуся сквозь пургу, удалось благополучно приземлиться 
  в Норильске. Но Ружену Сикору ждали на отдаленном руднике "Медвежий", и поскольку 
  концерт должен был состояться вечером, срочно пустили на расчистку снега грейдер. 
  Метель то и дело возобновлялась, и километра за полтора до рудника машина с 
  Руженой Сикорой увязла в снегу. Пришлось вылезать и пробираться к цели пешком... 
  Ружена Владимировна шла по осыпающейся с обеих сторон траншее, вспоминая свою 
  молодость, подмосковные снега, окопы Смоленщины и Белоруссии... <br>
  <br>
  Концерт Ружены Сикоры на руднике "Медвежий" начался точно в назначенное время. 
  Собравшиеся в зале встретили появление любимой артистки дружными оглушительными 
  аплодисментами. <br>
  <br>
  - После всех треволнений того памятного дня я боялась оказаться неготовой, выдохшейся, 
  - вспоминает Ружена Владимировна, - и в результате недодать моим слушателям 
  того, чего они так ждали от меня и моих песен. <br>
  <br>
  Опасения артистки оказались напрасными - горячей овацией провожали горняки каждый 
  номер Сикоры. Контакт между артистом и зрителем, когда песня словно лучится 
  невидимой эмоциональной энергией от сердца к сердцу, не ослабевал ни на минуту. 
  И так было всегда, когда пела эта замечательная певица, саму сущность таланта 
  которой составляли теплота и искренность. <br>
  <br>
  В первые послевоенные годы Ружена Сикора каким-то особым внутренним чутьем почувствовала, 
  как нуждается измученная, истерзанная войной страна в лирической задушевной 
  песне. И со свойственным ей творческим максимализмом поставила себе за правило 
  готовить к новому сезону новый репертуар. Однако, чтобы исполнить двадцать - 
  двадцать пять новых песен, как правило, приходится разучивать намного больше. 
  Одна часть уже отрепетированного потом безжалостно отсеивалась, другая... Другая 
  становилась тем, что благодарные слушатели называли "песнями Ружены Сикоры"... 
  "Друг" и "Воспоминание", "Жду тебя", "Звездный свет" и "Огоньки", "Я тебе писать 
  не стану" и "Дождик" и многие другие произведения наших композиторов-лириков 
  Н. Богословского и М. Блантера, М. Фрадкина и К. Молчанова... <br>
  <br>
  Сикора одной из первых на эстраде решилась исполнять песни на других языках. 
  Результат порой оказывался неожиданным, даже анекдотичным... Например, после 
  выступления в клубе интернациональной дружбы в городе Жданове итальянские моряки, 
  зашедшие за кулисы, попытались заговорить с певицей на их родном языке. А болгары 
  даже свое недовольство высказали: <br>
  <br>
  - Вы поете совсем как болгарка. Даже теряется ощущение, что мы в гостях. <br>
  <br>
  С героиней этого очерка - Руженой Владимировной Сикорой - меня связывает крепкая 
  многолетняя дружба. Не раз приходилось бывать в гостях у этой по- прежнему красивой 
  и обаятельной женщины, слушать ее рассказы. И историю с норильским концертом 
  довелось услышать из ее собственных уст... <br>
  <br>
  Кстати, за выступление в экстремальных условиях Крайнего Севера певице тогда 
  была объявлена благодарность Министерства культуры РСФСР с необычной для мирного 
  времени формулировкой: за мужество. <br>
  <br>
  Оказалось, однако, что придет время, и характер этой удивительной женщины будет 
  подвергнут еще более тяжелому испытанию. Во время гастрольной поездки по Подмосковью 
  машина, в которой ехали Ружена Владимировна со своим мужем, талантливым музыкантом 
  Виктором Горышником, попала в аварию. Муж Ружены Владимировны умер в больнице, 
  а сама певица оказалась на семь месяцев прикованной к больничной койке... И 
  хотя мужественной женщине не только удается встать на ноги, но и вернуться на 
  сцену, подорванное здоровье не позволяет ей восстановить концертную деятельность 
  в прежнем привычном объеме. И Ружена Сикора принимает нелегкое для себя решение: 
  она уходит с большой эстрады, уходит в полном расцвете сил и таланта... <br>
  <br>
  Впрочем, уйдя с эстрады, Ружена Сикора не уходит из музыки, с той же величайшей 
  степенью самоотдачи посвятив себя воспитанию молодых вокалистов в возглавленной 
  ею после М. Максаковой певческой школе при Центральном доме работников искусств. 
  Однако на сцене она больше не появляется... <br>
  <br>
  Лишь дважды Ружена Владимировна изменяет собственному зароку. В первый раз, 
  приняв участие в организованном мною вечере памяти А. Вертинского - вместе с 
  Никитой Богословским и Булатом Окуджавой. И во второй раз, в феврале 1993 года, 
  когда снова уступает настояниям автора этих строк и соглашается на проведение 
  творческого вечера в ЦДРИ. <br>
  <br>
  Похоже, сама певица не ожидала, что афиша с именем Ружены Сикоры вызовет такой 
  интерес у москвичей - ведь ее молчание длилось более десяти лет. В большом зале 
  ЦДРИ было буквально яблоку негде упасть. Зрители теснились в проходах между 
  рядами, стояли у стен, сидели на подоконниках. От обилия букетов буквально рябило 
  в глазах. И вот на сцене появляется Ружена Владимировна, как всегда, элегантная, 
  стройная, улыбающаяся... Невозможно описать, что творилось в этот момент в переполненном 
  зале. Аплодисменты, крики "браво"... У некоторых зрителей на глазах блестели 
  слезы... <br>
  <br>
  Все, однако, стихло, когда Сикора запела, и зал, завороженный, ловящий буквально 
  каждое слово, каждую ноту, замер. Снова на эстраде полновластно царила Ружена 
  Сикора, снова струились от сердца к сердцу невидимые токи теплоты и любви. И 
  точно не было этих долгих, этих невероятно изнурительных лет разлуки... <br>
  <br>
  А сколько добрых слов было сказано в ее адрес гостями вечера Зиновием Гердтом, 
  Аллой Йошпе и Стаханом Рахимовым, фронтовым другом певцом Николаем Щукиным, 
  писателем Борисом Поюровским, поэтом Феликсом Лаубе, знаменитой Марией Мироновой, 
  солистом Краснознаменного ансамбля Российской армии Эдуардом Лабковским, певцом 
  и композитором Юрием Лозой. Зал рыдал от смеха, когда на сцену для приветствия 
  бенефициантки вышли ее "поклонники" В. Ленин, И. Сталин, М. Тэтчер, Л. Берия 
  и Л. Брежнев. Но этот же зал встал, когда к Ружене Владимировне с букетом цветов 
  направилась легендарная Изабелла Юрьева. <br>
  <br>
  По общему мнению, вечер удался, его показало телевидение России. А самым кульминационным 
  моментом на нем была премьера песни, написанной поэтом Феликсом Лаубе и композитором 
  Львом Ратницким специально к этому событию и посвященной Ружене Сикоре. <br>
  <br>
  Ту страну заповедную <br>
  Не ищите на глобусе. <br>
  В той стране много прожито, <br>
  Много дней, много лет. <br>
  В той стране я оставила <br>
  Поезда и автобусы, <br>
  И в стране той останется, <br>
  Вероятно, мой след. <br>
  <br>
  Ах, оркестры эстрадные, <br>
  Ах, софиты с кулисами, <br>
  Неудачи с удачами, <br>
  Муки, поиски, труд. <br>
  Там мелодии Цфасмана, <br>
  Там друзья бескорыстные, <br>
  Там солдаты Молчанова <br>
  Через степи идут. <br>
  <br>
<div class='refren'>Ах, страна заповедная, <br>
 Ты до боли прекрасная. <br>
Жаль, что рвется со временем <br>
 Нас связавшая нить. <br>
  И звонки телефонные <br>
  Из страны той нечастые, <br>
И почти уже некому <br>
 В ту страну позвонить. </div>
  <br>
  В той стране Кнушевицкого <br>
  И маэстро Силантьева <br>
  Я встречала Утесова, <br>
  Знала братьев Покрасс. <br>
  В той стране было радостно <br>
  И светло, и талантливо. <br>
  Там теряла я голову <br>
  И влюблялась не раз. <br>
  <br>
  <div class='refren'>На эстраде сегодняшней <br>
  Звезды новые светятся, <br>
 Им теперь дарит публика <br>
И цветы, и любовь. <br>
 Но как жаль мне, что публика <br>
С Дунаевским не встретится, <br>
И трубу Эдди Рознера <br>
Не услышать им вновь! </div>
  <br>
  Ах, оркестры эстрадные, <br>
  Ах, софиты с кулисами. <br>
  Ах, ушедшая молодость, <br>
  Много зим, много лет... <br>
  Я в стране этой памятной <br>
  Постоянно прописана, <br>
  И, конечно, мне хочется <br>
  В ней оставить свой след! <br>
  <br>
  <br>
  <img src="a-drugstar1.jpg" alt="Ружена Сикора. Концерт в Колонном зале. Москва"><br>
  <span class='i'>Ружена Сикора. Концерт в Колонном зале. Москва</span><br>

	<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>