<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Валерий Сафошкин - Эту лодку строил я не как-нибудь... (2003, о Георге Отсе)</title><meta name='Description' content=О певце Георге Отсе><meta name='Keywords' content=Георг Отс><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
<a href="../letra.php"><button class='stamp'>#Библиотека</button></a> <a href="Drugije.php"><button class='stamp'>#Советская эстрада</button></a><br>
<br>
<span class='bold'>Валерий 
  Сафошкин<br></span>
  <h1>ЭТУ ЛОДКУ СТРОИЛ Я НЕ КАК-НИБУДЬ... </h1>
  <span class='i'>Я люблю тебя, жизнь: Песни на все времена / Сост. Л. Сафошкина, В. Сафошкин. 
  М.: Эксмо, 2004. С. 215-222.<br></span>
  <br>
  <br>
  <img src="a-etulodku.jpg" alt="Георг Отс"><br>
  <br>
  <br>
  ...Его первый школьный день начался прямо с урока пения. Учительница предложила 
  каждому из ребят исполнить какую-нибудь песенку. Все очень обрадовались, и только 
  маленький Георг смутился. Учительницу удивило замешательство новичка - ведь 
  в Эстонии поют даже прибрежные камни. <br>
  <br>
  - Я песен не знаю! - объяснил, краснея, мальчуган. <br>
  <br>
  - Как? Ты, сын известного певца, не умеешь петь?!<br>
  <br>
  - Умею. Только совсем не то... <br>
  <br>
  - А что же? <br>
  <br>
  Вместо ответа мальчуган вышел на середину класса и, больше не отнекиваясь, спел... 
  отрывок из арии Каварадосси! Разумеется, не на эстонском, а на чистом итальянском 
  языке... <br>
  <br>
  Слух о необычном дебюте ученика первого класса Отсе разнесся потом по всей школе, 
  и на удивительного "первачка" стали поглядывать с любопытством, ожидая от него 
  всяких неожиданностей... <br>
  <br>
  Но Георг рос самым обычным эстонским мальчиком, даже артистом становиться не 
  собирался - отец, известный в буржуазной Эстонии певец, отсоветовал, желая сыну 
  более легкого и спокойного житья. Такового, впрочем, не предвиделось - Вторая 
  мировая война приближалась к границам маленького государства. В 1940 году Эстония 
  становится советской, а в 1941 году вступает в войну против фашистской Германии. 
  Георг разделяет судьбу тысяч своих сверстников - в составе взвода противотанковой 
  артиллерии уходит на фронт... <br>
  <br>
  На передовой снова начинаются "сюрпризы": сначала бойцы случайно узнают, что 
  у их командира замечательный баритон и прекрасный слух - как раз те качества, 
  которые требуются для запевалы, а потом... Потом приходит очередь и концертам... 
  <br>
  <br>
  Об одном из них, более чем необычном, рассказывает бывшая фронтовая медсестра 
  В. Нестеренко - ее письмо я бережно храню в своей коллекции. Во время кровопролитных 
  боев за освобождение Латвии их медсанбат неожиданно очутился в расположении 
  эстонской части. Девушки зашли в блиндаж артиллеристов и... <br>
  <br>
  "Узнав, что все мы из Украины, эстонцы попросили нас спеть. Звонкий голос Гали 
  Котеловец начал песню, а мы подхватили. Хозяева землянки слушали наш импровизированный 
  хор очень внимательно. Некоторые в такт кивали головами, а кое-кто подтягивал 
  мелодию. Я заметила в углу землянки старшего лейтенанта. Он особенно внимательно 
  вслушивался в наше пение. Бледное лицо, черные густые брови и темные печальные 
  глаза. <br>
  <br>
  - Девушки, теперь послушайте наши эстонские песни, - предложил один из хозяев 
  землянки. - Лейтенант, спой для наших гостей, - обратился он по имени к темноволосому 
  офицеру. - Он у нас хорошо поет". <br>
  <br>
  На долгие годы запал в душу медсестрички Веры красивый голос старшего лейтенанта. 
  И имя красивое, звучное запомнилось. Георг Отс... Тот самый Георг Отс, песням 
  которого - "Севастопольский вальс", "Когда идешь ты на свидание", "Хотят ли 
  русские войны", "Эту лодку строил я не как-нибудь" - она будет подпевать вместе 
  со всей страной... <br>
  <br>
  ...И снова, теперь уже в самом конце войны, удивляет своих сограждан Георг Отс: 
  перед ним, офицером победившей армии, открывается хорошая военная карьера, а 
  он выбирает студенческую скамью. Сначала поступает в Консерваторию, а потом 
  - во второй состав театра "Эстония". <br>
  <br>
  Прав, впрочем, оказывается, Тийт Куузик, классик эстонской оперной сцены и учитель 
  Отса, предрекший блестящую будущность своему любимому ученику. Благодаря семейной 
  артистичности и природной одаренности, к тому же помноженным на редкостное трудолюбие, 
  молодой певец буквально в несколько сезонов становится ведущим певцом не только 
  эстонской столицы, но и всей республики... <br>
  <br>
  Любители оперы обсуждают его Дон Жуана и Риголетто, поклонники оперетты сравнивают 
  работы Отса в первых советских опереттах с "бессмертной классикой", знатоки 
  камерного вокала анализируют нюансы исполнения им романсов и песен. Сходятся 
  в одном: подобного уникума эстонская сцена еще не знала... Специалисты восхищаются 
  тембром голоса молодого певца, поистине бархатным. Отмечают умение слушать "голос" 
  оркестра, безупречную, даже в интимнейших пианиссимо, дикцию и, как следствие, 
  поразительную четкость музыкальной фразы. И еще одно качество подлинного мастера 
  - на сцене Отс не гонится за "красивостями" и внешними эффектами, не стремится 
  "показать себя", затмить, отодвинуть партнера. <br>
  <br>
  Все это вкупе и составляет "феномен Отса", его романтичное, возвышенное, проникновенно 
  лиричное искусство. <br>
  <br>
  Диапазон этого искусства настолько широк, что, с легкостью раздвигая жанровые 
  рамки, со временем свободно преодолевает и национальные границы. Безусловно, 
  родная эстонская почва, музыка и фольклор эстонского народа сформировали Отса-певца, 
  однако уже в пятидесятые годы его голос, его талант становятся достоянием всего 
  мира. <br>
  <br>
  "Именно в то время, - вспоминает эстонский композитор Вальтер Оякяэр, - на музыкальном 
  горизонте засиял талант Георга Отса. Он исполнил мою песню "Эту лодку строил 
  я не как-нибудь"... И она зашагала по Эстонии, а потом и по всему миру". <br>
  <br>
  Но Георг Отс вывел в заморские края не только "Лодку" В. Оякяэра, но и такие 
  старые и новые эстонские песни, как "Прялка отдыха не знает", "Сааремааский 
  вальс". Благодаря ему тысячи зарубежных эстонцев - пусть ненадолго, пока звучит 
  и крутится диск пластинки, - вновь ощутили радость встречи с родной землей. 
  <br>
  <br>
  Художник глубоко самобытный, национальный по самому содержанию своего творчества, 
  Георг Карлович тем не менее в числе своих учителей - наряду с Тийтом Куузиком 
  - называл и Шаляпина, и Утесова... Помню, как Леонид Осипович с гордостью говорил 
  о том, что сам Отс числит себя в его учениках.<br>
  <br>
  Помимо эстонского и русского, Отс исполнял свои песни "еще" на восемнадцати 
  языках мира. Не реже, чем в репетиционном зале, его можно было встретить в библиотеке. 
  Часами пропадал в картинных галереях, копируя характерный жест или выразительный 
  поворот головы на картинах Рембрандта или Хальса - готовил новую роль из Моцарта. 
  В результате сам сделался хорошим рисовальщиком, а потом и живописцем... <br>
  <br>
  Простой и доступный в повседневной жизни, на сцене и экране он, как правило, 
  выглядел изысканным и аристократичным. Проницательный взгляд сквозь черную полумаску, 
  змеящаяся на губах загадочная улыбка, небрежно накинутый на плечи черный с серебряными 
  блестками плащ. Для миллионов его поклонников он был прежде всего "мистером 
  Иксом", обаятельным, таинственным... <br>
  <br>
  Никому из зрителей и в голову, конечно, не могло прийти, что жизнь этого сладкоголосого 
  волшебника давно уже втиснута в беспощадно жестокий график, что расписание каждого 
  его дня - с учетом часов и минут - составлено на месяц вперед. Зато все, за 
  что он берется, делается, как и положено, без спешки и суеты, с чисто эстонской 
  обстоятельностью. <br>
  <br>
  С одним только делом он не в силах был просто физически справиться - ответить 
  на все адресованные ему письма, ведь только первое исполнение песни "Хотят ли 
  русские войны" вызвало сразу более двух тысяч откликов! И тогда на помощь певцу 
  приходит исконно эстонская смекалка. <br>
  <br>
  - Мои корреспонденты привыкли получать ответы по радио и телевидению, - сказал 
  в одном из своих интервью Отс. - А я буду отвечать им песнями... <br>
  <br>
  Мимоходом брошенная фраза со временем обретает второй смысл, становится девизом 
  всей его жизни и творчества. <br>
  <br>
  Театр и эстрада, кино и грамзапись... И гастроли, гастроли, гастроли... А ведь 
  Отс вдобавок еще и депутат Верховного Совета СССР, кандидат в члены Центрального 
  Комитета Коммунистической партии Эстонии. И там он не просто числится... <br>
  <br>
  ...В Швеции, где популярность Отса была огромна, он зашел в одно небольшое кафе. 
  Тут же по всем столикам прокатилось: "Георг Отс! Георг Отс!" Посетители стали 
  аплодировать гостю. И он, растроганный таким вниманием, ответил этим неожиданным 
  поклонникам песней. Среди завсегдатаев кафе оказались и его бывшие земляки, 
  эстонские эмигранты. Один из них обратился к певцу: <br>
  <br>
  - Ваш отец был великим артистом. Но его ведь заставляли петь только по-русски! 
  Как и вас, конечно! Эстонский язык у вас ведь под запретом?.. <br>
  <br>
  Георг Отс снова запел, на этот раз на эстонском языке. А потом сказал, лукаво 
  улыбаясь: <br>
  <br>
  - Мой отец был народным артистом республики и пел и на эстонском, и на русском 
  языках, причем русский для него был вторым родным языком. Я часто пою по-эстонски 
  в колхозах, цехах предприятий, перед студентами. Да и оперные спектакли в театре 
  "Эстония" идут, как всем известно, на эстонском языке. Однако разрешите мне 
  ответить этим вопросом на вопрос, господин эмигрант: часто ли вам здесь приходится 
  говорить по-эстонски?.. <br>
  <br>
  ...Многие годы я старался не пропускать выступлений Отса, не раз встречался 
  и беседовал с певцом. И вот однажды... артист прервал меня в самом начале нашего 
  разговора. <br>
  <br>
  - Валерий, вы мой добрый поклонник, - сказал он. - Значит, вы должны знать, 
  как правильно произносить мое имя-отчество: не Георг Карлович, а Георг или Жорж 
  Каарелович. <br>
  <br>
  Поправка была сделана мягким и в то же время серьезным тоном... И мне вдруг 
  стало ясно, как бережно относится стоящий передо мной человек к памяти своих 
  предков, как дорожит своими родовыми корнями. <br>
  <br>
  Этот разговор и реплику Отса я вспоминаю, бывая в сегодняшней Эстонии. Давно 
  уже не звучит его бархатный баритон по радио, а в телевизионных программах не 
  найдешь передач о творчестве Георга Отса. Бесплодно закончились и мои блуждания 
  по таллинским книжным и музыкальным магазинам - нет в них ни литературы о певце, 
  ни нотных клавиров произведений из его репертуара. Не удалось найти и видеозаписей 
  со сценическими выступлениями Г. Отса. <br>
  <br>
  Похоже, кое-кому в современной Эстонии очень хочется предать забвению народного 
  артиста Советского Союза, трижды лауреата Государственной премии СССР, кавалера 
  нескольких орденов Георга Каареловича Отса... Поскорее вычеркнуть его из истории 
  европейской культуры. <br>
  <br>
  Не получится. Не выйдет. Слишком уж велик вклад Георга Отса в сокровищницу музыки. 
  Среди лучших его сценических созданий Онегин и Зарецкий в "Евгении Онегине" 
  П. Чайковского, Валентин в "Фаусте" Ш. Гуно, Баринкай в "Цыганском бароне" И. 
  Штрауса, Жермон в "Травиате" Дж. Верди, Демон в "Демоне" А. Рубинштейна, Эскамильо 
  в "Кармен" Ж. Бизе, Данила в "Веселой вдове" Ф. Легара, Раджами в "Баядере", 
  Мистер Икс в "Принцессе цирка" и Тассило в "Марице" И. Кальмана, Порги в "Порги 
  и Бесс" Дж. Гершвина, Кола Брюньон в одноименной опере Д. Кабалевского и еще 
  с полсотни других, не менее значительных партий. <br>
  <br>
  А более пятисот песен, напетых на грампластинки и разошедшихся по домашним фонотекам, 
  коллекциям? По-прежнему любимых нами именно в его, Отса, исполнении... <br>
  <br>
  Отса обожали в России, слушатели (особенно слушательницы) буквально заваливали 
  певца письмами, поэты посвящали ему стихи. Вот одно из них, написанное Евгением 
  Карасевым уже после кончины Отса... <br>
  <br>
  Слезы радости - <br>
  звезд голубые хрусталины. <br>
  И дыхание моря. И шелест песка. <br>
  Сколько лет по извилистым улочкам Таллина <br>
  он ведет меня бережно издалека. <br>
  <br>
  Я ступаю на камни древнейшего города, <br>
  русским сердцем касаюсь прекрасных седин. <br>
  Этот сдержанный голос, взлетевший из холода, <br>
  он такой на тревожной планете спин. <br>
  <br>
  С ним спокойнее жить. <br>
  Он, ветрами просоленный, <br>
  верен дружбе, велик благородством своим. <br>
  Этот сдержанный голос исходит от совести, <br>
  потому, доверяясь, иду я за ним. <br>
  <br>
  Отмахает свое деревянная мельница, <br>
  и по рельсам свое отстучат поезда. <br>
  Что-то в жизни пройдет, <br>
  что-то в жизни изменится, <br>
  но останется голос, <br>
  как в небе звезда... <br>
  <br>
  Нет, никому и никогда не удастся заставить замолчать Георга Отса. Творец уходит, 
  но творения его остаются. <br>

	<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>