<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Людмила Клигман - Нам песня жить и любить помогает... (2006)</title><meta name='Description' content=Эссе о клезмерском влиянии на советскую и западную музыку><meta name='Keywords' content=клезмеры><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
<a href="../letra.php"><button class='stamp'>#Библиотека</button></a> <a href="Drugije.php"><button class='stamp'>#Советская эстрада</button></a><br>

<br>
 <span class='bold'>Людмила 
  Клигман<br></span>

  <h1>НАМ ПЕСНЯ ЖИТЬ И ЛЮБИТЬ ПОМОГАЕТ...</h1>
<span class='i'><a href="http://www.migdal.ru/times/73/" target="_blank">Мигдаль Times</a>. 2006. №73-74. Июль<br></span>
  <br>
  <br>
  «Отрежьте горбушку свежего хлеба, потрите ее чесноком, обмакните в куриные 
  шкварки, наполните бокал сладким кошерным вином, поставьте пластинку и, наслаждаясь 
  трогательным лиризмом еврейской музыки, почувствуйте вкус и терпкий аромат старой 
  Восточной Европы...» Такой «рецепт» дает в своем очерке о еврейской песне известный 
  американский публицист Алан Кинг.<br>
  <br>
  Думаю, вы согласитесь: песня — это не просто стихи под музыку. Кто-то называет 
  ее «трибуной артиста», кто-то — «маленькой жизнью». Вообще, создание песен — 
  одна из величайших загадок. Никто не знает, откуда они берутся, чем формально 
  хорошая песня отличается от плохой... Признанные мастера «песенного дела» говорят 
  об этом примерно одно и то же: песни существуют сами по себе, где-то в атмосфере, 
  и чтобы написать новую песню, нужно просто настроиться на их волну. По словам 
  Боба Дилана, «все мы — звенья одной цепи. Все мелодии ...основаны на музыке, 
  которую мы все когда-то слышали». И даже саркастический Джон Леннон говорил, 
  что когда он пишет песни, они приходят к нему сами, как если бы они где-то уже 
  существовали.<br>
  <br>
  Значит, настоящие песни существуют сами по себе, а те, кто их пишет, просто 
  обладают чуткостью и терпением, чтобы перевести их с языка невыраженной гармонии 
  на язык нот и слов? Не зря говорят: «Подлинный музыкант сводит небо на землю». 
  Таким «особым слухом» всегда обладал наш народ. Слова «еврей» и «музыкант» давно 
  стали почти синонимами, а само понятие «еврейская музыка» — синонимом музыки 
  мировой. «Брачуется» добрая половина человечества под «Свадебный марш» Мендельсона, 
  донские казаки распевают песни Александра Розенбаума как «народные», а «национальный 
  классик» Америки — выходец из Украины Джордж Гершвин... А еще — С. Сендерей, 
  С. Полонский, Л. Бульвер, Л. Ямпольский и многие другие.<br>
  <br>
  <br>
  <strong>ОТКУДА ЕСТЬ ПОШЛИ...</strong><br>
  <br>
  Если внимательно вслушаться в наши старые мелодии, окажется, что они очень похожи 
  на саундтреки к советским фильмам. Что это? Еврейская музыка — очень хорошего 
  качества? Среди композиторов много евреев? Или среди сочинителей музыки есть 
  обычай заимствовать этнические мотивы? Да, множество советских (и американских, 
  и так далее) композиторов — евреи. И в своих песнях они часто использовали народные 
  мотивы.<br>
  <br>
  Впрочем, так делали не только евреи, это естественно для любого творческого 
  человека — обращаться к своим корням. Поскольку еврейской культуры, так же, 
  как и еврейского вопроса, в СССР не было, то композиторам-евреям приходилось 
  создавать культуру для других народов. Но зачастую они писали песни, похожие 
  на те, которые им мамы пели в детстве...<br>
  <br>
  «Знакомые» интонации, наряду с русскими фольклорными, чувствуются в знаменитой 
  «Катюше» Матвея Блантера и в его же «Грустить не надо», в «Искателях счастья» 
  Исаака Дунаевского, в «Давай закурим» и «Городе у Черного моря» Модеста Табачникова, 
  в «Ландышах» Оскара Фельцмана, песнях Леонида Утесова и во многих других советских 
  шлягерах. У известного московского исполнителя Псоя Короленко есть программа 
  «С чего начинается Родина?» — популярные песни композиторов-евреев, когда-то 
  переведенные на идиш редактором журнала «Советиш Геймланд» Ароном Вергелисом. 
  «Меня интересует, что советские композиторы-евреи и поэты-евреи слышали внутри 
  своего сознания, когда создавали эти песни», — подчеркивает певец.<br>
  <br>
  Несомненно одно — и в «Дне Победы», и в «Зачем вы, девушки, красивых любите?» 
  слышатся мотивы, восходящие к клезмерской музыке. Большое влияние на еврейскую 
  песню оказали хасидские мелодии — нигуним. Об этом, в частности, говорит Ася 
  Вайсман в своей «Истории еврейской песни».<br>
  <br>
  При этом, как отмечает Тамара Айзикович, еврейские композиторы настолько глубоко 
  и тонко чувствовали природу русского мелоса, что им удалось создать песни, которые 
  народ полюбил и принял как свои, народные. «Русское поле», «Калина красная», 
  «Журавли» Яна Френкеля, «Алеша», «Вальс о вальсе» и «Хотят ли русские войны» 
  Эдуарда Колмановского, «Течет река Волга» Марка Фрадкина, «Дрозды» и «Травы» 
  Владимира Шаинского, «Березовый сок» Вениамина Баснера, «Стоят девчонки» Александра 
  Колкера...<br>
  <br>
  В популярности этих и многих других песен, которые даже просто перечислить невозможно, 
  «повинны» талантливые поэты — Михаил Cветлов, Михаил Матусовский, Давид Самойлов, 
  Михаил Танич, Игорь Шаферан, Илья Резник...<br>
  <br>
  Можно ли назвать их творчество еврейским? У специалистов разные мнения на этот 
  счет. Но вспомните хотя бы знаменитое утесовское: «А в остальном, прекрасная 
  маркиза, все хорошо, все хорошо». Тонкая ирония, серьезная идея внешне шуточной 
  песенки — все это наше, от начала и до конца...<br>
  <br>
  Таинственная сила, присущая еврейским мелодиям, ведет нас на протяжении всей 
  истории. О. Фельцман рассказывал, как американцы попросили его написать музыку 
  для Бродвея. «Я сказал — да, но на еврейском материале. И написал заявку на 
  сценарий, назвав его «Где живет Б-г?». Человечество все ищет, где живет Б-г. 
  А оказывается, Б-г в каждом хорошем человеке, в каждой возвышенной душе...».<br>
  <br>
  <br>
  <strong>ПЕТЬ, ЧТОБЫ ВЫЖИТЬ</strong><br>
  <br>
  Евреи всегда поют. На молитвах, в Шабат, в праздники и будни — от ощущения радости 
  и полноты жизни. И в грустные минуты — тоже. Так устроена «аидише мешумен», 
  еврейская душа, отразившаяся в фольклоре гетто и лагерей. Народ, обреченный 
  на истребление, не только оказывал сопротивление, когда для этого была малейшая 
  возможность, но и продолжал жить активной культурной жизнью, демонстрируя свое 
  духовное величие. Люди, каждый день встречавшиеся лицом к лицу со смертью, не 
  уверенные в том, что доживут до завтрашнего утра, пели. И не только пели, но 
  и сочиняли песни.<br>
  <br>
  «Я родился в Печорском концлагере, — рассказывает кантор Давид Степановский. 
  — Папу убили фашисты... Удивительно, это просто чудо: в смертельной опасности 
  евреи пели. Помню “Купите папиросы” в том варианте, в котором ее пела в лагере 
  моя мама. Эту песню сочинил Герман Яблоков под впечатлением от страданий детей, 
  осиротевших во время погромов после первой мировой войны. Сам он ребенком тоже 
  торговал папиросами на улице. Песне суждено было стать первым еврейским шлягером. 
  Его исполняли сестры Берри. Но мама пела другой вариант этой песни... Было много 
  песен, посвященных мамам. Такая песня “Мамэлэ” написана в Каунасском гетто, 
  где фашисты за одну ночь расстреляли более 1300 евреев, в основном, детей. Ее 
  сочинил узник Перси Хейт, который затем попал в Освенцим, а после освобождения 
  — в Америку».<br>
  <br>
  Поэт Гирш Глик, герой Вильнюсского гетто, писал: «Не говори никогда, что ты 
  идешь в свой последний путь...» Партизанский гимн «Зог нит кэйн мол!» («Никогда 
  не говори!») Глика на чуть измененную мелодию «Казачьей» братьев
  Дм. и Д. Покрасс — самая известная среди сотен песен, дошедших до нас из ада.<br>
  <br>
  Еще одна песня, напоминающая мелодией хорошо известную «Раскинулось море широко», 
  была написана неизвестным автором в Вильнюсском гетто — «Аройс из ин Вилнэ а 
  найер бафэл» («В Вильнюсе вышел новый приказ»). Она рассказывает о событиях 
  апреля 1943 г.: нацисты переправили еще уцелевших евреев в Понары, предместье 
  Вильнюса, где совершались массовые казни. На краю гибели люди оказывали сопротивление, 
  бросаясь с голыми руками на палачей. Несколько нацистов были убиты, десяткам 
  евреев удалось бежать...<br>
  <br>
  Песня сопровождала еврея всюду и везде: когда его вели на работу в гетто, когда 
  он стоял в очереди за миской супа, когда его вели на смерть, когда он шел в 
  бой. Пение объединяло и объединяет наши души, возвышает наши чувства. Шмуэль 
  Качергинский, поэт, который, притворяясь глухонемым, чудом выжил на оккупированной 
  территории, издал «Песни гетто и концлагерей» (с текстами и нотами). Слова песни 
  «Тише, тише, помолчим» («Штилер, штилер, ломир швайгн») были написаны Качергинским 
  в гетто на музыку 11-летнего Алекса Волковского, тоже чудом оставшегося в живых 
  и ставшего потом известным израильским композитором.<br>
  <br>
  Много было и сатирических песен, высмеивающих нацистов и их приспешников. В 
  послевоенные годы песни, пришедшие из гетто, исполнялись по всему миру. Их пели 
  Ян Пирс, Ричард Такер, Авром Ретиг, Саул Любимов, Зиновий Шульман, Михаил Александрович, 
  Мойшэ Эпельбаум, Нехама Лифшиц, Сидор Белярский...<br>
  <br>
  <br>
  <strong>ТАКИЕ РАЗНЫЕ ПЕСНИ...</strong><br>
  <br>
  Какая «самая еврейская» песня? По мнению широкой публики — по меньшей мере три: 
  «Семь-сорок», «Хава Нагила» и, конечно же, «Тум-балалайка». Их все знают, с 
  удовольствием поют на разных языках и пляшут под них. И, конечно, считают старинными 
  еврейскими народными песнями.<br>
  <br>
  <em>«Тум-балалайка,<br>
  сердцу сыграй-ка —<br>
  Пусть веселится вместе<br>
  с тобой».</em><br>
  <br>
  Гениальность и простота незатейливой «Тум-балалайки» — в ее словах и вечной 
  мелодии: «Девушка, девушка, ответь мне: что растет без дождя, что горит и не 
  сгорает, и что может тосковать и плакать без слез?» — «Глупый парень! Разве 
  не знаешь, что камень растет без дождя, что любовь горит и не сгорает, что сердце 
  может плакать и тосковать без слез?» Но песня, оказывается, не старинная — впервые 
  она была опубликована в 1940 году, в США. И автор есть: многие относят окончательный 
  вариант «Тум-балалайки» к творчеству Александра (Абрама, Аби) Эльштейна (Эльстайна), 
  популярного польско-американского композитора тех времен. Ее исполнение прославило 
  сестер Берри, а позже — Альберта Сигалова. Конечно, в народных вариантах эта 
  песня тоже существовала (и задолго до Эльштейна), но загадки были весьма разнообразны: 
  например, «что выше дома? (колодец)», «кто проворней мыши? (кошка)» и т.д. «Тум-балалайка» 
  написана на идиш, а название ее, по информации М. Фарбера, звучало примерно 
  как «Zdob si zdub» или «Uhu-uhu» — «имитация звука попадания музыкального инструмента 
  в голову не очень качественного исполнителя». Есть множество переводов песни 
  на русский, но они весьма бледны в сравнении с оригиналом.<br>
  <br>
  Веселая «Тум-балалайка» звучала не только на свадьбах — ее, как и другие еврейские 
  песни, заставляли играть и слушать в концлагерях. Об этом писал Александр Галич:<br>
  <br>
  <em>«Тум-балалайка,<br>
  шпилт балалайка,<br>
  Рвется и плачет сердце мое!..<br>
  Тум-балалайка,<br>
  шпилт балалайка,<br>
  В газовой камере —<br>
  мертвые в пляс...»</em><br>
  <br>
  Шлягер под названием «Скажи, куда мне идти» (на идиш — «Vu ahin zol ich gein») 
  в 1950-е годы звучал на всех эстрадных и танцевальных площадках Запада и даже 
  попал в золотой фонд еврейских песен. В нашей стране — по политическим мотивам 
  — ее узнали гораздо позже — в 80-90-х. Несмотря на свой «возраст», «Скажи, куда 
  мне идти» вызывает к себе интерес исследователей и музыкантов. С одной стороны, 
  песня относится к легкому музыкальному жанру, к танго, мелодия которого настолько 
  подвижна, что создается впечатление, что под это танго можно безмятежно «витать 
  в облаках». С другой стороны, это глубоко философское, патриотическое произведение 
  о любви к родине, без поддержки которой человек слаб, одинок и беззащитен. Но 
  почему для текста песни патриотического содержания избирается ритм танго, а 
  не какой-либо иной?<br>
  <br>
  Дело в том, что музыку для «Vu ahin zol ich gein» написал известный композитор 
  — некоронованный король танго Оскар Давыдович Строк. Создавая свое произведение, 
  Строк прекрасно осознавал, на чьи стихи он писал музыку. Автором текста был 
  известный еврейский поэт И.С. Корнтайер.<br>
  <br>
  Даты его жизни не установлены точно; известно, что он родился примерно в 90-х 
  гг. 19 века. Играл в театре в Лодзи, затем перебрался в Варшаву и писал песни 
  — для ревю-театра Сан-Батион, для оперетты Осипа Дымова «Йошке-музыкант»... 
  Последние известия о Корнтайере датируются 1942 г., когда он был еще жив, находясь 
  в Варшавском гетто вместе с двумя детьми. Там он и написал свои стихи, ставшие 
  основой очень популярной песни «Глюкн кликн» («Звон колоколов»), известной как 
  «Скажи, куда мне идти». Эти стихи — призыв к борьбе, к сопротивлению, призыв 
  к возрождению Израиля, символа защиты и оплота еврейского народа:<br>
  <br>
  <em>Куда мне идти?<br>
  Ведь мир так велик,<br>
  Вот только для счастья<br>
  он тесен...<br>
  Израиль мой дом,<br>
  к нему я спешу,<br>
  Пусть путь мой к нему<br>
  бесконечен...</em><br>
  (Перевод А. Носкова)<br>
  <br>
  Наверно, Оскар Строк не стал бы королем танго, если бы создавал свое произведение 
  только как противовес «танго смерти». Произведение было задумано намного шире. 
  С одной стороны, «Vu ahin zol ich gein» создавалось как танго-ода в честь возрождения 
  Государства Израиль, с другой — как танго-реквием поэту Корнтайеру и миллионам 
  погибших в годы второй мировой войны. При этом композитору важно было подчеркнуть, 
  что еврей Корнтайер был и сыном Польши. В мелодию своей песни Строк ввел интонационные 
  отрывки мелодии польского танго «Juz nigly» («Уже никогда»), принадлежащего 
  другому королю танго — Ежи Петерсбурскому.<br>
  <br>
  <br>
  <strong>«КОШЕРНЫЙ» ДЖАЗ</strong><br>
  <br>
  Еврейская песня неразрывно связана с жанровыми течениями в эстрадной музыке 
  — прежде всего, с джазом и танго. Страсть и боль еврейского танго — тема отдельной 
  статьи, а вот о джазе мы немного поговорим.<br>
  <br>
  «Настоящий джаз умеют играть только черные и евреи». Таково мнение авторитета 
  в этой области — великого Рэя Чарльза, американского джазового и кантри-певца, 
  композитора, одного из основоположников стиля соул.<br>
  <br>
  Да, среди белых музыкантов, внесших значительный вклад в становление и развитие 
  джаза, действительно немало евреев. Читатели из поколения «шестидесятников» 
  до сих пор с упоением слушают когда-то добытые с трудом пластинки Бенни Гудмэна, 
  Дэйва Брубека, Стэна Гетца, Билла Эванса. Они и не догадывались, что их любимого 
  саксофониста Пола Дезмонда из квартета Брубека звали Пол Брейтенфелд, а Стэн 
  Гетц родился в семье ортодоксального еврея Гецовского, что в жилах неповторимого 
  Билла Эванса текла еврейская кровь. Под незабываемую мелодию «Begin the Beguine» 
  в исполнении знаменитого оркестра Арти Шоу танцевало полмира, а на самом деле 
  Арти Шоу звали Ари Аршавский...<br>
  <br>
  Основа импровизации в джазе — темы, которые музыканты называют «стандартами». 
  Обычно это популярные мелодии из мюзиклов и просто песни, созданные известными 
  американскими композиторами и оказавшие огромное влияние на всю поп-музыку 20 
  века. Среди создателей этих неувядаемых мелодий исследователь Лев Лицин называет 
  «наших людей» — Джорджа Гершвина, Ирвинга Берлина, Джерома Керна, Кола Портера, 
  Хоги Кармайкла.<br>
  <br>
  Несмотря на обидный советский «слоган» — «Кто сегодня слушал джаз — завтра Родину 
  продаст!», это музыкальное направление у нас было (и есть) весьма любимым. Писали 
  и играли его Александр Цфасман, Леонид Утесов, Эдди Рознер, Иосиф Вайнштейн, 
  Давид Голощекин, Леонид Гольдштейн, Анатолий Кролл и многие другие. В качестве 
  местных «стандартов» успешно использовались мелодии Дунаевского.<br>
  <br>
  «Еврейская музыка — парадоксальная, удивительная, — пишет журналист и литератор 
  Галина Лебединская. — У нее множество смыслов. Снимаешь верхний слой — обнаруживаешь 
  следующий, и так без конца. Слушая еврейские мелодии, мы плачем и смеемся одновременно. 
  В этом заключается еще одна наша загадка. Таких песен нет и не будет ни у одного 
  народа. Еврейская музыка — это ритм наших с вами сердец». Так что слушайте ее 
  почаще и пойте!<br>
  <br>
  ____________<br>
  <br>
  <br>
  <em><strong>«Немножко вина»</strong><br>
  <br>
  Несмотря на тяжелую жизнь, евреи всегда умели посмеяться. Смеялись над богатыми, 
  над чрезмерно религиозными, над царем, но чаще всего — над собственной бедностью. 
  «Такие песни часто сочинялись за бутылочкой хорошего кошерного вина, — рассказывает 
  Ася Вайсман. — В результате, много песен было написано об этом продукте». Мало 
  кто знает, что Владимир Шаинский, автор широко известных песен о Чебурашке и 
  крокодиле Гене, в 60-е годы написал музыку на стихи Иосифа Керлера: «Когда я 
  беру стаканчик вина, все вокруг блестит. Я выбрасываю пустую бутылку, и иду 
  танцевать. Возьмемся за руки и пойдем плясать». Песня называется «А Глейзеле 
  Яш» («Немножко вина»). Сейчас это одна из самых популярных еврейских песен в 
  США. И все думают, что она народная.<br>
  <br>
  * * *<br>
  <br>
  <strong>«На Молдаванке музыка играет»<br>
  </strong><br>
  «Жил на свете Хаим», «Рахиля, вы прекрасны», «Женитьба в доме Шнеерсона», «У 
  Фогеля открылась бакалея», «Налей-ка рюмку, Роза»... Еще один пласт еврейской 
  музыки — одесские песни, лирические и «блатные»*, озорные и печальные. Эти песни 
  рождались на улицах, в кофейнях и кабачках. В их мелодиях и текстах осталось 
  главное качество одесситов — умение иронизировать по поводу целого мира и самих 
  себя. При разных «режимах» одесские песни пытались оттеснить на задворки, но 
  присущим им обаянием они упорно пробивали себе путь в салоны и на эстрады. Практически 
  запрещенные, они исполнялись даже в... Кремле. Были у них, конечно, и авторы. 
  Но, скорее всего, ни Ядов, ни Жемчужников, ни Утесов, ни Шуфутинский не стали 
  бы возражать, чтобы их песни мы знали просто как одесские.<br>
  <br>
  * * *<br>
  <br>
  <strong>11 еврейских песен Дмитрия Шостаковича</strong><br>
  <br>
  В один из пасмурных дней января 1948 года в Минске при невыясненных обстоятельствах 
  погиб великий артист Соломон Михоэлс. Его друзья, среди которых был и Дмитрий 
  Шостакович, справедливо расценили случившееся как санкционированное Сталиным 
  начало преследования еврейской интеллигенции.<br>
  <br>
  В мае того же года дочь Михоэлса была в гостях у Шостаковича. Он сказал ей, 
  что в одном из букинистических магазинов наткнулся на небольшой сборник еврейских 
  песен. Тексты с идиш были кем-то переведены на русский язык. Ноты не прилагались. 
  Композитор сказал, что в память о Михоэлсе ему хочется написать мелодии на эти 
  тексты. Но он не знает оригинального звучания слов на идиш. И попросил продекламировать 
  на языке оригинала несколько песен и напеть те из них, которые дочь Михоэлса 
  знала.<br>
  <br>
  В сентябре 1948 года в его квартире собрались родственники и близкие друзья 
  по случаю дня рождения хозяина. Для них он исполнил написанные к тому времени 
  11 мелодий на тексты еврейских песен. Восемь из них отвечали темам «старой реальности»: 
  о еврейской бедности, о разлуках и смерти, о притеснении и угнетении. Три песни 
  были «новыми», но с какой иронией звучали под музыку Шостаковича слова о том, 
  что «звезда новой жизни взошла» над евреями, вступившими в колхоз; что жена 
  еврейского сапожника пошла в театр, а ее дети стали врачами. Будто бы композитор 
  предвидел «дело врачей» 1952-1953 годов!<br>
  <br>
  Даже в сочетании с этими тремя «песнями о счастье» Шостакович и думать не мог 
  о публичном выступлении или публикации песен. Лишь в январе 1956 года — через 
  три года после смерти Сталина — Шостакович рискнул включить эти мелодии в один 
  из своих концертов. В программе они были обозначены как «Оpus 79». К роялю, 
  за которым сидел Шостакович, поочередно выходили тогда три певицы и певец, исполнившие 
  все 11 песен. Но, конечно, на русском языке.<br>
  <br>
  Сразу же после концерта Шостакович получил несколько анонимных писем. Их главный 
  рефрен был: «Как вы, русский, могли продаться евреям?!» Ответ на этот вопрос 
  содержится в мемуарах композитора, которые он диктовал своему секретарю, молодому 
  тогда музыковеду Соломону Волкову: «Каждая народная музыка прекрасна... Но относительно 
  еврейской я должен сказать, что она единственная в своем роде... Это не имеет 
  отношения к музыкальным проблемам, речь идет о моральном аспекте. Я часто проверял 
  людей на их отношение к евреям. И могу сказать, что сегодня нет человека, который, 
  претендуя на звание порядочного, является антисемитом».<br>
  <br>
  </em>Из рассказа Детлефа Хутшенройтера. www.sem40.ru<em><br>
  <br>
  * * *<br>
  <br>
  «Chattanooga Choo Choo» — эта песенка из фильма «Серенада солнечной долины» 
  глубоко проникла в сердца американцев. Кодовое имя «Чаттануга» было присвоено 
  операции военно-воздушных сил по уничтожению железнодорожного транспорта в западной 
  части Франции. А в мирное время название песни стало брэндом, этим именем называются 
  гостиницы, рестораны, клубы, выставки и, конечно, всевозможный кич.<br>
  <br>
  Об авторах «Поезда на Чаттанугу»<br>
  <br>
  Гарри Уоррен (Сальваторе Энтони Гуарагна, 1893-1981) — один из популярнейших 
  американских композиторов 20-х — 50-х гг. Он был одним из 11 детей в семье бруклинского 
  сапожника. Мальчик с раннего детства увлекся музыкой, самостоятельно обучился 
  игре на аккордеоне, а в 15 лет уже играл на ударных инструментах в духовом оркестре 
  Джона Виктора на карнавальных шествиях.<br>
  <br>
  Начиная с 1929 г., Гарри Уоррен пишет музыку к кинофильмам: сначала для студии 
  «Парамаунт», затем для «Уорнер Бразерс». В 1940-1945 гг. он работает для киностудии 
  «Твентиз Сенчури Фокс», где и встречается с Маком Гордоном. Из 128 песен, написанных 
  Уорреном для 75 фильмов, двенадцать занимали первые места в хит-парадах.<br>
  <br>
  Мак Гордон (1904-1959) — один из известных американских авторов-лирицистов, 
  создававших песенные тексты для кинофильмов. Родился в Варшаве, семья эмигрировала 
  в США, в Нью-Йорк. Мальчиком Мак пел партию сопрано в менестрельном шоу. Потом 
  начал придумывать и разыгрывать комедийные сценки и на некоторое время стал 
  поющим комиком в варьете. В конце 20-х годов он начинает писать слова к песням, 
  а иногда и музыку для кинофильмов. С 1940 г. работает с Гарри Уорреном. Временами 
  Гордон сам пишет музыку для собственных текстов. Пример тому такие хиты, как 
  «My Heart is an Open Book», «This is the Beginning of the End» и «Here Comes 
  Cookie» (пророческое название, за полвека до Интернета!).<br>
  <br>
  <br>
  * «...блатной фольклор, как известно, является упрощенной и вульгаризированной 
  модификацией музыки идиш». (Т. Айзикович)<br>
  </em><br>
  <br>
  <a href="http://www.migdal.ru/times/73/" target="_blank"><img src="http://www.migdal.ru/pics/times-small.gif"></a><br>

	<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>