<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>ВлВ - &quot;Вперед, заре навстречу!..&quot; (2006)</title><meta name='Description' content=История известнйо комсомольской песни><meta name='Keywords' content=Александр Безыменский, Юлиус Мозен, Андреас Гофер, Леопольд Кнебельсбергер><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
<a href="../letra.php"><button class='stamp'>#Библиотека</button></a> <a href="Drugije.php"><button class='stamp'>#Советская эстрада</button></a><br>
<br>
 <span class='bold'>ВлВ<br></span>
  <h1>"ВПЕРЕД, ЗАРЕ НАВСТРЕЧУ!.."</h1>
<span class='i'><a href="http://www.vilavi.ru/pes/140506/140506.shtml" target="_blank">Солнечный ветер: Историко-художественный 
  журнал для всех</a>. 14.05.2006<br></span>
  <br>
  <br>
  Была у меня в детстве такая забава: открывать на случайной странице толстый 
  песенник в красной обложке и воспроизводить напамять первую попавшуюся песню. 
  Однажды тот ребенок с несомненными задатками деспота заставил свою бабку распевать 
  вместе с ним "Молодую гвардию" поэта Александра Безыменского на музыку народную 
  - так там было написано, в книжке. Вот представьте: старый и малый с одинаковым 
  воодушевлением поют во всё горло (<a href="morgenrot.mid" target="_blank">подпевайте!</a>): 
  <br>
  <br>
  <em>Вперед, заре навстречу,<br>
  Товарищи в борьбе!<br>
  Штыками и картечью<br>
  Проложим путь себе!<br>
  Смелей вперед, и тверже шаг,<br>
  И выше юношеский стяг!<br>
  Мы - молодая гвардия<br>
  Рабочих и крестьян. </em><br>
  <br>
  Тогда-то, наверное, и сформировалось у меня стойкое убеждение, что результатом 
  колоссальных родовых схваток Революции и Гражданской войны явилось великое множество 
  талантов, песен и тем (разумеется, тогда я формулировал это по-иному). Не могу 
  не упомянуть в связи с этим огромное впечатление, которое произвел на меня "Железный 
  поток" Александра Серафимовича - точнее, его язык и стиль.<br>
  <br>
  <br>
  "Шли годы. Бурь порыв мятежный развеял прежние мечты". У меня возникло и стало 
  постепенно крепнуть ощущение, что не всё так просто и что чудеса бывают только 
  в пропаганде. Во всяком случае, если речь идет о песне А.И. Безыменского.<br>
  <br>
  А дело с этой песней обстоит следующим образом. История ее начинается вовсе 
  не в революционной России и вовсе не в начале 20-х годов. Если уж на то пошло, 
  то вовсе и не в XX веке. Начать, наверное, надо с декабря 1805 года, когда Наполеон 
  Бонапарт, после своей блестящей победы в битве под Аустерлицем (ныне - моравский 
  Славков в Чехии) над соединенными армиями императоров Александра (Россия) и 
  Франца (Австрия), назначил баварского курфюрста, своего союзника, <em>королем</em> 
  Баварии и передал ему земли вокруг тирольского Инсбрука, отобрав их у Австрии.<br>
  <br>
  Но с этим не захотели смириться ни обиженный Франц, ни - что более важно - сами 
  тирольцы, освободительное движение которых возглавил Андреас Гофер. После нескольких 
  лет подготовки, в один и тот же день 9 апреля 1809 года, австрийская армия переправилась 
  через реку Инн и вскоре была в Мюнхене, а тирольские крестьяне при поддержке 
  венского двора подняли восстание против оккупантов. Но если регулярные австрийские 
  войска уже 22 апреля были разгромлены французами в битве при Экмюле и 13 мая 
  сдали Вену, то тирольцы, наоборот, после нескольких битв полностью очистили 
  Тироль от баварцев и французов, и к августу Андреас Гофер стал там единственной 
  властью.<br>
  <br>
  Тирольцы сражались с врагом храбро и сделали всё, что могли, но их движение 
  было накрепко связано с поддержкой императора Австрии: после разгрома австрийцев 
  под Ваграмом и последующего заключения мира восставшие были вынуждены сложить 
  оружие. Сам Андреас Гофер два месяца скрывался в горах, за его голову французы 
  назначили большую награду. В начале января 1810 года в результате предательства 
  он был схвачен и 20 февраля расстрелян в итальянской Мантуе.<br>
  <br>
  Немедленно после смерти Андреаса Гофера его имя стало знаменем освободительной 
  борьбы как в Австрии, так и в германских землях. В 1823 году его прах был перенесен 
  из Мантуи в Инсбрук и торжественно там перезахоронен. Всё это настолько потрясло 
  воображение 20-летнего поэта Юлиуса Мозена, что он специально отправился в Инсбрук 
  на могилу Гофера, а в 1831 году написал стихотворение, посвященное Гоферу:<br>
  <br>
  <img src="JuliusMosen.jpg" alt="Юлиус Мозен"><br>
  <br>
  Zu Mantua in Banden<br>
  der Treue Hofer war,<br>
  zu Mantua zum Tode<br>
  fuehrt ihn der Feinde Schar.<br>
  Es blutete der Brueder Herz,<br>
  ganz Deutschland ach in Schmach und Schmerz,<br>
  mit ihm das Land Tirol,<br>
  mit ihm das Land Tirol!<br>
  ...<br>
  Und von der Hand die Binde<br>
  nimmt ihm der Korporal;<br>
  Andreas Hofer betet<br>
  allhier zum letzten Mal;<br>
  dann ruft er: "Nun, so trefft mich recht!<br>
  Gebt Feuer! Ach, wie schiesst ihr schlecht!<br>
  Ade', mein Land Tirol!<br>
  Ade', mein Land Tirol!"<br>
  <br>
  Всего в стихотворении Юлиуса Мозена шесть куплетов, я привел лишь первый и последний, 
  при желании в Интернете легко можно найти и остальные (о причинах такой легкости 
  поиска - чуть ниже).<br>
  <br>
  Содержание стихотворения вполне обычно для подобного рода сочинений. Например, 
  можно вспомнить известную советскую песню "Партизан Железняк", написанную, кстати, 
  соратником Безыменского по комсомольской работе Михаилом Эпштейном, выступавшим 
  под псевдонимом М. Голодный (музыка Матвея Блантера):<br>
  <br>
  … Он шел на Одессу,<br>
  А вышел к Херсону -<br>
  В засаду попался отряд.<br>
  Налево - застава,<br>
  махновцы - направо,<br>
  И десять осталось гранат…<br>
  <br>
  ("Он шел на Одессу, а вышел к Херсону"… Меня эта фраза всегда вводила в комплексы. 
  Нет-нет, вовсе не странный маршрут 24-летнего матроса-анархиста А.Г. Железнякова, 
  который и вошел-то в историю лишь своей хулиганской репликой "караул устал", 
  ознаменовавшей переход большевиков к неприкрытой диктатуре и выбор ими курса 
  на развязывание гражданской войны. Вовсе не маршрут, а вот именно эта в высшей 
  степени загадочная фраза М. Голодного: "Он шел на Одессу, а вышел к Херсону 
  - в засаду попался отряд"… Но это так, в скобках). М. Голодный написал эти стихи 
  через 17 лет после гибели Железнякова - примерно через такое же или чуть-чуть 
  большее время после гибели Андреаса Гофера и Юлиус Мозен написал свое стихотворение 
  "Zu Mantua in Banden".<br>
  <br>
  Стихи Мозена так и оставались лишь стихами до 1844 года, пока 30-летний композитор 
  Леопольд Кнебельсбергер не положил их на музыку (до сих пор среди музыковедов 
  продолжаются споры, насколько она оригинальна; есть даже такое мнение, что ее 
  автором является сам Моцарт). Получилась красивая песня, которая всегда была 
  и остается по сей день очень популярной как в Австрии, так и в Германии. Прослушайте 
  ее <a href="zumantua.mid" target="_blank">мелодию</a>.<br>
  <br>
  <img src="Knebelsberger.jpg" alt="Леопольд Кнебельсбергер"><br>
  <br>
  <br>
  Если теперь, после прослушивания мелодии сверхпопулярной песни "Zu Mantua in 
  Banden", вы подумали, что Александр Ильич Безыменский, вдохновленный музыкальной 
  темой Леопольда Кнебельсбергера, сел да и сочинил вдруг свои стихи про "молодую 
  гвардию рабочих и крестьян", то вы ошиблись. Ему не пришлось делать даже этого. 
  Верного ленинца опередили ренегаты из Второго Интернационала.<br>
  <br>
  В начале прошлого века молодой учитель из немецкого Бремена, по имени Генрих 
  Арнульф Айльдерманн, часто бывал в окрестностях своего родного города на различного 
  рода социал-демократических сходках. Мелодию Кнебельсбергера он, разумеется, 
  хорошо знал, но на этих сходках распевали и другие, более современные, песни. 
  В частности, популярна была песня Иоганна Моста "Arbeitsmaenner" ("Рабочий люд"), 
  в которой звучал такой припев:<br>
  <br>
  …Wir sind die Arbeitsmaenner,<br>
  das Proletariat.<br>
  (Мы сами из рабочих,<br>
  Мы - пролетариат).<br>
  <br>
  Марксисты всегда оперативно откликались на социальный заказ. Тогда, в 1907 году, 
  немецким социал-демократам позарез требовались молодежные песни. И вот учителю-марксисту 
  Айльдерманну под впечатлением от приведенных выше строк приходит в голову образ 
  "молодой гвардии пролетариата". Так появились его стихи "Dem Morgenrot entgegen" 
  ("Заре навстречу"):<br>
  <br>
  Dem Morgenrot entgegen,<br>
  ihr Kampfgenossen all!<br>
  Bald siegt ihr allerwegen,<br>
  bald weicht der Feinde Wall.<br>
  Mit Macht heran und haltet Schritt!<br>
  Arbeiterjugend, will sie mit?<br>
  Wir sind die junge Garde<br>
  des Proletariats!<br>
  <br>
  Wir haben selbst erfahren<br>
  der Arbeit Frongewalt<br>
  in duestren Kinderjahren<br>
  und wurden frueh schon alt.<br>
  Sie hat an unserm Fuss geklirrt,<br>
  die Kette, die nun schwerer wird.<br>
  Wach auf, du junge Garde<br>
  des Proletariats!<br>
  <br>
  Die Arbeit kann uns lehren,<br>
  sie lehrte uns die Kraft,<br>
  den Reichtum zu vermehren,<br>
  der unsre Armut schafft.<br>
  Nun wird die Kraft von uns erkannt,<br>
  die starke Waffe unsrer Hand!<br>
  Schlag zu, du junge Garde<br>
  des Proletariats!<br>
  <br>
  Wir reichen euch die Haende,<br>
  Genossen, all zum Bund.<br>
  Des Kampfes sei kein Ende,<br>
  eh nicht im weiten Rund<br>
  der Arbeit freies Volk gesiegt<br>
  und jeder Feind am Boden liegt.<br>
  Vorwaerts, du junge Garde<br>
  des Proletariats!<br>
  <br>
  Нетрудно сообразить, что один лишь стихотворный размер просто наталкивал на 
  мысль пропеть эти строки на мелодию Кнебельсбергера. Со ссылкой на мотив песни 
  об Андреасе Гофере стихи Айльдерманна были впервые опубликованы в декабре 1910 
  года в журнале "Arbeiter-Jugend" ("Рабочая молодежь"). С тех пор и по сей день 
  песня "Dem Morgenrot entgegen" остается в арсенале левого движения в Германии: 
  <br><br>
  <audio controls><br>
    <source src='morgenrot.mp3' type='audio/mpeg'>
  </audio>
  <br><br>
  Именно так исполняли эту песню в Германской Демократической республике. Для скачивания mp3-файла нажмите <a href="morgenrot.mp3" target="_blank">сюда</a>.

  <br>
  <br>
  В Третьем Интернационале потребность в молодежных песнях появилась к 1922 году. 
  Настал, наконец, звездный час и А. Безыменского: он получил от пропагандистов 
  ЦК комсомола свой социальный заказ. Трудно сказать, сам ли он нашел ренегатскую 
  песню "Dem Morgenrot entgegen" или она уже входила в заказ старших товарищей, 
  но факт остается фактом: шустрый комсомолец, недолго думая, просто перевел текст 
  Айльдерманна на русский язык. Получилось у него вот что:<br>
  <br>
  Вперед, заре навстречу,<br>
  Товарищи в борьбе!<br>
  Штыками и картечью<br>
  Проложим путь себе.<br>
  Смелей вперед, и тверже шаг,<br>
  И выше юношеский стяг!<br>
  Мы - молодая гвардия<br>
  Рабочих и крестьян!<br>
  <br>
  Ведь сами испытали<br>
  Мы подневольный труд,<br>
  Мы юности не знали<br>
  В тенетах рабских пут.<br>
  На душах цепь носили мы -<br>
  Наследье непроглядной тьмы.<br>
  Мы - молодая гвардия<br>
  Рабочих и крестьян!<br>
  <br>
  И, обливаясь потом,<br>
  У горнов став своих,<br>
  Творили мы работой<br>
  Богатство для других.<br>
  Но этот труд в конце концов<br>
  Из нас же выковал борцов,<br>
  Нас - молодую гвардию<br>
  Рабочих и крестьян!<br>
  <br>
  Мы поднимаем знамя!<br>
  Товарищи, сюда!<br>
  Идите строить с нами<br>
  Республику Труда!<br>
  Чтоб труд владыкой мира стал<br>
  И всех в одну семью спаял, -<br>
  В бой, молодая гвардия<br>
  Рабочих и крестьян!<br>
  <br>
  <img src="bezymensky.jpg" alt="Александр Безыменский"><br>
  <br>
  То, что текст Безыменского представляет собой лишь мастерски выполненный перевод 
  немецкого текста Айльдерманна - бесспорно и несомненно. Об этом говорит всё: 
  текстуальные совпадения, одинаковые поэтические образы, одинаковое количество, 
  содержание и порядок следования строф. В сущности, единственное разночтение 
  касается двух строк последней строфы: если для Айльдерманна в 1907 году вся 
  борьба еще впереди, то Безыменский в 1922 году уже вовсю призывает строить Республику 
  Труда. Другое различие - "молодая гвардия рабочих" (пролетариата) у Айльдерманна 
  и "молодая гвардия рабочих и крестьян" у Безыменского - не несет, на мой взгляд, 
  никакого глубинного смысла и получилось по чисто техническим причинам. Действительно, 
  в том же 1922 году соратник Безыменского по образованной тогда же литературной 
  группе "Молодая гвардия" Александр Жаров, тоже комсомолец, получил и исполнил 
  заказ ЦК комсомола на пионерскую песню. Так вот, никаких "крестьян" у Жарова 
  нет и в помине:<br>
  <br>
  Взвейтесь кострами,<br>
  Синие ночи!<br>
  Мы, пионеры, -<br>
  Дети рабочих…<br>
  …<br>
  Мы поднимаем<br>
  Алое знамя.<br>
  Дети рабочих,<br>
  Смело за нами!<br>
  <br>
  Впрочем, даже невольное добавление Безыменским крестьян оказалось, в конечном 
  счете, вполне уместным: несмотря на путаницу, созданную в головах большевиков 
  марксистским тезисом о "диктатуре пролетариата" и заставлявшую пропагандистский 
  аппарат в течение многих лет - вплоть до официального отказа от этого тезиса 
  - совершать немыслимые идеологические кульбиты, практическая идея "смычки" постепенно 
  пробивала себе дорогу. (И снова в скобках: у Безыменского было какое-то поразительное 
  чутье на песенные переводы. Вспомним хотя бы его блестящий перевод французской 
  песни 1935 года "Tout va tres bien, Madame la Marquise" - "Всё хорошо, прекрасная 
  маркиза", 1936 год).<br>
  <br>
  Что касается мелодии… Я должен признаться в том, что по ссылке в самом начале 
  этой заметки звучит мелодия песни "Dem Morgenrot entgegen" на стихи Айльдерманна, 
  а вовсе не "Молодой гвардии" на стихи Безыменского. Но кто-нибудь заметил разницу? 
  <a href="mol_gv1.mp3" target="_blank">Скачайте</a> mp3-файл (1110 Кбайт) с записью первого куплета 
  "Молодой гвардии" и сравните.<br>
  <br>
  Обе песни, на слова Безыменского и Жарова, стали, в сущности, гимнами комсомола 
  и пионерии. Также с 1922 года существуют издательство "Молодая гвардия" и журнал 
  "Молодая гвардия" - совершенно очевидно, что поэтический образ Айльдерманна 
  ("Wir sind die junge Garde des Proletariats") произвел тогда неизгладимое впечатление 
  на пропагандистов из ЦК комсомола. Впрочем, никто из них никогда в этом не признался.<br>
  <br>
  Подводя итоги: Айльдерманн взял мелодию Кнебельсбергера и написал к ней совершенно 
  иной текст, нежели текст Мозена о тирольском национальном герое. Именно Айльдерманн 
  ввел в оборот термин "молодая гвардия" применительно к левому молодежному движению. 
  Безыменский взял текст Айльдерманна и выполнил его перевод, оставив мелодию 
  неизменной. За рубежом, даже в социалистических странах, об этом знали все и 
  всегда, но в советских песенниках напротив названия "Молодая гвардия" неизменно 
  стояло: "Автор текста Александр Безыменский, музыка народная".<br>
  <br>
  Это примерно то же самое, что называть, например, М. Лозинского автором, а не 
  переводчиком, трагедии "Гамлет, принц Датский".<br>
  <br>
  В 1924 году Владимир Маяковский в известном стихотворении "Юбилейное" дал А. 
  Безыменскому следующую (быть может, излишне резкую) характеристику:<br>
  <br>
  … Надо,<br>
  чтоб поэт<br>
  и в жизни был мастак.<br>
  Мы крепки,<br>
  как спирт в полтавском штофе.<br>
  Ну, а что вот Безыменский?!<br>
  Так…<br>
  ничего…<br>
  морковный кофе.<br>
  <br>
  Александр Ильич Безыменский (кстати говоря, "Безыменский" - это лишь псевдоним, 
  ставший фамилией) всю свою жизнь представлял, пользуясь выражением того же Маяковского, 
  "атакующий класс". Он подписывал, клеймил и громил. "Прежде всего, я член партии, 
  // А стихотворец - потом" - это ведь его слова. Непримиримый враг М.А. Булгакова, 
  он явился одним из прототипов Ивана Бездомного, персонажа "Мастера и Маргариты".<br>
  <br>
  Текст "Молодой гвардии" впоследствии безжалостно и бессовестно переписывался 
  в соответствии с конъюнктурой. К примеру, раскроем сборник "Мы жизни выходим 
  навстречу…", который стотысячным тиражом был выпущен в 1963 году издательством 
  "Молодая гвардия" в рамках библиотечки "Вступающему в комсомол". Этот сборник 
  и открывается песней "Молодая гвардия" (естественно, "Слова А. Безыменского, 
  музыка народная"), но, помимо названия, от приведенного выше первоначального 
  ее текста остались только лишь первая строка ("Вперед, заре навстречу") и рефрен 
  ("Мы, молодая гвардия рабочих и крестьян"). Всё остальное - переписано в соответствии 
  с текущим социальным заказом. Взгляните, как верный "член партии" А.И. Безыменский 
  отделал последнюю строфу:<br>
  <br>
  Советская Отчизна<br>
  Весь мир ведет вперед,<br>
  И солнце Коммунизма<br>
  Над Родиной встает.<br>
  Счастливым сделать шар земной<br>
  Клянемся партии родной,<br>
  Мы, молодая гвардия<br>
  Рабочих и крестьян!<br>
  <br>
  Безусловно, эти и им подобные строки "стихотворец" А.И. Безыменский мог бы с 
  полным правом называть своими. Да только вот кто их сейчас помнит, эти строки… 
  Пропаганда "отменила" их еще при жизни их автора.<br>
  <br>
  <br>
  В том же 1809 году, когда в Тироле вспыхнуло восстание во главе с Андреасом 
  Гофером, Наполеон подписал ряд декретов, положивших начало формированию новых 
  гвардейских полков. Эти полки, получившие вскоре наименование "молодая гвардия", 
  приняли участие в разгроме выступившей согласованно с Гофером австрийской регулярной 
  армии. Поражение австрийцев привело к подавлению восстания и к расстрелу его 
  руководителя. Героическая смерть Андреаса Гофера послужила толчком к созданию 
  песни "Zu Mantua in Banden". В начале XX века на мелодию этой песни немецкими 
  социал-демократами был написан текст "Dem Morgenrot entgegen", в котором рефреном 
  проходят слова "die junge Garde" - "молодая гвардия".<br>
  <br>
  Не перестаю удивляться, насколько тесна история.<br>
  <br>
  И последнее. Местным законом 1948 года песня "Zu Mantua in Banden" была объявлена 
  официальным гимном австрийской земли Тироль. В законе говорится:<br>
  <br>
  <em>… Текст и мелодия песни об Андреасе Гофере образуют неотъемлемое целое. 
  Поэтому запрещено как пение его текста на другую мелодию, так и воспроизведение 
  его мелодии с другим текстом. Этот запрет распространяется также на тексты и 
  мелодии, которые похожи на песню об Андреасе Гофере и отличаются от нее лишь 
  несущественно…</em><br>
  <br>
  Нарушение закона наказывается солидным денежным штрафом. Оппоненты закона, правда, 
  всегда указывали на то, что существуют и другие песни на ту же мелодию, самой 
  известной из которых является песня "Dem Morgenrot entgegen".<br>
  <br>
  Будете в Инсбруке - воздержитесь от пения "Молодой гвардии"!<br>

	<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>