<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. Гаррис, Ю. Цейтлин - Мандолина, гитара и бас (с нотами)</title>
<meta name="Description" content="Текст и ноты песни о любви трех музыкантов к соседке">
<meta name="Keywords" content="Альберт Гаррис, Эдди Рознер, польский джаз, Юрий Цейтлин"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="Drugije.php"><img src="drugije.png" width="140" height="83" border="0"></a> <a href="../cabaret/Cabaret.php"><img src="../cabaret/cabare.png" width="191" height="54" alt=""/></a><br>
	<br>
	<span class="text">#Ан3жм, #Ан3343жммм<br>
	<br>
	<span class="header"><strong>МАНДОЛИНА, 
  ГИТАРА И БАС</strong><br></span>
  <br>
  Музыка Альберта Гарриса<br>
  Слова Юрия Цейтлина<br>
  <br>
  Каждый вечер, вернувшись с работы,<br>
  Трое милых веселых парней,<br>
  Разложив в своем садике ноты,<br>
  Развлекали родных и друзей.<br>
  <br>
  Позабыв все земные заботы,<br>
  И усевшись на травку под вяз,<br>
  Вы поверьте, звучали не хуже, чем джаз,<br>
  Мандолина, гитара и бас!<br>
  <br>
  Да-да, да-да, как джаз –<br>
  Мандолина, гитара и бас!<br>
  <br>
  Слушать их собирались соседки,<br>
  Прибегали мальчишки гурьбой,<br>
  Даже дворник был гостем нередким,<br>
  Со своей многолюдной семьей.<br>
  <br>
  Воробьи облепляли все ветки, -<br>
  Сколько мог разместить старый вяз…<br>
  Скажем прямо: имели успех среди масс<br>
  Мандолина, гитара и бас!<br>
  <br>
  Да-да, успех среди масс,<br>
  Мандолина, гитара и бас!<br>
  <br>
  И всегда на балконе с цветами<br>
  Было видно головку одну,<br>
  Что сверкая во мраке глазами,<br>
  Все смотрела с тоской на луну.<br>
  <br>
  И за нею следя вечерами,<br>
  Порешил тогда маленький джаз:<br>
  «Что ж, соседка влюбилась в кого-то из нас –<br>
  В мандолину? Гитару? Иль в бас?!»<br>
  <br>
  В кого, в кого из нас –<br>
  В мандолину, гитару иль бас?<br>
  <br>
  И с тех пор для них стало законом:<br>
  Каждый день, перед тем, как играть,<br>
  Они взгляд поднимали к балкону:<br>
  «Без нее разве можно начать?»<br>
  <br>
  И, завидуя каждому тону,<br>
  Что летел к ней в тот сказочный час, -<br>
  На балкон устремлялись все три пары глаз:<br>
  Мандолина, гитара и бас!<br>
  <br>
  Да-да, да-да, шесть глаз –<br>
  Мандолина, гитара и бас!<br>
  <br>
  Время шло, а друзья все не знали,<br>
  Кто соседкою выбран из них.<br>
  Они спорили много, гадали:<br>
  «Не могла же влюбиться в троих!?»<br>
  <br>
  Много спорили – мало узнали,<br>
  А соседка вдруг скрылась из глаз,<br>
  И напрасно к балкону сходились не раз<br>
  Мандолина, гитара и бас!<br>
  <br>
  Да-да, да-да, не раз –<br>
  Мандолина, гитара и бас!<br>
  <br>
  Дело в том, что соседка любила,<br>
  А любила она всей душой,<br>
  Краснофлотца соседа Данилу,<br>
  Что с похода вернулся домой…<br>
  <br>
  А друзья поклялись до могилы,<br>
  Что не сядут уж больше под вяз!<br>
  И забытые всеми лежат там сейчас –<br>
  Мандолина, гитара и бас!<br>
  <br>
  Да-да, лежат сейчас<br>
  Мандолина, гитара и бас…<br>
  <br>
  <img src="mandolina.gif" width="684" height="1098"><br>
  <br>
  <em>Запрещенные песни / Сост. А. И. Железный, Л. П. Шемета, 
  А. Т. Шершунов. 2-е изд. М.: Современная музыка, 2004.</em><br>
 <br>
  <br>
  Песенка из репертуара Госджаза Белорусской ССР п/у Эдди Рознера (оркестр создан 
  в конце 1939 г. в Белостоке из польских джазистов). Написана в 1944 г. и в 
  августе-сентябре того же года записана на пластинку, для записи был приглашен 
  русский исполнитель. Певец и композитор Альберт Гаррис - также автор мелодии 
  популярной фронтовой песни <a href="../ww2/oficial/tchernresnicy.php">&quot;Черные 
  ресницы, черные глаза &quot;</a> (сл. В. Ильченко). При этом Гаррис не знал 
  нот. Юрий Цейтлин - московский джазовый трубач, направленный на пополнение джаза 
  Рознера в 1942 г., когда 14 из 26 рознеровских музыкантов вступили в польскую армию 
  генерала Андерса, которая формировалась в СССР по соглашению с польским эмигрантским 
  правительством.<br>
  <br>
  <br>
  <img src="rozner.jpg" alt="Эдди Рознер" width="355" height="217"><br>
  Эдди Рознер <br>
  <br>
  <br>
  Из книги Глеба Скороходова &quot;Тайны граммофона&quot; (М.: Эксмо; Алгоритм, 2004. С. 83-84):<br>
  <br>
  <em>&quot;Юрий Владимирович Цейтлин рассказал о рождении одной из популярных 
  гаррисовских песен: <br>
  <br>
  «В 1944 году наш оркестр после длительной концертной поездки возвращается в 
  Москву. В одном купе находились Альберт, его брат Метек, профессиональный пианист, 
  и я. И вот как-то вечером я увидел, что Альберт начинает сочинять музыку. Не 
  замечая никого, он непрестанно что-то мурлыкал себе под нос, вставал, присаживался 
  на минуту, вскакивал, ходил по купе – вид у него был отрешенный и вдохновенный. 
  <br>
  <br>
  И вдруг он стал очень важным, гордо сел, закинув ногу на ногу, и скомандовал: 
  <br>
  <br>
  - Метек! <br>
  <br>
  Брат, любивший в поезде поспать, мгновенно свесился с полки: <br>
  <br>
  - Цо есть? <br>
  <br>
  - Слухай, - просил Альберт, напевая только что родившуюся мелодию и спрашивал: 
  - Добре есть? <br>
  <br>
  - Добре, - отвечал брат. <br>
  <br>
  - Записш! <br>
  <br>
  Брат записывал и тут же осведомлялся, может ли он продолжать спать. <br>
  <br>
  - Можешь, - милостиво разрешал Альберт». <br>
  <br>
  Так среди ночи была записана мелодия, к которой на следующее утро Юрий Владимирович 
  сочинил слова. И через несколько дней новая песня «Мандолина, гитара и бас» 
  прозвучала с эстрады&quot;. <br> </em>
  <br>
  <br>
  <br>
  <strong>Польский джаз в СССР: оркестры Генриха Варса и Эдди Рознера </strong>  (Из предисловия к сб.: Запрещенные песни / Сост. А. И. Железный, 
  Л. П. Шемета, А. Т. Шершунов. 2-е изд. М.: Современная музыка, 2004).<br>
  <br>
  Из всей эпопеи «запретительской» деятельности музыкальной цензуры обращает на 
  себя внимание случай с популярными польскими музыкантами и исполнителями, которые, 
  спасаясь от немецкой оккупации, эмигрировали из Польши.* В Советском Союзе они 
  объединились в два превосходных джазовых коллектива под руководством знаменитых 
  музыкантов – Генриха Варса и Эдди Рознера. Приезд этих коллективов летом 1940 
  г. в Москву стал ярким событием эстрадно-музыкальной жизни столицы. Первый из 
  них, получивший название Львовский теа-джаз п/у Г. Варса успел даже записать 
  на пластинки целую программу с участием молодой певицы Ренаты Яросевич и двух 
  популярнейших польских звезд – Евгения Бодо и Альберта Гарриса. Особой популярностью 
  у советского слушателя пользовались четыре произведения: слоу-фокс «Первый знак» 
  (пела Р. Яросевич), танго «Забвение» (солист А. Гаррис), фокстрот «Ничего не 
  знаю» и «Прощальная песенка Львовского джаза» (Е. Бодо). Перед самым началом 
  войны фабрики Грампласттреста успели выпустить лишь незначительную часть намеченного 
  тиража с указанием на этикетках пластинок фамилий исполнителей и авторов записанных 
  произведений. Затем, когда после окончания самого тяжелого для страны военного 
  периода возобновился выпуск грампластинок, Апрелевский завод продолжил выпуск 
  дисков с записями польского репертуара. Однако с этикеток пластинок почему-то 
  исчезли фамилии авторов и исполнителей – руководителя теа-джаза и солиста Евгения 
  Бодо, певца Альберта Гарриса, композитора Генриха Варса и авторов текстов Феликса 
  Конарского (Рефрена) и Павла Григорьева. Исключение сделали лишь для Ренаты 
  Яросевич. А вскоре тиражирование этих пластинок было вообще прекращено, а те 
  пластинки, что еще не были распроданы, изымались со складов Культторга и уничтожались. 
  Причиной всех этих событий была такая. Евгений Бодо, имевший швейцарское гражданство, 
  буквально перед самой войной исчез из оркестра. Через некоторое время он был 
  арестован при попытке перейти границу (он намеревался пробраться в Швейцарию). 
  В 1943 г. он окончил свой жизненный путь в уфимской тюрьме. Генрих Варс и Рената 
  Яросевич примкнули к формировавшейся в Сибири польской армии генерала Владислава 
  Андерса. Альберт Гаррис после распада Львовского теа-джаза перешел в оркестр 
  Эдди Рознера, где не только пел, но и сочинял песни. В 1945 г. он тайно вылетел 
  на военно-транспортном самолете в Польшу. Генрих Варс сразу же по окончании 
  войны каким-то образом оказался в США. Все это было расценено, как недружеское 
  отношение к Советскому Союзу, граничащее едва ли не с преступлением. Что касается 
  Ренаты Яросевич, для которой музыкальная цензура сделала исключение, то благосклонное 
  к ней отношение объяснялось тем, что она вышла замуж за генерала В. Андерса, 
  к которому Советский Союз относился тогда с уважением и помогал ему сформировать 
  Польскую Армию для борьбы с Германией. <br>
  <br>
  Второй польский коллектив, ставший называться Государственным джаз-оркестром 
  Белорусской ССР п/у Эдди Рознера, начал записываться на пластинки лишь в 1944 
  году. И сразу же настоящими шлягерами стали песни «Парень-паренек», «Ковбойская», 
  «Мандолина, гитара и бас», танго «Зачем» и др. <br>
  <br>
  В конце 1946 г. Эдди Рознер был арестован за попытку нелегального выезда в Польшу. 
  Свой «срок» он отбывал на Колыме, а все записанные им пластинки были сняты с 
  производства и запрещены. Первоклассные музыканты его оркестра разбрелись кто 
  куда и вновь встретились лишь через 8 лет в новом оркестре Эдди Рознера, вернувшегося 
  из заключения. <br>
  <br>
  <em>* Правильнее будет сказать не «эмигрировали из Польши», а «после ликвидации 
  Польши оказались в советской зоне оккупации» <br>
  <br>
  Об армии генерала Андерса см. песню <a href="../ww2-polsk/montecassino.htm">«Червоны 
  маки на Монте-Кассино»</a>. Эдди Рознер в 1960-е годы эмигрировал.</em><br>
  <br>
  <br>
  <strong>Песни оркестра Генриха Варса </strong><br>
  <br>
  <a href="1znak.php">Первый знак</a><br>
  <a href="zabvenije.htm">Забвение</a><br>
  <a href="nitchnezn.php">Ничего не знаю</a><br>
  <a href="prlvov.htm">Прощальная песенка Львовского джаза</a> <br>
  <br>
  <strong>Песни оркестра Эдди Рознера </strong><br>
  <br>
  <a href="horvstepi.php">Ковбойская</a><br>
  <a href="mandolina.php">Мандолина, гитара и бас</a><br>
  <a href="zatchem.htm">Зачем</a><br>
  <br>
  <strong>Возрожденный оркестр Эдди Рознера (1950-е)</strong><br>
  <br>
  <a href="mojvasia.htm">Мой Вася</a><br>
  <br>
  <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


