
<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Сл. и муз. Б. Потемкина - Наш сосед (с нотами)</title><meta name='Description' content=Текст, ноты и история песни о соседе-музыканте из репертуара Эдиты Пьехи><meta name='Keywords' content=Эдита Пьеха, Борис Потемкин, Марк Лабок, кларнет, труба><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body><br>
<a href="Drugije.php"><button class='stamp'>#Советская эстрада</button></a><br>
<br>

<h1>НАШ 
СОСЕД</h1>

Слова и музыка Бориса Потемкина<br>
<br>
Как теперь не веселиться,<br>
Как грустить от разных бед –<br>
В нашем доме поселился<br>
Замечательный сосед.<br>
Мы с соседями не знали<br>
И не верили себе,<br>
Что у нас сосед играет<br>
На кларнете и трубе.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Пап-пап,<br>
Па-па-ра-па-пап-пап…(2 раза)<br>
Па-па-ра-па-па,<br>
Пап-па-па-па-па.*<br>
<br>
У других звонит будильник,<br>
Мне будильник ни к чему,<br>
Потому что доверяю<br>
Я соседу своему.<br>
Рано утром на работу<br>
Он меня разбудит в срок.<br>
У него свои заботы –<br>
Начинает он урок:<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Пап-пап,<br>
Па-па-ра-па-пап-пап…(2 раза)<br>
Па-па-ра-па-па,<br>
Пап-па-па-па-па.<br>
<br>
На работе день проходит,<br>
Возвращаюсь ровно в пять.<br>
Слышу, во дворе выводит<br>
Он мелодии опять.<br>
Целый день пенсионеров<br>
Развлекается толпа,<br>
Спорят, что теперь играет –<br>
Вновь кларнет или труба.<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Пап-пап,<br>
Па-па-ра-па-пап-пап…(2 раза)<br>
Па-па-ра-па-па,<br>
Пап-па-па-па-па.<br>
<br>
Те, кто музыку не любит,<br>
Очень злятся, ну и пусть.<br>
Но зато мы эту песню<br>
Заучили наизусть.<br>
Я всё больше привыкаю<br>
И, поверьте мне, друзья,<br>
Никогда, не засыпаю,<br>
Если не услышу я:<br>
<br>
<span class='i'>Припев:</span><br>
<br>
Пап-пап,<br>
Па-па-ра-па-пап-пап…(2 раза)<br>
Па-па-ра-па-па,<br>
Пап-па-па-па-па.<br>
<br>
<span class='i'>Припев исполняется дважды. При повторении опускается четвертая строка.</span><br>
<br>
<br>
<img src="nachsosed.gif" width="100%"><br>
<br>
<span class='i'>Нам нельзя без песен / Сост. Ю. Г. Иванов. Муз. редактор С. В. Пьянкова. 
Смоленск: Русич, 2004.</span><br>
 <br>
<br>
Фокстрот из репертуара Эдиты Пьехи. На сайте <a href='http://www.edyta-piecha.ru/index.php?option=com_content&view=article&id=386' target="_blank">"Эдита Пьеха"</a> есть воспоминания о нем
певицы и воспоминания Анны Потемкиной, дочери автора песни, об отце, написанные в эмиграции в 2012 г. Ниже см. воспоминания Марка Лабка, одного из организаторов студенческой самодеятельности в Ленинграде 1950-60-х гг.<br>
<br>

Ноты в хорошем качестве из архива Бориса Ивановича Зайцева (Кохтла-Ярве, Эстония): <a href='nashsosed.pdf' target="_blank">скачать PDF (голос)</a>, <a href='nashsosed-ac.pdf' target="_blank">скачать PDF (голос и аккордеон)</a>.</span><br>
<br>
<br> 
<span class="header">ИСТОРИЯ СОЗДАНИЯ ПЕСНИ &quot;НАШ СОСЕД&quot;</span>
<br>
<br>
<img src="a-nachsosed2.jpg" alt="Эдита Пьеха"><br> 
<span class='i'>Эдита Пьеха </span><br><br>
«Есть только миг между прошлым и будущим - именно он называется жизнь!». Я вспомнил эту строчку из песни, исполненной Олегом Анофриевым в фильме «Земля Санникова», в связи с юбилеем народной артистки Советского Союза, которая шумно отметила в Санкт-Петербурге 50-летие своей творческой деятельности и, заслуженно, за огромный вклад в развитие культуры страны, носит звание «Почетный гражданин России».<br><br>
Это - несравненная ЭДИТА СТАНИСЛАВОВНА ПЬЕХА. А ведь я ее помню еще студенткой-первокурсницей Ленинградского университета, когда она осенью 1955 года принимала участие в студенческой самодеятельности. Это было еще до создания Александром Броневицким ансамбля «Дружба», который прославил Эдиту Пьеху на весь мир, а она - весь ансамбль и самого Броневицкого. Позднее, уже в 1968 году, я был причастен к появлению в ее репертуаре знаменитой песенки Бориса Потемкина «Наш сосед». Вот об этом я и хочу рассказать, но сначала - о событиях более чем полувековой давности.<br><br>
Осенью 1955 года по примеру московских студенческих концертов в Кремлевском Дворце съездов в Ленинграде было решено организовать выступление студенческой самодеятельности в Таврическом дворце. Инициатива принадлежала горкому партии, а непосредственной организацией занималась зав. отделом пропаганды Л.А. Байкова. От студентов составлять программу сборных концертов выпало мне, в то время выпускнику Института инженеров железно-дорожного транспорта (ЛИИЖТа), где была известная тогда в студенческой среде самодеятельность.<br><br>
Надо сказать, что именно в Ленинграде пятидесятых годов, сразу после смерти Сталина, еще за три года до «оттепели» появились первые в стране cатирические студенческие спектакли и обозрения - прообраз будущего КВН, такие, как «На Лоцманской, 3» (Институт водного транспорта, авторы - В. Розенцвейг и Б. Ройтман), «Липовый сок» (Политехнический институт им. Калинина, авторы - З. Кремень и Ю. Ройтберг), «По этажам ВМИ» (Военно-механический институт, авторы - А. Кац и О. Томсинский), «Мы из ЛИИЖТа» (авторы - М. Лабок и Л. Буланов) и, наконец, первый в стране спектакль-мюзикл «Весна в ЛЭТИ», снятый Ленинградской студией телевидения и показанный на весь Советский Союз. Его создали и принимали в нем непосредственное участие авторы сценария - молодые Е. Гиндин, Г. Рябкин, К. Рыжов (в последствии знаменитые авторы-сатирики Гинряры), М. Смарышев и И. Трегер (они же исполнители главных ролей), Валентин Глазанов, будущий известный ленинградский бард; музыку к спектаклю написал будущий композитор Александр Колкер, музыкальным руководителем был молодой Анатолий Бадхен, а постановщиком спектакля - Наум Бирман.<br>
<br>
Многие потом станут членами Союза писателей и Союза композиторов, заслуженными деятелями искусств, а тогда все были студентами. И многие друг друга знали, общались между собой, обменивались текстами, песнями, шутками, репризами. Но об этом - отдельный разговор. Просто я вспоминаю ту обстановку в студенческой среде, которая предшествовала началу организации сборных студенческих концертных программ в Таврическом дворце.
И вот, когда я приступил к подбору участников выступлений, Володя Певзнер из Юридического института (будущий известный драматург В. Константинов) подсказал мне пригласить из самодеятельности Университета приехавшую из Польши (а Володя всегда про всех все знал) молодую Эдиту Пьеху.<br>
<br>
Наша встреча с ней состоялась в вестибюле студенческого общежития ЛГУ на Мытнинской набережной, где я предложил ей выступить в сборной программе в Таврическом дворце, и она согласилась.<br><br>
Помню, что Эдита удивила меня очень высоким ростом и необыкновенно выразительными глазами. И еще вспоминаю, что на зал во время концерта Эдита произвела впечатление своим иностранным акцентом, который в то время был особенно заметен. Она спела две песни. Ей устроили настоящую овацию и долго не отпускали со сцены, пока она не повторила «на бис» свою вторую шуточную песенку про кондуктора автобуса — «Червонный автобус». Это было сразу после ноябрьских праздников, кажется, 10-го числа. А её первое выступление, как певицы Эдиты Пьехи, не студенческое, а настоящее эстрадное, в сопровождении оркестра под управлением Александра Бронревицкого, состоялось в концертном зале Ленинградской консерватории 30 декабря 1955 года. <br><br>
А теперь история создания песни «Наш сосед» и как она попала в репертуар Эдиты Пьехи.<br><br>
<img src="a-nachsosed3.jpg" alt="Борис Потемкин"><br> 
<span class='i'>Борис Потемкин</span><br><br>
С Борисом Потемкиным мы были друзьями. Нас объединяли общие увлечения: мы любили спорт - футбол (он играл вратарем, я - в нападении, правым краем), настольный теннис, шахматы (блиц) и, конечно, любовь к эстраде! Позднее в Ленконцерте я участвовал в его программе «Авторы-исполнители на эстраде», кстати, вместе с Евгением Клячкиным, известным ленинградским бардом. А еще мы оба с Б. Потемкиным в то время, о котором я рассказываю, кроме основной работы (он - в Ленжилпроекте, я - в Леноблпроекте), руководили коллективами художественной самодеятельности институтов. А нашей общей сценической площадкой была сцена Ленинградского дома архитектора, где мы обычно показывали свои работы архитектурной общественности города.<br><br>
<img src="a-nachsosed4.jpg" width="100%"><br><br>Так вот, в начале марта 1968 года мы готовили новые программы к Международному женскому дню. И не сговариваясь, втайне друг от друга (конкуренция!) назвали свои спектакли - он «Стеклышки», а я - «Окна», т.е. на жизнь оба решили посмотреть через стекла. Его кредо спектакля он выражал в своей, красной нитью проходящей по ходу действия, песне, сочиненной специально для программы, которая звучала так:<br><br>
Стеклышки, стеклышки…<br>
Каких только стекол нет!<br>
Через эти стеклышки<br>
Люди смотрят на свет.<br>
Стекла бывают разные:<br>
Простые и алмазные,<br>
Цветные или белые -<br>
Каких только стекол нет!<br><br>
А у меня в программе ее смысл архитектурный выражался во вступлении к постановке:<br><br>
У всех городов, больших и малых, свое лицо, своя краса!<br> 
Лицо города - его кварталы, а окна - это его глаза!<br>
 Заглянешь в глаза, как в зеркале видишь, сколько сегодня веселья везде:<br>
На всех этажах, в каждой квартире, в любом коллективе и в каждой семье!<br><br>
И дальше, по ходу спектакля, взгляд на праздник 8 Марта шел через эти самые окна: окно роддома, окно квартиры, окно на службе и т.д., то есть везде, где проходило действие, в этот день были мужчины, обязательно с букетами цветов и с непременной песенкой о самом празднике.
Я свои слова в спектакле написал на популярную в то время мелодию песенки из репертуара Эдиты Пьехи «20 пальцев-крошек» о пальчиках двойняшек в молодой семье.<br>
<br>
Двадцать пальцев-крошек, не любить нет сил!<br>
20 пальцев-крошек, каждый пальчик мил!<br><br>
Мне очень нравился тот заразительный напев песенки Эдиты, особенно припев, когда она насвистывала его. А мой текст на тему женского дня был таким:<br><br>
<img src="a-nachsosed5.jpg"><br>
<span class='i'>Первый кордебалет "Ленгипрогора"</span><br><br>

Восьмое марта - чудный день!<br>
Со школы мы пришли.<br>
Сестренке, маме, бабушке подарки принесли!<br>
А папа только дверь открыл -<br>
Всех удивил до слез,<br>
Мимозы маме подарил и громко произнес:<br>
«Дорогая крошка! Не любить нет сил,<br>
В честь тебя  немножко раньше прикатил!<br>
Если б ни нагрузки, верь мне, никогда б<br>
Я б нигде не сидел, а к тебе бы летел,<br>
Примером был для пап!»…<br>
Пап, пап, па-ра-ра,<br>
Пап, пап, па-ра-ра, для пап!<br>
<br>
Но та песенка, какую сочинил к выступлению Борис Потемкин - и слова, и мелодия, просто потрясла! Между прочим, ее первым исполнителем был Миша Бутман, который работал вместе с Борисом в Ленжилпроекте. Он, прекрасно чувствовавший ритм (недаром он был барабанщиком), взорвал своим исполнением зал. Что творилось в бронзовом зале Дома архитектора - не передать! Миша с Борисом стали триумфаторами: их все благодарили и зацеловывали 8 марта больше, чем самих виновниц праздника.<br><br>
А знаете ли вы, кто такой Миша Бутман? Он - отец того cамого Игоря Бутмана, которого Билл Клинтон назвал самым великим джазовым саксофонистом из ныне живущих! Сейчас тот ленинградский мальчик, которого папа с чувством большой гордости брал в семилетнем возрасте на репетиции, живет в Москве - он арт-директор московского джазового клуба «le club» и телеведущий программы «Джазофрения» на канале «Культура».<br><br>
Потрясающий успех песни натолкнул меня на мысль предложить ее Эдите Пьехе, о чем я и сказал Борису: «20 пальцев крошек» и его «Сосед» - одноплановые песни, даже припевы одинаковые, но его песня - лучше, и если Пьеха возьмет ее в свой репертуар, то первую скоро забудут. Боря согласился и сказал: «Можно попробовать!»<br><br>
Не знаю, уж как, но Борис узнал, что ансамбль «Дружба» дает закрытый концерт на Кировском заводе, и сумел на него попасть. После выступления он подошел к Эдите и предложил «Соседа». Тут же появился А. Броневицкий и попросил показать ему ноты. Борис, не имевший нот, предложил её спеть. Прослушав, Броневицкий сразу сказал: «Да, это же шлягер!». И вскоре Пьеха с огромным успехом стала исполнять эту песню и также любила подсвистывать, как в «Пальцах».<br>
<br>
«НАШЕГО СОСЕДА» запели не только в Советском Союзе, но и за рубежом, и Борис Потемкин стал известным и как композитор, и как автор слов, а «20 пальцев крошек» совсем забыли, как я и предполагал. Зато «Наш сосед» звучит и сегодня, всегда поднимая настроение людям. Прозвучала песня-шлягер и во время прошедших юбилейных концертов Эдиты Станиславовны в кино-концертном зале «Октябрьский» и на Дворцовой площади. Жаль только, что Борис Потемкин - замечательный человек, весельчак и заводила, этого уже не слышал. 30 апреля будущего года исполнится 37 лет, как его не стало, а песня живет до сих пор и, я думаю, что этой поднимающей настроение песенке еще жить и жить. <br><br>
<span class='i'>Марк Лабок, Торонто (прислано автором 20 июня 2016)</span><br><br>
<img src="a-nachsosed1.jpg" alt="Марк Лабок"><br>
<br>
<br>
<span class='bold'>НОТЫ ДЛЯ ФОРТЕПИАНО (2 листа):</span><br>
<br>
<img src="nachsosed-f1.png" width="100%"><br>
<img src="nachsosed-f2.png" width="100%"><br>
<br>
<span class='i'>Фокстроты и танго. Шедевры танцевальной музыки. Для исполнения 
на фортепиано и гитаре, а также для голоса с аккомпанементом. М.: Изд-во 
В.Н. Зайцева, 2006.</span><br>

<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>

