<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Зирянское сидение (18 ноября - 17 декабря 1843 г.)</title><meta name='Description' content=Песня Кавказской войны об осаде Хаджи-Муратом Аварского отряда><meta name='Keywords' content=Хаджи-Мурат, песни Кавказской войны><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Х4жм <a href="Army.php"><button class='stamp'>#Армия</button></a> <a href="../kazaki/kuban/Kuban.php"><button class='stamp'>#Казаки кубанские</button></a><br>

	<br>
	<h1>НУ-КА, 
  ВСПОМНИТЕ, РЕБЯТА… </h1>
  <br>
  Ну-ка, вспомните, ребята,<br>
  Как стояли в Зырянах,<br>
  Как не раз Хаджи-Мурата<br>
  Мы пугали на горах.<br>
  <br>
  Вот тогда случилось дело,<br>
  И куда не хорошо!<br>
  Басурманское все племя<br>
  Возмутилось заодно.<br>
  <br>
  Дружно, дружно налегали<br>
  На Аварский наш отряд.<br>
  Пули, ядра и картечи<br>
  Посылали, словно град.<br>
  <br>
  Но нам пули те знакомы,<br>
  Нам и ядра нипочем,<br>
  Встретить мы везде готовы<br>
  Неприятеля штыком.<br>
  <br>
  Как проворный басурманин<br>
  Вздумал шутку подшутить<br>
  Продержал нас на заставе,<br>
  Стал нас голодом морить.<br>
  <br>
  Он посты держать заставил,<br>
  Чтоб нас голодом сморить.<br>
  Он построил батареи,<br>
  Начал с пушечек палить.<br>
  <br>
  Мы рогатую скотину<br>
  Начисто перевели.<br>
  Стали есть мы лошадину –<br>
  И варили, и пекли.<br>
  <br>
  Вместо соли мы солили<br>
  Из патрона порошком.<br>
  Вместо трубочек курили<br>
  Из орудия дымком.<br>
  <br>
  Обносились, оборвались, -<br>
  С плеч свалилось все долой.<br>
  Тут-то мы хлопот набрались,<br>
  Чтоб управиться с зимой.<br>
  <br>
  Мы рогожи надевали,<br>
  Вместо бурок и плащей.<br>
  Ноги в кожи обували,<br>
  В кожи съеденных коней.<br>
  <span class='i'><br>
  Каждые две последние строки повторяются<br>
  <br>
 Записана летом 1964 на хуторе Камышеваха в совхозе «Заречный» 
  Ново-Кубанского района от казака Травкина Харлампия Акимовича, 1889 г. р. <br>
   <br>
  Песня была известна во всех частях Кубанского войска и в Кавказских полках. 
  В песне ведется рассказ о том, как 18 ноября – 17 декабря 1843 г. Аварский отряд 
  был окружен Хаджи Муратом. Песня походная, плясовая. Исполнялась в пешем и конном 
  строю на мотив <a href="soldatuch.php">«Солдатушки, браво, ребятушки»</a>. 
  Песня исполняется также и казаками ст. Отрадной.<br>
  <br>
  Варавва И.Ф. Песни казаков Кубани. Краснодар, 1966, № 25. </span><br>
  <br>
  <br>
  <span class='bold'>ВАРИАНТЫ (2)<br>
  <br>
  1. Зирянское сидение (18 ноября – 17 декабря 1843 г.)</span><br>
  Песня Апшеронского Пехотного полка<br>
  <br>
  Басурманин, враг лукавый, <br>
  Вздумал с нами пошутить.<br>
  Окруживши все заставы,<br>
  Ну нас голодом морить!<br>
  <br>
  Да кавказские солдаты<br>
  Ходят об руку с нуждой,<br>
  Горем мы всегда богаты -<br>
  Носим в ранце за спиной.<br>
  <br>
  Мы рогатую скотину<br>
  Прежде съели, ай-люли,<br>
  А потом и лошадину<br>
  Заварили, запекли.<br>
  <br>
  Вместо солили мы солили<br>
  Из патронов порошком,<br>
  Сено в трубочках курили,<br>
  Распростились с табачком.<br>
  <br>
  Эх, припомните, ребята,<br>
  Как мы бились в Зырянах,<br>
  И Шамиля-супостата <br>
  Припугнули мы в горах.<br>
  <br>
  Было жутко им в то время,<br>
  Плохо нехристям пришлось,<br>
  Всё татарское их племя<br>
  По ущельям разбрелось.<br>
  <br>
  И вот снова налетают<br>
  Те ж враги на наш отряд,<br>
  Громом ядер угощают<br>
  И картечью нас громят.<br>
  <br>
  Просим милости, знакомцы!<br>
  Нам картечь ведь нипочем!<br>
  Дружно, братцы-апшеронцы,<br>
  Встретим нехристя штыком!<br>
  Дружно, братцы-апшеронцы,<br>
  Встретим нехристя штыком!<br>
  <br>
  <span class='i'>Расшифровка фонограммы Мужского хора Института певческой культуры 
  «Валаам», дирижер И. Ушаков, запись 1997 г. CD «Песенная летопись Кавказской 
  войны», СПб: Русская Лира, 2002.</span><br>
  <br>
  <br>
  Один из солдатских вариантов. Данный вариант на фонограмме исполняется на собственную 
  мелодию, не совпадающую с мелодией песни &quot;Солдатушки, браво, ребятушки&quot;. 
  Датировка Зирянского сидения дана по старому стилю.<br>
  <br>
  <br>
  <span class='bold'>2. Ну-ка, вспомните, ребята</span><br>
  <br>
  Ну-ка, вспомните, ребята, <br>
  Как стояли в Зеренях; <br>
  Как не раз Хаджи Мурата <br>
  Мы пугали на горах. <br>
  <br>
  Вот тогда случилось дело, <br>
  И куда нехорошо, <br>
  Как татарское все племя <br>
  Возмутилось заодно. <br>
  <br>
  Дружно, дружно налегали <br>
  На Аварский наш отряд; <br>
  Пули, ядра осыпали <br>
  И картечи, словно град. <br>
  <br>
  Но нам пули все знакомы, <br>
  Нам и ядра нипочем; <br>
  Мы всегда готовы дружно <br>
  Встретить нехристя штыком. <br>
  <br>
  Вдруг проклятый басурманин <br>
  Вздумал штуку отмочить; <br>
  Он посты держать заставил <br>
  И хотел нас поморить. <br>
  <br>
  Мы рогатую скотину <br>
  Дочиста перевели, <br>
  Стали есть мы лошадину, <br>
  И варили, и пекли. <br>
  <br>
  Вместо соли мы солили <br>
  Из патронов порошком, <br>
  Сено в трубочках курили, <br>
  Распростились с табачком. <br>
  <br>
  Мы рогожи надевали <br>
  Вместо бурок и плащей; <br>
  Ноги в кожи зашивали <br>
  После съеденных коней. <br>
  <br>
  <span class='i'>Солдатская песня времен Кавказских войн, связанных с именем Хаджи-Мурата. 
  <br>
  <br>
 Антология военной песни / Сост. и автор предисл. В. Калугин. 
  М.: Эксмо, 2006.</span><br>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br> 
