<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сл. И. Сурикова - Казнь Стеньки Разина (Точно море в час прибоя..., с нотами)</title>
<meta name="Description" content="Текст и ноты популярной в начале XX в. песни о Степане Разине">
<meta name="Keywords" content="Степан Разин, Иван Суриков, казнь"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="Popular20.php"><img src="popular20.png" alt="" width="118" height="57" border="0"></a><br>
	<br><span class="text">
	<span class="header">	<strong>КАЗНЬ 
СТЕНЬКИ РАЗИНА </strong></span>
<br>
<br>
То что море в час прибоя,<br>
	  Площадь красная гудит,<br>
	  Что за говор? что там против<br>
	  Места лобного стоит.<br>
	<br>Плаха черная далеко<br>
	  От себя бросает тень…<br>
	  Нет ни облачка н небе…<br>
	  Блещут главы… ясен день.<br>
	<br>Вот толпа заколыхалась.<br>
	  Проложил дорогу кнут;<br>
	  Той дороженькой на плаху<br>
	  Стеньку Разина ведут.<br>
<br>С головы казачьей сбриты<br>
	  Кудри черные как смоль,<br>
	  Но лица не изменили<br>
	  Казни страх и пытки боль.<br>
	<br>Знать уж долюшка такая,<br>
	  Что не пал казак в бою,<br>
	  И сберег для черной плахи<br>
	  Буйную голову свою.<br>
<br>Поклонился он народу,<br>
	  Помолился на собор…<br>
	  И палач в рубахе красной<br>
	  Высоко взмахнул топор…<br>
<br>Ты прости, народ крещеный!<br>
	  Ты прости-прощай Москва!<br>
	  И с катилась с плеч казацких<br>
	  Удалая голова.<br>
<br>
  <img src="lubrazina1.jpg" width="776" height="1062"><br>
  <img src="lubrazina2.jpg" width="776" height="1062"><br>
  <img src="lubrazina3.jpg" width="776" height="1062"><br>
  <img src="lubrazina4.jpg" width="776" height="1062"><br>
  <br>
  <em>Любовь Стеньки Разина (Княжна). Казнь Стеньки Разина. Перел. А. Зорина. Пг.: Эвтерпа, б.г. [1914-1917]. (Универсальная библиотека нот под ред. А.Н. Чернявского. №№52, 53). [Из собрания нот a-pesni].<br>
  </em><br>
  <br>
Песня на основе одноименного стихотворения Ивана Суриков, опубликованного в 1877 г. Степан Разин казнен четвертованием 6 июня 1771 г. в Москве на Красной площади 
близ Лобного места. <br>
<br>
<br>
<br> 
<strong>АВТОРСКОЕ СТИХОТВОРЕНИЕ <br>
<br> 
Казнь Стеньки Разина
</strong><br>
<br>
Слова Ивана Сурикова <br>
<br>
Точно море в час прибоя,<br>
Площадь Красная гудит.<br>
Что за говор? что там против<br>
Места лобного стоит? <br>
<br>
Плаха черная далеко<br>
От себя бросает тень...<br>
Нет ни облачка на небе…<br>
Блещут главы… Ясен день. <br>
<br>
Ярко с неба светит солнце<br>
На кремлевские зубцы,<br>
И вокруг высокой плахи<br>
В два ряда стоят стрельцы. <br>
<br>
Вот толпа заколыхалась, -<br>
Проложил дорогу кнут:<br>
Той дороженькой на площадь<br>
Стеньку Разина ведут. <br>
<br>
С головы казацкой сбриты<br>
Кудри черные как смоль;<br>
Но лица не изменили<br>
Казни страх и пытки боль. <br>
<br>
Так же мрачно и сурово,<br>
Как и прежде, смотрит он, -<br>
Перед ним былое время<br>
Восстает, как яркий сон: <br>
<br>
Дона тихого приволье,<br>
Волги-матушки простор,<br>
Где с судов больших и малых<br>
Брал он с вольницей побор; <br>
<br>
Как он с силою казацкой<br>
Рыскал вихорем степным,<br>
И кичливое боярство<br>
Трепетало перед ним. <br>
<br>
Душит злоба удалого,<br>
Жгет огнем и давит грудь,<br>
Но тяжелые колодки<br>
С ног не в силах он смахнуть. <br>
<br>
С болью тяжкою оставил<br>
В это утро он тюрьму:<br>
Жаль не жизни, а свободы,<br>
Жалко волюшки ему. <br>
<br>
Не придется Стеньке крикнуть<br>
Клич казацкой голытьбе<br>
И призвать ее на помощь<br>
С Дона тихого к себе. <br>
<br>
Не удастся с этой силой<br>
Силу ратную тряхнуть –<br>
Воевод, бояр московских<br>
В три погибели согнуть. <br>
<br>
«Как под городом Симбирском<br>
Думу думает Степан, -<br>
Рать казацкая побита,<br>
Не побит лишь атаман. <br>
<br>
Знать, уж долюшка такая,<br>
Что на Дон казак бежал,<br>
На родной своей сторонке<br>
Во поиманье попал. <br>
<br>
Не больна мне та обида,<br>
Та истома не горька,<br>
Что московские бояре<br>
Заковали казака, <br>
<br>
Что на помосте высоком<br>
Поплачусь я головой<br>
За разгульные потехи<br>
С разудалой голытьбой. <br>
<br>
Нет, мне та больна обида,<br>
Мне горька истома та,<br>
Что изменою, не правдой<br>
Голова моя взята! <br>
<br>
Вот сейчас на смертной плахе<br>
Срубят голову мою,<br>
И казацкой алой кровью<br>
Черный помост я полью… <br>
<br>
Ой, ты, Дон ли мой родимый!<br>
Волга-матушка река!<br>
Помяните добрым словом<br>
Атамана казака!..» <br>
<br>
Вот и помост перед Стенькой…<br>
Разин бровью не повел.<br>
И наверх он по ступеням<br>
Бодрой поступью взошел. <br>
<br>
Поклонился он народу,<br>
Помолился на собор…<br>
И палач в рубашке красной<br>
Высоко взмахнул топор… <br>
<br>
«Ты прости, народ крещеный!<br>
Ты прости-прощай, Москва!..»<br>
И скатилась с плеч казацких<br>
Удалая голова. <br>
<br>
&lt;1877&gt;<br>
<br>
<em>&quot;Стихотворения И. З. Сурикова&quot;, М. 1877 г.<br>
<br>
Русские песни и романсы / Вступ. статья и сост. В. Гусева. М.: Худож. лит., 
1989.  (Классики и современники. Поэтич. б-ка).</em><br>
<br>
<br>
<strong>ВАРИАНТЫ (2)<br>
<br>
1. Словно море в час прибоя</strong><br>
<br>
Словно море в час прибоя, площадь Красная гудит.<br>
Что за говор? Что там против места лобного стоит? <br>
Плаха черная далеко от себя бросает тень,<br>
Нет ни облачка на небе, блещут главы, светел день.<br>
Вдруг толпа заколыхалась, проложил дорогу кнут <br>
Той дороженькой на плаху Стеньку Разина ведут! <br>
С головы казацкой сбриты кудри черные, как смоль, <br>
Но лицо не изменили казни страх и пытки боль, <br>
Дона тихое раздолье, Волги-матушки простор, <br>
Где с судов больших и малых <br>
Брал он с вольницей побор, <br>
Как он с вольницей казацкой рыскал вихрем степовым,<br>
И кичливое боярство трепетало перед ним. <br>
Вот и плаха перед Стенькой... Разин бровью не повел<br>
И наверх он по ступенькам бодрой поступью взошёл<br>
Поклонился он народу, перекрестился на собор, <br>
И палач в рубахе красной высоко занес топор…<br>
«Ты прости, мой Дон родимый, <br>
Волга-матушка-река, <br>
Помяните добрым словом атамана-казака!» <br>
<br>
<em>Записана от Пастернак Е. И., 1945 г. р., г. Каскелен, в 1977 
г. Источник - стихотворение Сурикова И. З. &quot;Казнь Стеньки Разина&quot;. См.: 
&quot;Песни и романсы русских поэтов&quot;, серия &quot;Библиотека поэта&quot;, 
М.-Л., 1965, № 599; Варавва И. Ф. Песни казаков Кубани, Краснодар, 1966, № 194.<br>
<br>
Багизбаева М. М. Фольклор семиреченских казаков. Часть 2. Алма-Ата: «Мектеп», 
1979, №261</em>.<br>
<br>
<a href="../kazaki/semirek/Semirek.php"><img src="../zona/avatar/semirek1.jpg" width="94" height="122" border="0"></a><br>
<br>

<br>
<strong>2. Точно море в час прибоя</strong><br>
<br>
Точно море в час прибоя,<br>
Площадь Красная горит.<br>
Что за говор, что там против<br>
Место лобное стоит.<br>
Плаха черная далеко<br>
От себя бросает тень.<br>
Нет ни облачка на небе,<br>
Блещут главы, ясен день.<br>
Солнце с неба светит ярко<br>
На кремлевские зубцы.<br>
И вокруг высокой плахи<br>
В два ряда стоят стрельцы.<br>
Вот толпа заколыхалась,<br>
Проложил дорогу кнут.<br>
Той дороженькой на плаху<br>
Стеньку Разина ведут.<br>
С головы казацкой сбриты<br>
Кудри черные как смоль.<br>
Но лицо не изменили<br>
Казни страх и пытки боль.<br>
Так же мрачно и сурово,<br>
Как и прежде, смотрит он.<br>
И пред ним былое время<br>
Восстает, как яркий сон:<br>
Дона тихого приволье,<br>
Волги-матушки простор,<br>
Как с больших судов и с малых<br>
Брал он с вольницей побор,<br>
По степям богатым волжским<br>
Рыскал вихрем он степным,<br>
И кичливое боярство<br>
Трепетало перед ним.<br>
Как над городом Симбирском<br>
Думу думает Степан,<br>
Рать казацкая побита,<br>
Не побит лишь атаман.<br>
Знать, уж долюшка такая,<br>
Что не пал казак в бою,<br>
А сберег для черной плахи<br>
Буйну голову свою.<br>
Знать, уж долюшка такая,<br>
Что на Дон казак бежал<br>
И в родной своей сторонке<br>
Во поймание попал.<br>
Не обидна Стеньке доля,<br>
Та истома не горька,<br>
Что московские бояре<br>
Заковали казака.<br>
А обидна Стеньке доля<br>
И горька истома та,<br>
Что изменою-неправдой<br>
Голова его взята.<br>
Душу злого-удалого<br>
Жжет огнем и давит грудь,<br>
Но тяжелые колодки<br>
Он не в силах с ног смахнуть.<br>
«Что сейчас на черной плахе<br>
Срубят голову мою,<br>
И казацкой алой кровью<br>
Черный помост я полью».<br>
Вот и помост перед Стенькой,<br>
Разин бровью не повел,<br>
И наверх он по ступенькам<br>
Гордой поступью взошел.<br>
Поклонился он народу,<br>
Помолился на собор,<br>
И палач в рубашке красной<br>
Широко взмахнул топор.<br>
«Ты прости, народ крещеный,<br>
Ты прости-прощай, Москва».<br>
И скатилась с плеч казацких<br>
Удалая голова.<br>
<br> 
<em>Неизвестный источник </em><br>
<br>
<br>
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
