<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Сл. А. Пушкина - Узник (Сижу за решеткой в темнице сырой..., с нотами)</title>
<meta name="Description" content="Тексты и ноты авторского и народных вариантов песни на стихи Пушкина">
<meta name="Keywords" content="Пушкин, орел"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="Popular20.php"><img src="popular20.png" width="118" height="57" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>УЗНИК</strong><br></span>
   <br>
  Александр Пушкин<br>
  <br>
  Сижу за решеткой в темнице сырой.<br>
  Вскормлённый в неволе орел молодой,<br>
  Мой грустный товарищ, махая крылом,<br>
  Кровавую пищу клюет под окном,<br>
  <br>
  Клюет, и бросает, и смотрит в окно,<br>
  Как будто со мною задумал одно;<br>
  Зовет меня взглядом и криком своим<br>
  И вымолвить хочет: «Давай улетим!<br>
  <br>
  Мы вольные птицы; пора, брат, пора!<br>
  Туда, где за тучей белеет гора,<br>
  Туда, где синеют морские края,<br>
  Туда, где гуляем лишь ветер… да я!..»<br>
  <br>
  1822<br>
  <br>
  <em> Популярный ныне напев относится ко второй половине XIX века, когда пушкинский 
  «Узник» получил широкое распространение в революционной среде и стал народной 
  песней, неоднократно записанной фольклористами в живом бытовании. «Переделанный» 
  вариант «Узника» получил широкое распространение в качестве «тюремной» и «блатной» 
  песни.<br>
  <br>
  Антология русской песни / Сост., предисл. и коммент. Виктора 
  Калугина. - М.: Изд-во Эксмо, 2005.</em><br>
<br>
  <br>
  Романсы на стихотворении создали более 40 композиторов: Александр Алябьев (1832), 
  Александр Даргомыжский (1850-е гг.), Антон Рубинштейн (1860), Полина Виардо 
  (1864), Николай Метнер (1929) и другие. <br>
  <br>
  <br>
  <img src="uznik.gif" width="755" height="717"><br>
  <br>
  <em>Такун Ф. И. Славянский базар. – М.: «Современная музыка», 2005.</em><br>
   <br>
  <br>
  <strong>Александр Сергеевич Пушкин</strong> (1799-1837)<br>
  <br>
  <br>
  <strong>ФОЛЬКЛОРИЗОВАННЫЕ ВАРИАНТЫ (5)<br>
  <br>
  1. Узник</strong><br>
  <br>
  Сижу я, мальчишка, <br>
  В темнице сырой, <br>
  Ко мне прилетает <br>
  Орел молодой, <br>
  Он вымолвить хочет: <br>
  — Давай улетим, <br>
  Улетим далеко, в дальние края, <br>
  Где солнце не всходит, месяц никогда, <br>
  За высокие горы, за синие моря... <br>
  По синему морю плывут корабли, <br>
  Два корабля белы, третий голубой, <br>
  Во этом корабле сидит милый мой. <br>
  <br>
 <em>Записана от Лебеденковой А. Т., 1917 г. р., г. Иссык, в 
  1976 г. Фольклоризованный песенный вариант стихотворения А. С. Пушкина &quot;Узник&quot;. 
  Авторский текст &quot;Песни и романсы русских поэтов&quot;, серия &quot;Библиотека 
  поэта&quot;, М.-Л., 1965, № 186, значительно изменен. Всего записано 6 текстов 
  песни. У Савиновой В. А.:<br>
  <br>
  Напрасно, напрасно<br>
  В окошко гляжу...<br>
  В Сибирские края...<br>
  Где люди не робят,<br>
  Празднуют всегда.<br>
  <br>
  Багизбаева М. М. Фольклор семиреченских казаков. Часть 2. Алма-Ата: «Мектеп», 
  1979, № 282.<br></em>
  <br>
  <br>
  <strong>2. Сижу за решеткой в темнице сырой</strong><br>
  (Народный вариант &quot;Узника&quot; А. С. Пушкина) <br>
  <br>
  Сижу за решеткой<br>
  В темнице сырой,<br>
  Да вскормленный на воле<br>
  Орелик молодой. <br>
  <br>
  Эх, и да вскормленный на воле<br>
  Орелик молодой. <br>
  <br>
  Мой верный товарищ, <br>
  Махая крылом, <br>
  Да кроваву пищу <br>
  Клюет под окном. <br>
  <br>
  Эх, и да кроваву пищу<br>
  Клюет он под окном.<br>
  <br>
  Клюет он и бросает <br>
  И смотрит в окно <br>
  Да как будто со мною <br>
  Задумал он одно. <br>
  <br>
  Эх, и да как будто со мною<br>
  Задумал одно. <br>
  <br>
  Зовет меня он взглядом <br>
  И криком своим <br>
  И он вымолвить хочет: <br>
  &quot;Давай, брат, улетим&quot;. <br>
  <br>
  Мы вольные птицы,<br>
  Пора, брат, пора, <br>
  Да острог нам не батька, <br>
  Тюрьма нам не сестра. <br>
  <br>
  Эх, да и острог нам не батька,<br>
  Тюрьма нам не сестра. <br>
  <br>
  Туда, где синеют <br>
  Морские края, <br>
  Туда, где гуляет <br>
  Лишь ветер да я. <br>
  <br>
  Эх, и да туда, где гуляет<br>
  Лишь ветер да я.<br>
  <br>
  <em>Песни узников. Составитель Владимир Пентюхов. Красноярк: Производственно-издательский 
  комбинат &quot;ОФСЕТ&quot;, 1995. </em><br>
<br>
  <br>
	<strong>3, 4, 5<br><br>
	Сижу за решеткой в темнице сырой...</strong><br>
	<br>Сижу за решеткой в темнице сырой,<br>
	  В стремленной неволе орел молодой,<br>
	  Мой грузной товарищ, махая крылом,<br>
	  Кровавую пищу клюет под окном.<br>
	  Клюет и бросает, сам смотрит в окно,<br>
	  Как будто со смною задумал одно,<br>
	  Зовет меня взглядом и криком своим,<br>
	  Вымолвит:<br>
	  <div style="margin-left:32px">- Хотишь, давай полетим! </div>
	  Мы вольные птицы, давай улетим, <br>
	  Пора, брат, пора. Туда,<br>
	  Где сияют морские края,<br>
	  Туда, где белеет над тучей гора,<br>
	  Туда, где гуляет лишь ветер да я.<br>
      <br>
	<br>
	<strong>Сидел за решеткой...</strong><br>
	<br>Сидел за решеткой<br>
	  Орел молодой,<br>
	  Кровавую пищу он носом клювал,<br>
	  Клюет и бросает, сам смотрит в окно,<br>
	  Он ждет, дожидает себе сокола.<br>
	  Задумал, товарищ, задумал одно:<br>
	  - Давай, брат, слетаем -<br>
	  Давай полетим,<br>
	  Давай, брат, слетаем<br>
	  За синее море.<br>
	  На синем-то море<br>
	  Волнует волна,<br>
	  За этой волною<br>
	  Синеет гора.<br>
	  За этой горою<br>
	  Белеет тюрьма.<br>
	  Во этой тюремке<br>
	  Разбойник сидит,<br>
	  Засажен мальчишка <br>
	  Шестнадцати лет.<br>
	  Он ждет, дожидает себе палача.<br>
	  Палач открыл двери -<br>
	  Разбойник в окно.<br>
	  Палач оглянулся -<br>
	  Разбойничек тут,<br>
	  Мечом размахнулся -<br>
	  Разбойничка нет.<br><br><br>
	  <strong>Сижу за решеткой в темнице сырой...</strong><br>
	<br>Сижу за решеткой <br>
	  <div style="margin-left:16px">в темнице сырой,</div>
	  Ко мне прилетает <br>
	  <div style="margin-left:16px">орел молодой. (2 раза)</div>
	  Он крыльями машет, <br>
	  <div style="margin-left:16px">стучит под окном. (2 раза)</div>
	  Товарищ, товарищ,<br>
	  <div style="margin-left:16px">пора нам туда (2 раза)</div>
	  За высокие горы,<br>
	  <div style="margin-left:16px">во темные леса, (2 раза)</div>
	  Где солнце не всходит,<br>
	  <div style="margin-left:16px">и месяц никогда (2 раза).</div>
	  Где снежки белеют, синеют моря.<br>
	  По синему морю<br>
	  <div style="margin-left:16px">плывут корабли (2 раза).</div>
	  На первом корабле -<br>
	  <div style="margin-left:16px">машут паруса, (2 раза)</div>
	  На втором корабле — <br>
	  <div style="margin-left:16px">матрос молодой, (2 раза)</div>
	  На третьем корабле сидит<br>
	  <div style="margin-left:16px">мать с отцом.</div>
	  <strong><br>
      <em>Гуревич А.В., Элиасов Л.Е. Старый фольклор Прибайкалья. Том первый. Улан-Удэ, 1939. С. 1-2. Раздел «Бродяжьи тюремные песни», №№1-3. С прим. (с. 441-443):</em></strong><em><br>
      <br>1. Текст записан т. Дмитриевым К.А. со слов т.т. Греблищикова А.Д., Лобазерова Г.Т. И Солодухина в с. Б. Куналей, Тарбагатайского района, БМАССР, 1936 г.<br>
	<br>2. Текст записан Гуревичем А.В. со слов т. Башаровой В.Ф., 75 л., рыбачка, в с. Усть-Баргузине, Баргузинского аймака, БМАССР, 1927 г.<br>
	<br>
	3. Текст записан Гуревичем А.В., со слов т. Кликунова Т.Ф., рабочего рыбоконсервного завода, в с. Усть-Баргузин, Баргузинского аймака, БМАССР, 1927 г.<br>
	<br>«Узник» А.С. Пушкина записан собирателями в разных концах Сибири. Вот несколько вариантов:<br>
	<br>I. Сидит за решеткой орел молодой,<br>
	  Клевальную пищу клюет под окном,<br>
	  Клюет и бросает, сам смотрит в окно...<br>
	  Любезный, брат-товарищ, задумал одно...<br>
	  Чево ты задумал, чево загадал?<br>
	  Полетим, брат-товарищ, за сини-моря:<br>
	  На синем на море волнует струя,<br>
	  За этой струею белеет гора,<br>
	  За этой горою разбойник живет:<br>
	  Разбойник, палачник, на смерть палача.<br><br>
	  (Н.М. Костюрина «Сибирские народные песни, записанные в подгородных деревнях около Тобольска летом 1894 года. С приложением некоторых мелодий», с примечаниями члена редакционной комиссии Л.Е. Луговского). «Ежегодник Тобольского губернского музея», - 1895 г., выпуск III, стр. 54, текст №78 - «Проголосные песни».<br><br>II. Сидел за решеткой орел молодой,<br>
	  Клевальную пищу клюет под окном,<br>
	  Клюет он, бросает, сам смотрит в окно:<br>
	  Постой, брат, полетим, постой, полетим<br>
	  За сине за море...<br>
	  За синем за морем чернеет гора,<br>
	  За этой горою белеет тюрьма;<br>
	  Во этой тюремке разбойник сидит,<br>
      Ждет он веселого дня,<br>
      Себе палача.<br>
        - Сруби мою голову,<br>
      Спали телеса,<br> 
      Развей ты мой пепел<br>
      Во темны леса.<br>    
      <br>
      (В. Арефьев - «Несколько тюремных и поселенчнских песен», газ. «Енисей», 1898 г. №89, стр. 2-3). (Песня записана в Енисейском округе).<br>    <br>
      III. Сидит за решеткой орел молодой,<br> 
      Питательну пищу клюет под окном,<br>
      Клюет он, бросает, сам смотрит в окно.<br>    
      - Давай, брат, сполетим, давай улетим.<br>
      - Куда мы полетим, куда полетим?<br>    
      - За горы высоки, за темны леса,<br>
      За тою горою синеет волна,<br>
       За тою волною чернеет тюрьма.<br>
       В тою тюрьме разбойник сидит,
       <br>
	  С часу на минутку казни он ждет.<br>
	  - Точите кинжалы, точите острей.<br>
	  Режьте меня, режьте скорей.<br>
	  Того я достоин, того заслужил.<br><br>
	  (В. Плотников «Песни казаков сибирского казачества». Записки Семипалатинского отдела Зап.-Сиб. отд. Русского Географического Общества», выпуск I-й, Семипалатинск, 1911 г., стр. 49, «Проголосные», текст №14).<br><br> IV. Сидел за решеткой<br>
	  Орел молодой.<br>
	  Клевальную пищу<br>
	  Клюет под окном,<br>
	  Клюет и бросает,<br>
	  Сам смотрит в окно.<br>
	  И один мой товарищ<br>
	  Задумал одно.<br>
	  Куда ж мы, товарищ,<br>
	  С тобой полетим?<br>
	  Полетим, товарищ,<br>
	  На сини моря.<br>
	  На синем на море<br>
	  Бушует волна.<br>
	  За этой волною<br>
	  Белеет тюрьма.<br>
	  Во этой тюремке<br>
	  Несчастный сидел.<br>
	  Несчастный сидит,<br>
	  Сам в окошко глядит.<br>
	  В окошко глядит -<br>
	  Палача к себе ждет.<br>
	  Идет палач в тюрьму<br>
	  И кнут на руке.<br>
	  Зашел палач в тюрьму -<br>
	  Разбойника нет.<br>
	  Зацыкал, затопал,<br>
	  Разбойник пришел.<br>
	  - Судите, рядите,<br>
	  Начальство, меня,<br>
	  Бейте плетями<br>
	  Спину вы мою,<br>
	  Знать я, мальчишко,<br>
	  Достоин тому.<br>
	  Смотрите, ребята,<br>
	  В подзорну трубу -<br>
	  Иду на смерть я.<br>
	  Жгите, палите<br>
	  Костры из огня,<br>
	  Точите, вострите<br>
	  Ножи и копья,<br>
	  Секите, рубите<br>
	  Главу вы мою,<br>
	  Бросайте в огонь<br>
	  Вы мясо мое,<br>
	  Пущай горит мясо,<br>
	  Пылат из огня.<br><br>(Песня записана А.В. Андриановым в деревне Жилиной, Барнаульского уезда, Томской губернии. «Записки Красноярского подотдела Восточно-Сибирского отдела Русского Географического Общества» том I-й, выпуск I-й, Красноярск, 1902 г., текст №41, стр. 154).</em><br>

   <br>
   <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


