<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Песня про Чуркина-атамана (Среди лесов дремучих..., с нотами)</title>
<meta name="Description" content="Варианты текста и ноты популярной песни о похоронах разбойника">
<meta name="Keywords" content="Чуркин, разбойники, Миллер, атаман"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="Popular20.php"><img src="popular20.png" width="118" height="57" border="0"></a> <br>
	<br><span class="text">
  <span class="header"><strong>СРЕДИ ЛЕСОВ ДРЕМУЧИХ<br>
  </strong> <br></span>
  Среди лесов дремучих<br>
  Разбойнички идут, <br>
  В своих руках могучих <br>
  Товарища несут. <br>
  <br>
  <em>Припев: </em><br>
  <br>
  Все тучки, тучки принависли, <br>
  С моря пал туман. <br>
  Скажи, о чем задумался, <br>
  Скажи, наш атаман. <br>
  <br>
  Носилки не простые, <br>
  Из ружьев сложены, <br>
  А поперек стальныя <br>
  Мечи положены. <br>
  <br>
  На них лежал сраженный, <br>
  Сам Чуркин молодой, <br>
  Он весь окровавленный, <br>
  С разбитой головой.<br>
  <br>
  Бежавши кровь ручьею<br>
  По густым волосам, <br>
  Огняную струею <br>
  По голым по щекам. <br>
  <br>
  К могиле подносили, <br>
  Сказали: «Братцы, стой!» <br>
  Все враз они сказали: <br>
  «Могилу брату рой!» <br>
  <br>
  В могилу испускали <br>
  На шелковых кушаках, <br>
  Все враз они сказали: <br>
  «Прощай, товарищ наш!» <br>
  <br>
  Прощай, товарищ милый, <br>
  Наш гордый атаман, <br>
  Пропала наша шайка, <br>
  Пропала навсегда. <br>
  <br>
  <em>Записана от Китаева А. К., 1903 г.р., г. Талгар, в 1976 
  г. Всего записано 5 текстов песни. Из них данный и <a href="../kazaki/semirek/neslesov.htm">ниже 
  публикуемый (запись от Пастернак E. И., г. Каскелен, в 1977 г.)</a> наиболее 
  полные и представляющие интерес. В остальных вариантах песня так же связана 
  с именем Чуркина, - легендарного разбойника, тогда как у Пастернак поется о 
  казаке. См.: «Песни и романсы», № 481 и № 685. Бирюков В. П. «Дореволюционный 
  фольклор на Урале», Свердловск, 1936, стр. 64, № 6, № 7. <br>
  <br>
  Багизбаева М. М. Фольклор семиреченских казаков. Часть 2. Алма-Ата: Мектеп, 
  1979. № 291. </em><br>
<br>
<a href="../kazaki/semirek/Semirek.php"><img src="../zona/avatar/semirek1.jpg" width="94" height="122" border="0"></a><br>
<br>
<br>
&quot;Среди лесов дремучих&quot;, или &quot;Песня про Чуркина-атамана&quot; - народная обработка стихотворения немецкого 
  поэта Фердинанда Фрейлиграта (1810-1876), переведенного на русский язык в 1846 
  г. Федором Миллером под заглавием «Погребение разбойника» (см. в конце страницы). 
  У Миллера речь идет об итальянских разбойниках; в народной песне безымянный 
  итальянский герой заменен на подмосковного разбойника Чуркина, жившего в 1870-е гг.<br>
  <br> 
  Известность Чуркину  принес роман Н.И. Пастухова &quot;Разбойник Чуркин&quot;, печатавшийся в &quot;Московском листке&quot; в начале 1880-х гг., а в 1883-84 вышедший в пяти томах. Подробнее о Чуркине см.: <em>С. Михайлов. <a href="a-tchurkin.php">Василий Чуркин - гуслицкий Робин Гуд</a></em> (2013); об истории песни см.: <em>Русская баллада /Предисл., ред. и прим. В. И. 
  Чернышева. Вст. ст. Н.П. Андреева. Сов. писатель, 1936. С. 368-369, 401-472, № 336. </em><br>
  <br>
Песня была очень популярна вплоть до первой мировой и Гражданской войн. Фурманов 
  в &quot;Чапаеве&quot; называет ее одной из любимых песен красноармейцев. Генерал <a href="../grvojna/foto/krasnov.php">Краснов</a> в романе &quot;От двуглавого 
  орла до красного знамени&quot; (1921) упоминает ее как атаманскую песню донского 
  войскового старшины Голубова, когда тот в конце 1917 года повздорил с <a href="../grvojna/foto/kaledin.php">Калединым</a> и выступил против него и Добровольческой армии на стороне большевиков.<br>
  <br>
Неоднократно  переделывалась (см. <a href="../grvojna/kr/srediles-gr.php">переделки 
  времен Гражданской войны</a>). Есть казачьи и другие варианты, причем вместо 
  атамана Чуркина может быть безымянный казак или разбойник. В годы Гражданской 
  войны на ее основе была создана также популярная песня <a href="../grvojna/kr/mykrsoldaty.php">&quot;Мы 
  - красные солдаты&quot;</a> (там же см. ноты).<br>
  <br>
Песня вошла в народные &quot;разбойничьи&quot; драмы - см. <a href="../teatr/rusnarod/lodka.htm">&quot;Лодка&quot;</a>, <a href="../teatr/rusnarod/chajka.htm">&quot;Шайка разбойников&quot;</a>, <a href="../teatr/rusnarod/stenkaraz.htm">&quot;Стенька 
  Разин&quot;</a>. Есть также близкая <a href="patamana.htm">&quot;Песня атамана&quot;</a>. <br>
  <br>
<br>
  <strong>ВАРИАНТЫ (7)</strong><br>
  <br>
  <strong>1. Среди лесов дремучих</strong>...<br>
  <br>
  Среди лесов дремучих<br>
  Там казаченьки идут,<br>
  В руках своих могучих<br>
  Товарища несут.<br>
  Носилки оне не простые,<br>
  А с двух ружьев сложены,<br>
  А поперек стальные<br>
  Шашки положены.<br>
  На них лежал сраженный<br>
  Сам Чуркин молодой,<br>
  Он весь окровавленный<br>
  С разбитой головой.<br>
  Два светлых револьвера<br>
  За черепом блестят,<br>
  Два долгие кинжала<br>
  На поясе висят.<br>
  Сочится кровь из раны<br>
  По лбу и по вискам,<br>
  Несли его товарищи<br>
  По темным по лескам.<br>
  Подносят к тому месту,<br>
  Сказали: «Братцы, стой!<br>
  Давайте рыть могилу<br>
  В земелюшке сырой».<br>
  Мы вырыли, спустили,<br>
  Сказали: «Брат, прощай!<br>
  Прощай, прости, товарищ,<br>
  Про нас не забывай.<br>
  Прощай, прости, товарищ,<br>
  Прощай ты навсегда!<br>
  Теперь мы не увидимся<br>
  До страшного суда».<br>
  <br>
  <em>И. Ф. Варавва. Песни казаков Кубани. Краснодар, 1966, № 207, 
  с прим.: Варианты песни есть почти во всех песенных сборниках: А. Соболевский, 
  т. VI, 1900, № 431-438, стр. 344; Народное творчество Дона, 1952, стр. 158. 
  Очень популярна была в годы гражданской войны. См. красноармейский вариант в 
  кн. Сидельникова Красноармейский фольклор. М., 1938, стр. 132-133; стр. 197-198.</em><em></em><br>
   <br>
   <a href="../kazaki/kuban/Kuban.php"><img src="../zona/avatar/kuban1.jpg" width="94" height="122" border="0"></a><br>
   <br> <br>
  <strong>2. Среди лесов дремучих...<br>
  </strong> <br>
  Среди лесов дремучих<br>
  Разбойнички идут.<br>
  В своих руках могучих<br>
  Товарища несут.<br>
  Носилки не простые, -<br>
  Из ружей сложены,<br>
  А поперек стальные<br>
  Мечи положены.<br>
  На них лежал сраженный<br>
  Сам Чуркин молодой,<br>
  Он весь окровавленный,<br>
  С разбитой головой.<br>
  Ремни его кольчужны<br>
  Повисли по краям,<br>
  А кровь из ран струится<br>
  По русым волосам.<br>
  Несли его до места,<br>
  Несли в глуши лесной.<br>
  Мы шли, остановились,<br>
  Сказали: «Братцы, стой!»<br>
  Мы наземь опустили<br>
  Носилки с мертвецом<br>
  И дружно приступили<br>
  Рыть яму вшестером.<br>
  Мы вырыли глубоку<br>
  На желтыим песке,<br>
  На желтыим песочке,<br>
  На крутом бережке!<br>
  «Прощай ты, наш товарищ,<br>
  Лежи, наш дорогой!<br>
  Уж нам теперь не время<br>
  Беседовать с тобой.<br>
  Идем, идем скорее!<br>
  Мы снова, братцы, в бой!» <br>
  <em><br>
  Русские песни. Сост. проф. Ив. Н. Розанов. М., Гослитиздат, 1952.</em><br>
<br>
  <br>
  В другом источнике этот же вариант встречается с двумя разночтениями в конце 
  песни: <em>&quot;На крут<strong>ы</strong>м бережке&quot;</em> и вместо <em>&quot;Прощай 
  ты, наш товарищ, Лежи, наш дорогой!&quot; - &quot;Прощай ты, наш товарищ, Наш 
  Чуркин молодой,&quot;</em>.<br>
  <br>
  <br>
  <strong>3. Среди лесов дремучих... </strong> <br>
  <br>
  Среди лесов дремучих разбойники идут<br>
  И на плечах могучих носилочки несут.<br>
  <br>
  <em>Припев:</em><br>
  <br>
  Все тучки, тучки понависли, а с моря пал туман,<br>
  Скажи о чем задумался, скажи наш атаман.<br>
  <br>
  Носилки не простые, из ружей сложены,<br>
  А поперек стальные мечи положены.<br>
  <br>
  На них лежит сраженный разбойник молодой,<br>
  Он весь окровавленный, с разбитой головой.<br>
  <br>
  Два длинных пистолета за поясом торчат,<br>
  Ремни его кольчуги оборваны висят.<br>
  <br>
  А кровь из жгучей раны течет по волосам,<br>
  И взор его туманный обернут к небесам.<br>
  <br>
  Пришли они к могиле, сказали: "Братцы, стой!<br>
  Прощай же наш товарищ, разбойник молодой.&quot;<br>
  <em><br>
  <em>C <a href="http://www.scouts.ru/static/songbook">&quot;Песенника русских-скаутов-разведчиков</a></em><a href="http://www.scouts.ru/static/songbook"></a>&quot;<br>
<br>
  <br>
  <strong>4. </strong><br>
  <img src="sredilesov.gif" width="640" height="600"><br>
  <br>
  <br>
  Среди лесов дремучих<br>
  Казаченьки идут.<br>
  В своих руках могучих<br>
  Носилочки несут.<br>
  <br>
  Припев:<br>
  <br>
  Все тучки, тучки понависли,<br>
  И с моря пал туман.<br>
  Скажи, о чем задумался,<br>
  Скажи, наш атаман?<br>
  <br>
  Носилки не простые,<br>
  Из ружей сложены,<br>
  А поперек стальные<br>
  Мечи положены.<br>
  <br>
  На них лежит сраженный <br>
  Казак наш молодой, <br>
  Он весь окровавленный, <br>
  С разбитой головой. <br>
  <br>
  И кровь из ран струится <br>
  По бровям, по вискам, <br>
  Течет струей багряной <br>
  По русым волосам. <br>
  <br>
  Мы шли, прошли лесами, <br>
  Сказали: "Братцы, стой! <br>
  Берите все лопаты - <br>
  Могилу брату рой!.."<br>
  <br>
  "Прощай ты, наш товарищ, <br>
  Казак наш молодой, <br>
  Уж нам теперь не время <br>
  Беседовать с тобой. <br>
  <br>
  Уж нам теперь не время <br>
  Беседовать с тобой: <br>
  Идем, идем скорее <br>
  Мы снова, братцы, в бой!" <br>
  <br>
  <em>Бирюков Ю. Е. Казачьи песни. М.: Современная музыка, 
  2004.</em><br>
 <br>
  <br>
  <strong>5. </strong><br>
  <img src="../kazaki/sibir/volesah.gif" width="640" height="475"><br>
  <br>
  <br>
  Во лесах дремучих<br>
  Разбойники идут,<br>
  И на руках могучих<br>
  Товарища несут.<br>
  <br>
  Носилки не простыя -<br>
  Из ружей сложены,<br>
  А поперек стальные<br>
  Мечи положены;<br>
  <br>
  На них лежал сраженный<br>
  Товарищ удалой,<br>
  В рядах дружины бранной<br>
  Соратник их лихой.<br>
  <br>
  И вся его кольчуга <br>
  Изрублена кругом, <br>
  И в ранах весь, бедняга,<br>
  Струится кровь ручьем. <br>
  <br>
  У ног товарищ верный <br>
  В боях с ним - конь идет, <br>
  Как друг иль брат примерный, <br>
  К нему он речь ведет: <br>
  <br>
  "Усни ты, мой товарищ, <br>
  Усни, мой удалой, <br>
  Ты там найдешь, товарищ, <br>
  От всех тревог покой. <br>
  <br>
  Недаром в мире прожил, <br>
  Спомянут здесь тебя. <br>
  Ты свой живот положил <br>
  В Сибири за Царя. <br>
  <br>
  Придет пора - оценят <br>
  Заслуги пред Царем, <br>
  Разбойника звать станут <br>
  Сибирским казаком". <br>
  <br>
  <em>Бирюков Ю. Е. Казачьи песни. М.: Современная музыка, 
  2004.</em><br>
 <br>
  <br>
  <strong>6. Из-за гор ли Аладжинских...</strong><br>
  <br>
  Из-за гор ли Аладжинских <br>
  Казаченьки идут, <br>
  В своих руках могучих <br>
  Товарища несут. <br>
  Носилки не простые, - <br>
  Из ружей сложены, <br>
  Поперек булатные <br>
  Мечи положены. <br>
  На них лежит убитый <br>
  Герой наш молодой; <br>
  Он весь окровавленный, <br>
  С разбитой головой. <br>
  Ремни его кольчуги <br>
  Изрублены висят; <br>
  Два метких револьвера <br>
  За поясом блестят. <br>
  Безмолвно подходили... <br>
  Один сказал: "Постой! <br>
  Бери мечи булатны, <br>
  Давай могилу рыть.<br>
  Мы выроем могилу, <br>
  Схороним молодца, <br>
  Схороним молодца <br>
  И оставим навсегда". <br>
  Положив, схоронили <br>
  Товарища свово. <br>
  "Прощай, прощай, товарищ! <br>
  Прощай, наш дорогой! <br>
  Ты теперь остался <br>
  Навеки, навсегда. <br>
  Спи ты, спи, товарищ, <br>
  На вечны времена!" <br>
  <br>
  <em>Антология военной песни / Сост. и автор предисл. В. Калугин. 
   М.: Эксмо, 2006.</em><br>
 <br>
 <br>
  <strong>7. В лесах дрямучих...</strong><br>
 <br>
В лесах дрямучих<br>
	  Разбойнички идуть,<br>
	  На руках своих могучих<br>
	  Товарища несуть.<br>
	  У них носилки не простые -<br>
	  Из ружжев сложены,<br>
	  А поперек у них стальные<br>
	  Мечи положены.<br>
	  На мечах лежал сраженный<br>
	  Сам Теркин молодой,<br>
	  Он весь окровавленный<br>
	  С разбитой головой.<br>
	  У ево то кровь могуща<br>
	  Текеть по волосам,<br>
	  Его светлые два ливорверта<br>
	  Из-под пояса блестять.<br>
	  Он скрикнул своим<br>
	  Мертвым голосочком:<br>
	  - Подайте мне в ручки ливорверт,<br>
	  Подайте-ка ливорверт меткий,<br>
	  Я жизнь себя лишу.<br>
	  А я стрелю не прострелюся,<br>
	  Уж на золу себя дам. <br>
      <br>
      <em><strong>Гуревич А.В., Элиасов Л.Е. Старый фольклор Прибайкалья. Том первый. Улан-Удэ, 1939. С. 4. Раздел «Бродяжьи тюремные песни», №6. С прим., с. 445-446:</strong><br>
      <br>
Текст записан т. Дмитриевым К.А. со слов т. Сластиной Н.А., 51 г., неграмотная, чл. колхоза «Серп и молот», с. Б. Куналей, Тарбагатайского аймака, БМАССР, 1936 г. <br>
 <br>
Первоначальный текст и краткую историю этой песни см. «Русская баллада». Предисловие, редакция и примечания В.И. Чернышева. Вступительная ст. Н.П. Андреева. «Советский писатель», 1936 г., стр. 368, 369 и 401-472, текст №336. <br>
 <br>
В одной из первых записей этой песни в Сибири мы имеем такой вариант: <br>
 <br>
Из-за леса дремучего разбойнички идут,<br>
	  В руках они могучих носилочки несут.<br>
	  Носилки не простые: из ружей сложены,<br>
	  Напоперек стальные мечи положены.<br>
	  А этих-то носилках разбойничек лежал,<br>
	  Он весь окровавленный, с разбитой головой,<br>
	  Из раны кровь струится по русым волосам.<br>
	  А вышли на долину, сказали: «братцы, стой!»<br>
	  Положили носилки и вверх его лицом,<br>
	  И дружно принялись копать разбойничку могилу.<br>
	  Выкопали, спустили, сказали: «брат, прощай!<br>
	  Нам больше не видеться, брат, с тобою». <br>
 <br>
(В. Плотников «Песни казаков сибирского казачества». Записки Семипалатинского подотдела Зап. Сиб. Отд. Рксского Географического Общества, выпуск IV-й, Семипалатинск, 1911 г.. «Проголосная», текст №53, стр. 50-51). <br>
 <br>
Интересно отметить, что текст песни «Похороны Чуркина» подвергся переделкам и в годы гражданской войны среди красных партизан. <br>
 <br>
В Петровско-Забайкальском районе, Читинской области, бытовал следующий текст этой песни: <br>
 <br>
Все тучки, тучки понависли,<br>
	  Над морем пал туман.<br>
	  Скажи, о чем задумался,<br>
	  Наш красны комиссар. <br>
 <br>
Во тех лесах дремучих<br>
	  Партизаны идут,<br>
	  В своих руках могучих<br>
	  Товарища несут. <br>
 <br>
Все пушки, пушки грохотали,<br>
	  Трещал наш пулемет,<br>
	  А белы отступали.<br>
	  Товарищи, вперед! <br>
 <br>
(А.В. Гуревич - «Фольклор Восточной Сибири», Иркутск, ОГИЗ, 1938 г., стр. 25, текст №75). <br>
 <br>
О переделках песни о Чуркине среди партизан Беломорского побережья см. ст. т. Астаховой А.М. «Фольклор гражданской войны». Сборник «Советский фольклор». Выпуск первый. Изд. Академии наук СССР. Ленинград, 1934 г., стр. 25-27. <br>
 </em><br>

  <br>
  <br>
  <a name="0"><strong>ОРИГИНАЛЬНОЕ СТИХОТВОРЕНИЕ</strong></a><br>
  <br>
  <strong>Погребение разбойника</strong><br>
  <br>
  Ф.Б. Миллер<br>
  <br>
  В носилках похоронных<br>
  Лежит боец лесов,<br>
  И шесть вооруженных <br>
  Суровых удальцов<br>
  Среди лесов дремучих<br>
  Безмолвные идут<br>
  И на руках могучих<br>
  Товарища несут.<br>
  <br>
  Носилки их простые<br>
  Из ружей сложены,<br>
  И поперек стальные<br>
  Мечи положены.<br>
  На них лежал сраженный<br>
  Разбойник молодой,<br>
  Назад окровавленной<br>
  С разбитой головой.<br>
  <br>
  В минуту жаркой битвы<br>
  Сразил его свинец –<br>
  И кончил дни ловитвы<br>
  Бестрепетный боец!<br>
  Сочится кровь из раны<br>
  По лбу и по вискам<br>
  И в них струей багряной<br>
  Бежит по волосам.<br>
  <br>
  Он грозно сдвинул брови,<br>
  Храня надменный вид,<br>
  Но взор под слоем крови<br>
  Врагам уж не грозит.<br>
  Он правою рукою<br>
  Сдавил свой острый меч<br>
  И с ним, уставший с бою,<br>
  В могилу хочет лечь.<br>
  <br>
  Меч этот быстро, метко<br>
  Удары наносил,<br>
  И сбиров он нередко<br>
  Как молния разил;<br>
  Теперь, звуча, влачится<br>
  Он вслед за мертвецом:<br>
  Как слезы, кровь струится<br>
  Холодная по нем.<br>
  <br>
  И в миг борьбы жестокой<br>
  Со смертью роковой<br>
  Он пояс свой широкий<br>
  Схватил другой рукой;<br>
  Ремни его колета<br>
  Разрублены висят,<br>
  Два длинных пистолета<br>
  За поясом блестят.<br>
  <br>
  Так спит он, охладелый,<br>
  Лесов угрюмый сын,<br>
  В кругу ватаги смелой,<br>
  Средь темных Апеннин!<br>
  Так с ним они печально<br>
  Идут в глуши лесной<br>
  Для чести погребальной.<br>
  Но вот кричат им: «Стой!»<br>
  <br>
  И наземь опустили<br>
  Носилки с мертвецом,<br>
  И дружно приступили<br>
  Рыть яму вшестером.<br>
  В воинственном уборе,<br>
  Как был он завсегда,<br>
  Без гроба, на просторе<br>
  Кладут его туда.<br>
  <br>
  Засыпали землею…<br>
  «Прости, лихой собрат!»<br>
  И медленной стопою<br>
  Идут они назад.<br>
  Но чу! – сторожевого<br>
  Свисток раздался вдруг…<br>
  Ватага в лес – и снова<br>
  Безмолвно всё вокруг.<br>
  <br>
  1846<br>
  <br>
  <em>Русские песни и романсы / Вступ. статья и сост. В. Гусева. М.: Худож. лит., 1989.  (Классики и современники. Поэтич. б-ка).</em><br>
<br><br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
