<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Сл.  С. Рыскина - Живет моя отрада в высоком терему (с нотами)</title><meta name='Description' content=Текст и ноты песни про похищение красавицы из терема><meta name='Keywords' content=Сергей Рыскин><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Я3жм <a href="Popular20.php"><button class='stamp'>#До 1917</button></a><br>
<br>

 
<h1>ЖИВЕТ 
  МОЯ ОТРАДА </h1>
  Живет моя отрада<br>
  В высоком терему,<br>
  А в терем тот высокий<br>
  Нет ходу никому.<br>
  <br>
  Я знаю, у красотки<br>
  Есть сторож у крыльца,<br>
  Но он не загородит<br>
  Дорогу молодца.<br>
  <br>
  Войду я к милой в терем<br>
  И брошусь в ноги к ней…<br>
  Была бы только ночка<br>
  Сегодня потемней!<br>
  <br>
  Потом лихие кони<br>
  Умчат нас в даль полей,<br>
  Подальше от погони,<br>
  Подальше от людей.<br>
  <br>
  И будем жить мы с милой,<br>
  Не зная черных дней…<br>
  Была бы только ночка<br>
  Сегодня потемней!<br>
  <br>
  А там с сынком иль дочкой<br>
  Жизнь станет веселей.<br>
  Была бы только ночка<br>
  Сегодня потемней!<br>
  <br>
  Была бы только ночка,<br>
  Да ночка потемней,<br>
  Была бы только тройка,<br>
  Да тройка порезвей!<br>
  <br>
  <span class='i'>В нашу гавань заходили корабли. Вып. 5. М.: Стрекоза, 2001.<br>
</span> <br>
  <br>
  Песня на основе стихотворения Сергея Федоровича Рыскина (1859-1895) «Удалец» 
  (1882 г.) (см. в конце страницы). Одна из традиционных песен &quot;цыганского&quot; 
  репертуара. Часто публикуется с подписью цыганского гитариста и композитора 
  грани XIX-XX вв. Михаила Дмитриевича Шишкина (как обработчика или как автора слов или 
  музыки). 
  <br>
  <br>
  Обычно исполняются только четыре куплета - поется только о том, как герой намеревается 
  украсть девицу, без размышлений о дальнейшей счастливой жизни и тем более, без 
  описания убийства прежнего супруга. Вот типичная цыганская версия:<br>
  <br>
  <br>
    <span class='bold'> Отрада</span><br>
  <br>
  Старинная таборная песня в обр. М. Шишкина<br>
  <br>
  Живет моя отрада<br>
  В высоком терему,<br>
  А в терем тот высокий<br>
  Нет ходу никому.<br>
  <br>
  Я знаю, у красотки<br>
  Есть сторож у крыльца,<br>
  Но он не загородит<br>
  Дороги молодца.<br>
  <br>
  Войду я к милой в терем<br>
  И брошусь в ноги к ней!<br>
  Была бы только ночка<br>
  Сегодня потемней.<br>
  <br>
  Была бы только ночка,<br>
  Да ночка потемней,<br>
  Была бы только тройка,<br>
  Да тройка порезвей!<br>
  <br>
  <span class='i'>Из репертуара Тамары Церетели (1900-1968). Запись на пластинку 
  – Ногинский и Апрелевский заводы, 1939 г., 8410.<br>
  <br>
  Очи черные: Старинный русский романс.  М.:  Эксмо, 2004.<br>
  </span> <br>
  <br>
  <img src="zivetmojaot.gif" width="100%"><br>
  <br>
    <span class='i'>Такун Ф. И. Славянский базар. М.: Современная музыка, 2005.<br>
  </span> <br>
  <br>
  Английский перевод Leopold the Cat (kotyara.leo @ gmail.com,  19 сент. 2019, лицензия CC BY-SA):<br>
   <br>
<span class='bold'>My darling<br></span>
   <br>
I know where lives my darling:<br>
Her home is safe and high.<br>
Inside her topmost chamber<br>
Nobody's able to pry.<br>
    <br>
A watchman guards my beauty,<br>
All locks and walls are strong.<br>
Nobody will restrain me,<br>
They can't stop me for long!<br>
    <br>
I'll break through to my sweetheart<br>
And fall at darling's feet...<br>
I only need the darkness,<br>
Black darkness to succeed.<br>
    <br>
I only need the darkness,<br>
Black darkness to succeed,<br>
I only need to harness<br>
The fastest troika steeds!<br>
    <br>
I'll take with me my sweetheart<br>
And drive her to my place,<br>
And we will live together<br>
Till end of our days.<br>
   <br>
   <span class='i'><a href='http://samlib.ru/k/kotjara_l/mydarling.shtml' target="_blank">samlib.ru<br></a></span>
   <br>
  <br>
<span class='bold'>Вариант мелодии:</span><br>
  <br>
  <img src="zivetmoja.gif" width="100%"><br>
  <br>
  <span class='i'>Говорите мне о любви: Песенник. Песни и романсы. Для голоса и 
  гитары (фортепиано, синтезатора).  СПб.: Композитор, 2005.<br>
</span> <br>
  <br>
  То же самое, с исправлениями Leopold the Cat (kotyara.leo @ gmail.com), 18 сент. 2019:<br>  
  <br>
      <img src="otrada_git_simplest_ru1.gif" width="100%" alt=""/><br>
       
       
<br>
          <br>
  <strong>ВАРИАНТЫ (3)<br>
  <br>
  1. Живет моя отрада</strong><br>
  <br>
  Живет моя отрада<br>
  В высоком терему.<br>
  А в терем тот высокий<br>
  Нет ходу никому.<br>
  <br>
  Я знаю, у красотки<br>
  Есть сторож у крыльца,<br>
  Но он не загородит<br>
  Дорогу молодца.<br>
  <br>
  Короткая расправа<br>
  С ним будет у меня,<br>
  Не скажет он ни слова,<br>
  Отведав кистеня.<br>
  <br>
  А мой кистень сильнее<br>
  Десятка кистеней,<br>
  Была бы только ночка<br>
  Сегодня потемней!<br>
  <br>
  Была бы только ночка,<br>
  Да ночка потемней.<br>
  Была бы только тройка,<br>
  Ах, тройка порезвей!<br>
  <br>
  <span class='i'>Две последние строки куплетов повторяются</em><br>
  <br>
  Ах, зти черные глаза / Сост. Ю.Г. Иванов. Муз. редактор С.В. 
  Пьянкова. Смоленск: Русич, 2004.<br>
  </span> <br>
  <br>
  <strong>2. Живет моя красотка</strong><br>
  <br>
  Живет моя красотка<br>
  В высоком терему.<br>
  А в терем тот высокий<br>
  Нет ходу никому.<br>
  <br>
  Я знаю, у красотки<br>
  Есть сторож у крыльца,<br>
  Но он не загородит<br>
  Дороги молодца.<br>
  <br>
  Короткая расправа<br>
  С ним будет у меня,<br>
  Не скажет он ни слова,<br>
  Отведав кистеня.<br>
  <br>
  А мой кистень сильнее<br>
  Десятка кистеней,<br>
  Была бы только ночка<br>
  Сегодня потемней!<br>
  <br>
  Вхожу я бодро, смело<br>
  В парадное крыльцо,<br>
  Зазвякает у двери<br>
  Железное кольцо.<br>
  <br>
  Навстречу мне выходит,<br>
  И дряхлый и седой,<br>
  Ревнивый муж коварный<br>
  Красотки молодой…<br>
  <br>
  Глухой удар раздался –<br>
  Старик уж под ногой…<br>
  Теперь пойду поздравлю<br>
  Красавицу вдовой.<br>
  <br>
  «Здорова ли, красотка,<br>
  Здорова ли, краса?<br>
  Давай с тобой уедем<br>
  В дремучие леса».<br>
  <br>
  Уж троечка готова<br>
  Лихих борзых коней,<br>
  Была бы только ночка<br>
  Сегодня потемней!..<br>
  <br>
   <span class='i'>Шедевры русского романса / Ред.-сост. Н. В. Абельмас.  М.: АСТ; Донецк: Сталкер, 2004. (Песни для души). - без подписи.<br>
  </span> <br>
  <br>
  <span class='bold'>3. Живет моя красотка </span><br>
  <br>
  Живет моя красотка <br>
  В высоком терему, <br>
  А в тот высокий терем <br>
  Нет входа никому. <br>
  <br>
  Я знаю, у красотки <br>
  Есть сторож у крыльца, <br>
  Но он не загородит <br>
  Дороги молодца. <br>
  <br>
  И вот нежданным гостем<br>
  Войду я в терем к ней. <br>
  Была бы только ночка <br>
  Сегодня потемней. <br>
  <br>
  Здорова будь, красотка, <br>
  Сбежим, моя краса, <br>
  Из терема на волю <br>
  В дремучие леса. <br>
  <br>
  Пойдет там пир горою <br>
  В большом густом лесу, <br>
  И атаман женою <br>
  Возьмет себе красу. <br>
  <br>
  Давно готова тройка <br>
  Лихих, серых коней. <br>
  Была бы только ночка <br>
  Сегодня потемней. <br>
  <br>
  <span class='i'>Из репертуара Лидии Руслановой<br>
  <br>
  Я люблю тебя, жизнь: Песни на все времена / Сост. Л. Сафошкина, В. Сафошкин. 
  М.: Эксмо, 2004. - подпись: муз. народная, слова М. Шишкина.<br>
  </span> <br>
  <br>
  <br>
  <span class='bold'>НОТЫ ДЛЯ ФОРТЕПИАНО (3 листа):</span><br>
  <br>
  <img src="zivotrada-f1.gif" width="100%"><br>
  <img src="zivotrada-f2.gif" width="100%"><br>
  <img src="zivotrada-f3.gif" width="100%"><br>
  <br>
  Живёт моя отрада<br>
  В высоком терему,<br>
  А в терем тот высокий<br>
  Нет хода никому.<br>
  А в терем тот высокий<br>
  Нет хода никому.<br>
  <br>
  Я знаю, у красотки<br>
  Есть сторож у крыльца,<br>
  Но он не загородит<br>
  Дорогу молодца.<br>
  <br>
  Войду я к милой в терем<br>
  И брошусь в ноги к ней...<br>
  Была бы только ночка,<br>
  Да ночка потемней!<br>
  Была бы только ночка,<br>
  Да ночка потемней!<br>
  <br>
  Была бы только ночка,<br>
  Да ночка потемней,<br>
  Была бы только тройка,<br>
  Да тройка порезвей!<br>
  <br>
  Живёт моя отрада<br>
  В высоком терему,<br>
  А в терем тот высокий<br>
  Нет хода никому.<br>
  А в терем тот высокий<br>
  Нет хода никому.<br>
  <br>
<span class='i'>Кулёв В. В., Такун Ф. И. Золотая коллекция русского романса. 
  В переложении для голоса в сопровождении фортепиано (гитары). М.: Современная 
  музыка, 2003.<br>
  </span> <br>
  <br>
  Те же ноты в хорошем качестве:<br>
    <br>
  <img src="otrada-f1.gif" width="100%" alt=""/><br>
   <img src="otrada-f2.gif" width="100%" alt=""/><br>
   <img src="otrada-f3.gif" width="100%" alt=""/><br>
 
    <br>
  <br>
<span class='bold'>ОРИГИНАЛЬНОЕ СТИХОТВОРЕНИЕ<br>
  <br>
  Удалец<br></span>
  <br>
  Сергей Рыскин <br>
  <br>
  Живет моя зазноба в высоком терему;<br>
  В высокий этот терем нет ходу никому;<br>
  Но я нежданным гостем – настанет только ночь –<br>
  К желанной во светлицу пожаловать не прочь!..<br>
  Без шапки-невидимки пройду я в гости к ней!..<br>
  Была бы только ночка сегодня потемней!..<br>
  <br>
  При тереме, я знаю, есть сторож у крыльца,<br>
  Но он не остановит детину-удальца:<br>
  Короткая расправа с ним будет у меня –<br>
  Не скажет он ни слова, отведав кистеня!…<br>
  Эх, мой кистень страшнее десятка кистеней!..<br>
  Была бы только ночка сегодня потемней!..<br>
  <br>
  Войду тогда я смело и быстро на крыльцо;<br>
  Забрякает у двери железное кольцо;<br>
  И выйдет мне навстречу, и хилый, и седой,<br>
  Постылый муж зазнобы, красотки молодой,<br>
  И он не загородит собой дороги к ней!..<br>
  Была бы только ночка сегодня потемней!..<br>
  <br>
  Войдет тогда к желанной лихая голова,<br>
  Промолвит: будь здорова, красавица вдова!..<br>
  Бежим со мной скорее, бежим, моя краса,<br>
  Из терема-темницы в дремучие леса!..<br>
  Бежим – готова тройка лихих моих коней!..<br>
  Была бы только ночка сегодня потемней!..<br>
  <br>
  Едва перед рассветом рассеется туман,<br>
  К товарищам с желанной примчится атаман;<br>
  И будет пир горою тогда в густом лесу,<br>
  И удалец женою возьмет себе красу;<br>
  Он скажет: не увидишь со мной ты черных дней!..<br>
  Была бы только ночка сегодня потемней!..<br>
  <br>
  1882<br>
  <br>
<span class='i'>Русские песни и романсы / Вступ. статья и сост. В. Гусева.  
М.: Худож. лит., 1989.  (Классики и современники. Поэтич. б-ка).<br></span>

	  <br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>