<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>А. В. Баранов - Повстанческое движение &quot;бело-зеленых&quot; в казачьих областях Юга России (1920-1924 гг.) (2005)</title>
<meta name="Description" content="Очерк об антибольшевистском повстанчестве в южных казачьих областях в 1920-е годы">
<meta name="Keywords" content="Гражданская война, Юг России, казаки, белое движение, белые, повстанчество, бандитизм, Баранов"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="../makhno/Makhno.php"><img src="../makhno/machno.png" width="100" height="100" border="0"></a> 
        <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br><span class="text"><strong>А. В. Баранов</strong><br>
  <br>
        <span class="header"><strong>ПОВСТАНЧЕСКОЕ ДВИЖЕНИЕ «БЕЛО-ЗЕЛЕНЫХ» 
        В КАЗАЧЬИХ ОБЛАСТЯХ ЮГА РОССИИ (1920-1924 гг.)</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 119-129</em>.<br>
  <br>
  <br>
  В начале 1920-х гг. Россия переживала глубокий кризис государственности. Утрата 
  традиционного смысла бытия вызывала раскол общества и «борьбу всех против всех», 
  порождала сепаратизм окраин. Исследование повстанческого движения на казачьем 
  Юге России (1921-1924 гг.) позволит выявить причины и факторы конфликтов и развенчать 
  миф о покорности общества времен НЭПа перед лицом власти и предостеречь политиков 
  от насилия. <br>
  <br>
  Исторические работы о повстанчестве Юга России многочисленны, но не дают системного 
  знания. Советские авторы оценивали это движение как форму сословной и классовой 
  борьбы, как «политический бандитизм» мелкой буржуазии. Относительная свобода 
  суждений проявлялась только в работах 1920-х гг. А. Козаков, Стройло, Е. Шейдеман 
  и другие признавали «насажденность» власти РКП(б) в казачьих областях и ее непопулярность. 
  Авторы 1920-х гг. отличали стихийное сопротивление большинства казаков «военному 
  коммунизму» от уголовщины, а, тем более, от Белого движения. Восстания 1921-1924 
  гг. оценивались как продолжение Гражданской войны на «внутреннем фронте». Давался 
  сравнительно объективный анализ военных действий с цитированием документов обеих 
  сторон<sup>1</sup>. Мы впервые изучили трактовку повстанчества в трудах авторов 
  российского зарубежья — П.Н. Милюкова, С.С. Маслова, П.Л. Макаренко и другие.<sup>2</sup> 
  Они справедливо осуждают большевицкий режим и его репрессивные меры. Но для 
  нас неприемлем сепаратизм «самостийного» течения казачества (П.Л. Макаренко, 
  И.А. Билого, Г.В. Губарева и проч.)<sup>3</sup>. Подходить к выбору между единством 
  России или распадом на этносословные мини-государства следует с державных позиций. 
  <br>
  <br>
  Советские историки 1960-80-х гг. возобновили изучение «бело-зеленого» движения 
  на более широкой источниковой базе. Можно отметить работы И.Я. Трифонова, Б.И. 
  Степаненко, Н.Ф. Бугая, И.Я. Куценко<sup>4</sup>. Но и в этот период цензурные 
  и идеологические ограничения не позволяли создать научно обоснованные концепции. 
  <br>
  <br>
  Становление данных концепций происходит с 1988 г. по сей день в условиях плюрализма. 
  Трудно переоценить значение первых публикаций, свободных от официоза — статей 
  А.Е. Берлизова, А.И. Кругова<sup>5</sup>. Более системное и аргументированное 
  осмысление темы происходит в историографии второй половины 1990-х гг. (А.В. 
  Венков, А.В. Баранов, П.Г. Чернопицкий, И.В. Яблочкина и другие)<sup>6</sup>. 
  <br>
  <br>
  Современные исследователи обосновывают точку зрения, по которой крестьянские 
  и казачьи восстания были одной из форм Гражданской войны, не менее важной, чем 
  противоборство регулярных армий красных и белых. Чаще всего употребляются понятия 
  «крестьянская война» (В.П. Данилов) и «малая гражданская война» (А.А. Зайцев, 
  С.А. Павлюченков, В.Н. Бровкин<sup>7</sup>) как синонимы событий начала 1920-х 
  гг. В.П. Данилов обосновал гипотезу о крестьянской революции 1902—1922 гг. в 
  России. Крестьяне, потерпев военное поражение, одержали политическую победу, 
  т.е. оборвали военно-коммунистический эксперимент и закрепили свои права в Земельном 
  кодексе<sup>8</sup>. Мы считаем плодотворным историко-антропологический подход 
  к исследованию протеста, обоснованный З.А. Чеканцевой<sup>9</sup>. Вслед за 
  школой «Анналов» Чеканцева трактует крестьянские стихийные движения как явление 
  массовой культуры и обычного права. Бунт рассматривается как способ выражения 
  местной солидарности против «чужаков», как ответ общинной деревни на агрессию 
  внешнего (модернизируемого) мира. Обоснование бунта — представления о справедливом 
  распределении товаров, о покровительственной (но не диктаторской!) роли власти, 
  «этика выживания» земледельцев. Народные движения компенсируют утрату или слабость 
  государственных воздействий на общество во время кризисов. <br>
  <br>
  Источниковая основа темы быстро обновляется. Долгие годы использовались документы 
  только одной, советской стороны: законодательные акты, пропагандистские материалы, 
  оперативная документация, воспоминания полководцев. С конца 1980-х гг. интенсивно 
  исследуются ранее засекреченные сводки и обзоры ВЧК-ОГПУ, устные высказывания 
  и частная переписка противников власти, мемуары повстанцев<sup>10</sup>. <br>
  <br>
  Вооруженная оппозиция на Северном Кавказе в 1921-1924 гг. представляла собой 
  пестрый спектр политических сил, конфликтующих между собой — от монархистов 
  до анархистов. Затяжная война деморализовала многих своих участников и обесценила 
  жизнь. Но неверно видеть вслед за советскими историками во всех «зеленоармейцах» 
  преступников, пренебрегать разнородностью и сложными передвижками общественных 
  сил в повстанчестве. Повод для размышлений дает вывод политработника 1-й Конной 
  армии Стройло (осень 1921 г.): «Чистый бандитизм — свойство очень немногих мелких 
  отрядов, не имеющих ничего общего с крупными политическими организациями». Их 
  предводители принимали все меры к искоренению грабежей и даже «достигли большого 
  успеха» в этом<sup>11</sup>. <br>
  <br>
  Социальный состав «бело-зеленых» на основе доступных источников можно оценить 
  только описательно. Обычно во главе отрядов стояли офицеры или казаки. Было 
  много бывших солдат Добровольческой армии, беженцев из Центральной России, коренных 
  крестьян. При захвате станиц мобилизации подвергались все казаки призывного 
  возраста. В горной полосе действовали отряды горцев, часто терроризировавших 
  славянских поселенцев. Отношения между «бело-зелеными» и горцами были противоречивы, 
  но их сплачивала ненависть к Советской власти. <br>
  <br>
  По политической направленности можно выделить течения повстанцев. Во-первых, 
  казачье демократическое движение «самостийников». И большевики, и эсеры сходились 
  в оценке этого течения как жизненного и глубоко укоренившегося в массовых настроениях. 
  Основная часть рядовых повстанцев, в отличие от вожаков, отмежевывалась от России 
  поневоле, желая избавить хотя бы свой край от «коммуны»<sup>12</sup>. Во-вторых, 
  сохранялось монархическое движение офицеров ы части зажиточных казаков, не имевшее 
  устойчивой массовой поддержки. Оно подпитывалось извне белой эмиграцией. В-третьих, 
  крестьянские выступления за «советы без коммунистов» в эсеровском духе. На Ставрополье 
  и Черноморье их возглавляли опытные борцы участники волнений 1905 г.<sup>13</sup> 
  Большевики всерьез опасались ухода к повстанцам популярных «красных командиров», 
  что объясняет трагическую участь Б.М. Думенко, Ф.К. Миронова и стойкую подозрительность 
  властей к красным партизанам<sup>14</sup>. В-четвертых, анархистское движение 
  крестьян, малоотличимое от уголовщины. На Юге России оно не получило развития, 
  кроме рейдов махновцев по окраинам Дона. <br>
  <br>
  Листовки и оперативные документы повстанцев, выявленные нами, дают возможность 
  сделать вывод: основные лозунги движения — не узкосословные консервативные, 
  а в духе «третьей революции» на пользу всем сословиям. В документах Кубанской 
  повстанческой армии (КПА), отряда К.Т. Вакулина и других можно выделить общее 
  ядро призывов. Это — неприкосновенность «трудовой» собственности и раздел помещичьих 
  земель; равенство сословий (кроме новоселов края за 1914-1920 гг.); власть свободно 
  избранных советов без коммунистов и ЧК; окончание братоубийственной войны; созыв 
  Учредительного собрания; прощение сдавшихся красноармейцев и советских служащих; 
  антисемитизм<sup>15</sup>. Устойчивая былая вражда казаков с коренными крестьянами 
  и горцами затихла перед лицом общей угрозы. Ненависть обратилась на коммунистов 
  и переселенцев<sup>16</sup>. В листовках выражены противоречия между течениями 
  «бело-зеленых». Терцы и линейные казаки не выдвигали призывов к автономии. Напротив, 
  черноморцы и донцы намеревались провозгласить казачьи республики. Крестьянский 
  вариант «самостийности» представлен в воззваниях ополченцев Черноморья, составленных 
  эсерами Вороновичем и Рощенко<sup>17</sup>. Примечательны листовки штаба Русской 
  армии (монархической организации в Ейском отделе) с призывом объединиться всем 
  течениям: «Лозунги выбирать, начиная от монархических и кончая Учредительным 
  собранием, в зависимости от того, какие нравятся в данной местности»<sup>18</sup>. 
  <br>
  <br>
  Военные действия имели отчетливый сезонный ритм, затухая на время посевной и 
  жатвы, разгораясь осенью и ранней весной. Пики выступлений приходятся на февраль-март 
  и сентябрь 1921 г., что совпадает с особым обострением продовольственного кризиса 
  и переломными ситуациями в аграрной политике РКП(б). <br>
  <br>
  Падение белого Крыма создало в ноябре 1920 г. качественно новое соотношение 
  сил. Теперь надежды оппозиции на победу в борьбе регулярных войск рухнули. Большевикам 
  противостояли уже не армии, а разрозненные отряды повстанцев различных ориентаций. 
  Но Гражданская война с разгромом Врангеля отнюдь не завершилась. Она перешла 
  в иную кровопролитную стадию на внутренних фронтах. Как справедливо отмечают 
  В.П. Данилов и Т. Шанин, трагизм крестьянской войны — в противоборстве сил, 
  близких по социальному составу и организации, сторонников обновления страны 
  в интересах трудящихся<sup>19</sup>. <br>
  <br>
  Почему война затянулась в основных зерновых и окраинных регионах России до 1922 
  г., а в ряде местностей (Кубань, Терек) — до осени 1924 г.? Основная причина 
  — непомерное ужесточение политики «военного коммунизма» после установления контроля 
  над всей страной, усугубленное незнанием специфики зажиточных регионов и нежеланием 
  учитывать ее. Из этого следовали частные задачи. Член Кавбюро ЦК РКП(б) А.Г. 
  Белобородов утверждал: «единственно правильной мерой для Северного Кавказа... 
  является оккупация этого района советскими войсками»<sup>20</sup>. Плановые 
  задания разверстки и ее изъятие истощали сельское хозяйство края, вызывали сплочение 
  хлеборобов против власти. Доклад члена коллегии ВЧК М.И. Лацисом: и отчет особоуполномоченного 
  ВЧК К.И. Ландера (декабрь 1920 г.) свидетельствуют о создании военного режима 
  на Кубани и Дону. Области были поделены на сектора, секции и подсекции. В каждой 
  действовали «специальные тройки» представителей ВЧК по разоружению казаков и 
  выявлению «врагов Советской власти». Тройки имели право вершить казнь без суда. 
  Впоследствии за система была применена в Тамбовской губернии<sup>21</sup>. <br>
  <br>
  Недовольство земледельцев нарастало как лавина. Россия подошла зимой 1920-21 
  гг. к грани полномасштабной войны между государством и крестьянством, разочарованном 
  в системе правления. Оперативное управление штаба войск внутренней службы РСФСР 
  к началу 1921 г. содержало на учете 71 248 повстанцев, из них 19 640 — на Северном 
  Кавказе<sup>22</sup>. Включая кронштадских мятежников и мелкие отряды, в марте 
  насчитывалось до 118 000 «политбандитов»<sup>23</sup>. На Х съезде РКП(б) В.И. 
  Ленин оценил обстановку: «Мы оказываемся втянутыми в новую форму войны, новый 
  вид ее, которые можно объединить словом: бандитизм». Eмy вторил Н.И. Бухарин 
  — действия идут «иногда в форме настоящей войны, иногда в форме, чрезвычайно 
  близкой к этой войне»<sup>24</sup>. <br>
  <br>
  Первые признаки ухудшения ситуации на Северном Кавказе отмечались в октябре-ноябре 
  1920 г. в Донецком и Верхнедонском округах из-за невыполнимой разверстки и репрессий. 
  Возникли повстанческие отряды полковника Смелова-Аржеусова, Колычева, Колесникова 
  числом свыше 5000 человек. Смелов и Гученко возглавили в декабре крупное восстание 
  крестьян Ефремово-Степановской волости Донецкого округа, избрали на сходе «Временное 
  советское правительство», но быстро были разбиты<sup>25</sup>. 17 декабря президиум 
  Донисполкома признал Верхнедонской и 1-й Донской округа «неблагополучными по 
  бандитизму и контрреволюционным восстаниям» и просил РВС Кавказского фронта 
  подавить выступления. Проведены массовые аресты и взяты заложники<sup>26</sup>. 
  <br>
  <br>
  Показатель остроты кризиса - массовое дезертирство из РККА. Красная армия была 
  преимущественно крестьянской по составу. Тревожные вести от родственников о 
  разорительной разверстке, необеспеченность существования сделали многие воинские 
  части ненадежными. Как подсчитала исследовательская группа КГБ и МВД СССР, за 
  1921-1922 гг. зарегистрировано 58 397 дезертиров. 32 773 (56,1%) из них бежали 
  из РККА именно при «подавлении контрреволюции и антисоветских выступлений»<sup>27</sup>. 
  Обычно дезертиры прибегали к пассивному протесту, т.е. прятались в труднодоступных 
  местностях. Но зимой 1920-1921 гг. они все чаще переходят к повстанчеству. Так, 
  17 декабря 1920 г. бунт жителей слободы Михайловской Усть-Медведицкого округа 
  поддержал караульный батальон окружного военкомата под командованием К.Т. Вакулина 
  — большевика, орденоносца, бывшего комполка. Вакулин издал воззвание от имени 
  «трудовиков и восставших». Он призывал защитить настоящие свободу, равенство 
  и братство от «власти кучки коммунистов и комиссародержавцев». Повстанцы требовали 
  свободной торговли и хождения денег белых правительств. Весьма характерна социалистическая 
  риторика вакулинцев: организовать крестьянские союзы и «диктатуру деревни»; 
  разрешить все партии, кроме черносотенных и монархических: «Да здравствует Советская 
  власть без коммунистов и комиссаров!»<sup>28</sup>. Повстанцы накопили до 6000 
  штыков и 440 сабель, прорвались в Поволжье. Вакулинцы захватили Камышин, но 
  в марте 1921 г. были разгромлены.<sup>29</sup><br>
  <br>
  На сторону махновцев перешел в середине января 19-й полк 4-й дивизии 1-й Конной 
  армии под командованием Г.С. Маслакова — сподвижника С.М. Буденного, орденоносца. 
  Маслаков вошел командующим группой в штаб махновцев, объявил о создании «Кавказской 
  повстанческой армии». Мятеж готовился издавна, в полку велась агитация. Маслаковцы 
  выступили за «истинную Советскую власть без коммунистов и продразверстки». Совершив 
  рейд с Украины на Дон, повстанцы раздавали хлеб с ссыпных пунктов, громили ревкомы. 
  К ним присоединилось свыше 200 красноармейцев Дона. В 1-м Донском округе Маслаков 
  включил в свой состав отряд Сизова, довел численность «армии» до 5000 человек. 
  В марте был разбит под станцией Ремонтное Сальского округа, совершил рейд через 
  Сальские степи на Ставрополье. К сентябрю 1921 г. повстанцев загнали в горы, 
  где Маслаков и его соратник Брова были убиты амнистированными участниками отряда<sup>30</sup>. 
  <br>
  <br>
  На Кубани мятеж подняли некоторые подразделения 4-й, 7-й и 16-й дивизий. Больше 
  всего известно о «Кубанской повстанческой армии» И.Г. Захарченко, действовавшей 
  в районе станиц Воронежской и Кавказской. Судя по воззваниям, дезертиры были 
  недовольны «жестокостями комиссаров и коммунистов», разверсткой, развалом «Святой 
  Руси». Выдвигались задачи обеспечить свободный труд, созвать Учредительное собрание. 
  В апреле отряд (200 человек) разгромлен, предводитель скрылся<sup>31</sup>. 
  <br>
  <br>
  Сравнение повстанческих документов позволяет сделать вывод, что в 1921 г. преобладали 
  демократические призывы в эсеровском духе, приспособленные к запросам казачества. 
  Типичны требования: власть советов без коммунистов и ЧК; отмена продразверстки 
  и введение свободной торговли; война «всем саботажникам Советской власти и закомиссарившимся», 
  автономия или независимость Юга России. Маслаков объявлял себя «защитником интересов 
  вольного донского казачества»<sup>32</sup>. <br>
  <br>
  Глубокий кризис системы «военного коммунизма» угрожал самому существованию власти 
  РКП(б) на Северном Кавказе. 1 февраля 1921 г. представитель Донской ЧК докладывал 
  пленуму облисполкома, что «положение в области тяжелое. Масса антисоветских 
  проявлений в широких слоях населения». В информсводке Донской ЧК за первую половину 
  февраля отмечена угроза восстаний с участием рядовых коммунистов, неэффективность 
  управления войсковыми частями. 10 марта председатель ДонЧК М. Буров писал: «Донская 
  область является одной из баз контрреволюции... Нужно вычистить железной рукой. 
  Армия разложена и в случае восстания Советская власть на Дону — да пожалуй, 
  и во всем крае, — не будет иметь достаточной надежной вооруженной силы, что 
  и подтверждают факты перехода к бандам целых войсковых частей»<sup>33</sup>. 
  По признанию Кубано-Черноморского обкома РКП(б), к весне было трудно отыскать 
  станицы вне влияния «бело-зеленых». Делегат II областной партконференции Асаульченко 
  утверждал, что большевики «еле держались» в станицах. «Те массы, которые били 
  Врангеля, теперь бьют коммунистов»<sup>34</sup>. <br>
  <br>
  Трагизму положения соответствовала решительность военно-репрессивных мер власти. 
  12 января 1921 г. ЦК РКП(б) создал две комиссии с целью «спешно подготовить 
  меры военной ликвидации бандитизма». Сходные директивы принимались на краевом 
  и областном уровнях. Так, участники закрытого заседания руководства Кубано-Черноморья 
  просили Кавбюро ЦК 13 марта усилить военное присутствие, создать отряды по борьбе 
  с «бандами» из бывших красных партизан, заменить сочувствующих казакам милиционеров 
  выходцами из Центра России. Полномочия Советов передавались их президиумам, 
  что означало возврат к ревкомам<sup>35</sup>. <br>
  <br>
  Первые вести о продналоге достигли станиц Северного Кавказа к концу марта. Волна 
  восстаний спала, была отсрочена угроза сплочения всех недовольных. Однако продналог 
  одобряли гораздо сдержаннее, чем в Центральной России. Ведь казаки долгие века 
  не платили прямых налогов. Доверие к новшеству уменьшалось из-за проднаряда, 
  понятого как «новая хитрость коммунистов» и усугубившего сомнения в прочности 
  власти. Продолжавшиеся поборы и потравы посевов красноармейцами, грубость продотрядов 
  озлобляли хлеборобов, толкали их к продолжению борьбы<sup>36</sup>. Ввод продналога 
  стал не окончательным, а промежуточным рубежом повстанчества. <br>
  <br>
  Политическую обстановку 1921 г. можно оценить только при целостном анализе факторов: 
  общественного мнения; социальной базы и лозунгов «бело-зеленых»; степени контроля 
  над территорией; стратегии и тактики противников. Начало исследований политических 
  настроений земледельцев положил Н.Г. Цыганаш, установив резкое повсеместное 
  улучшение оценок власти в апреле 1921 г., значительный рост недовольства в мае—июне 
  и декабре 1921 г.<sup>37</sup> «Обзор парторганизаций РСФСР к 5 октября 1921 
  г.» содержит оценку: «Отношение большинства казаков к Коммунистической партии 
  резко отрицательное, причем они определенно разделяют (так в тексте. — А.Б.) 
  Советскую власть от коммунистов... К новой экономической политике казачество 
  относится недоверчиво»<sup>38</sup>. Напротив, «иногородние» воспринимали РКП(б) 
  как защитницу и часто подменяли классовые интересы узкосословными. <br>
  <br>
  Идейная ориентация повстанцев отличалась преобладанием лозунгов эсеровского 
  «трудовластия» и казачьей «самостийности». Типичны листовки Кубанской повстанческой 
  армии, написанные Пилюком и Савицким. В них «кубанский народ» (все жители края 
  до 1914 г.) противопоставлен «паразитам-пришельцам». Требования — независимая 
  Кубань, истинное народоправство; свобода личности «без подвалов и чрезвычаек», 
  земля для всех трудящихся, взятая без выкупа у помещиков и капиталистов; неприкосновенность 
  трудовой собственности. Авторы пытались уверить, что «власть новых русских дворян—господ 
  коммунистов, получивших ханский ярлык на Кубани» не имеет ничего общего с нуждами 
  тружеников-красноармейцев. Призыв установить «истинную советскую рабоче-крестьянскую 
  власть» сочетался с грубо-сепаратистским лозунгом: «не надо нам ни монархистов, 
  ни коммунистов, Кубань для кубанцев»<sup>39</sup>. Из обзоров ВЧК известно о 
  противоположной, монархической тенденции, но источников ее оценки мало. Отметим 
  «Штаб помощи Русской армии полковника М.Н. Жукова. Он, как и «самостийники», 
  пытался привлечь к себе иногородних, так как «они тоже терпят гнет Коммуны». 
  Но его листовки отличали идеи защиты православия и непримиримость к нерусским 
  народам<sup>40</sup>. <br>
  <br>
  Документы РККА подтверждают широкий размах Гражданской войны. До конца 1922 
  г. военное положение сохранялось в 36 губерниях, областях и автономиях РСФСР<sup>41</sup>. 
  По данным Статистического управления РККА, боевые потери регулярных частей за 
  1921 г. превысили 170 000 человек, а за 1922 г. — почти 21 000 по стране<sup>42</sup>. 
  Из этих 170 000 РККА безвозвратно потеряла в боях против «контрреволюционных 
  и антисоветских выступлений» 58 397 человек, в том числе Кавказский фронт — 
  9338 человек.<sup>43</sup> По мнению большевиков, весной 1921 г. на Кубани и 
  Тереке «формировались целые повстанческие армии из сохранившихся бандитских 
  кадров»<sup>44</sup>. 5 июня штаб СКВО признавал в докладной Реввоенсовету Республики: 
  весь округ — в чрезвычайных условиях. «Южная и юго-западная часть Кубано-Черноморской 
  области представляют собой почти непрерывный фронт борьбы шаек, причем Ейский, 
  Краснодарский, Майкопский и Баталпашинский отделы наиболее опасны по характеру 
  и степени развития бандитизма и требуют максимального напряжения...»<sup>45</sup>. 
  Весной, по отчету Терского губкома РКП(б), «контрреволюцией кишмя кишат станицы...»<sup>46</sup>. 
  <br>
  <br>
  Сложилось несколько устойчивых очагов вооруженного бунтарства на Юге: Закубанье, 
  Пятигорье, Верхний Дон, Приазовье. Их расположение зависело от комплекса геополитических 
  факторов: рельефа местности (леса и плавни Кубани и Терека предпочтительнее 
  донских степей), возможностей контактов с эмиграцией, степени истощения хозяйства 
  и наличия беспокойного населения. Как и в 1920 г., ход военных действий в каждом 
  очаге был автономен. Всеобщая почва протеста — сохранность «военно-коммунистических» 
  методов управления. <br>
  <br>
  В горах Закубанья в начале февраля образовалось Кубанское повстанческое правительство 
  эсеровской ориентации. Началось формирование его армии во главе с генералом 
  от инфантерии М.А. Пржевальским. Баталпашинский отдел стал местом сосредоточения 
  Народных войск Северного Кавказа полковника Даутокова (псевдоним — Серебряков). 
  В Пятигорске действовал подпольный «Реввоенсовет Зеленой армии», готовивший 
  восстание 11 станиц. Приазовские плавни служили базой отрядов В.Ф. Рябоконя 
  и М.Н. Жукова<sup>47</sup>. Наметившийся после объявления продналога спад движения 
  сменился новыми вспышками, как только было объявлено о единовременном проднаряде. 
  В Кубано-Черноморье численность повстанцев к 1 мая составила 1756 штыков и 2774 
  сабли в 50 отрядах, к 1 июня — 1356 штыков и 1902 сабли в 36 отрядах. Эти расчеты 
  разведотдела штаба 9-й армии РККА включали в себя только достоверно известные 
  отряды силой более 15 человек.<sup>48</sup> На Тереке «зеленые» умножились с 
  700 сабель накануне объявления продналога до 3520 сабель и 365 штыков к середине 
  июня<sup>49</sup>. Даже на обескровленном Дону после весеннего сева отряды в 
  200-300 человек за несколько недель увеличились в 3-5 раз, начали активизироваться<sup>50</sup>. 
  <br>
  <br>
  Весной 1921 г. наибольшую активность на Кубани проявляли отряды Жукова в Приазовье 
  и 1-я Кубанская повстанческая армия Серебрякова в Баталпашинском отделе. Жуков 
  во главе 500 человек совершал частые налеты на Ачуевские рыбопромыслы и станицу 
  Уманскую, рассылал агентов для подготовки восстаний. 21 апреля была захвачена 
  станица Чепигинская, где «бело-зеленые» расправились с членами коммуны «Набат», 
  выселившими монахов из Екатериноебяженской пустыни<sup>51</sup>. Близ станицы 
  Кущевской убит эмиссар областной ЧК М.В. Полуян, требовавший под угрозой расстрелов 
  усилить хлебозаготовки<sup>52</sup>. В ответ ЧК провели массовые аресты и расстрелы 
  в Ейском отделе. Вскоре Жуков был разгромлен, чудом скрылся и возглавил подпольную 
  Организацию белого креста<sup>53</sup>.<br>
  <br>
  Полковник Серебряков к маю объединил отряды Баталпашинского и Лабинского отделов 
  (до 3000 человек) и создал штаб армии во главе с полковником Трубачевым. К нему 
  присоединились Зеленчукский и Кардоникский полки Д. Арканникова и князя О. Джентемирова 
  из линейных казаков. Общими силами они двинулись на соединение с отрядами Майкопского 
  отдела через станицы Баталпашинскую и Невинномысскую. Предпринимались частые 
  налеты на Армавир и Кисловодск, железную дорогу Ростов-Баку<sup>54</sup>. К 
  середине мая 16-я кавдивизия РККА (начдив Я.Ф. Балахонов) и отряд в составе 
  34-й стрелковой дивизии нанесли поражение основным силам Серебрякова вблизи 
  Невинномысской и вытеснили плохо вооруженных мятежников в горы. 17 мая Серебряков 
  и его помощники были схвачены у хутора Надзорного и казнены. К концу мая разрозненные 
  остатки «армии» укрылись в горах<sup>55</sup>. <br>
  <br>
  Терцы образовали весной по всей области гибкий подвижный фронт, стремясь отвлечь 
  РККА от ударов по кубанским повстанцам. Силы «зеленых» за март — середину мая 
  выросли с 700 до 1800 человек. Крупнейшим отрядом (700 человек) располагал Маслаков, 
  ушедший к Кизляру<sup>56</sup>. На Ставрополье принудительный сбор проднаряда 
  вызвал восстания в Медвеженском, Александровском и Ставропольском уездах<sup>57</sup>. 
  Представляет интерес сообщение терского эсера в журнале «Революционная Россия» 
  о политических настроениях. По его мнению, неприятие репрессий значительно сгладило 
  «антагонизм казаков и иногородних», считавших своими угнетателями большевиков 
  и деникинцев. Казаки-де говорили: «Пусть теперь начинают крестьяне восстание, 
  а мы поддержим». Они наивно надеялись создать свое государство в пределах Северного 
  Кавказа, стихийно сочувствуя эсерам<sup>58</sup>. <br>
  <br>
  На Дону основным очагом восстаний оставался Верхнедонской вкруг, где в станице 
  Вешенской 14 марта из-за жестокого изъятия продуктов восстал караульный батальон 
  Я.Е. Фомина. В мятеже участвовали местные коммунисты. По сообщениям окружного 
  комитета РКП(б), власть сохранялась только в станицах, а хутора перешли под 
  контроль «бандитов»; проезд возможен лишь в сопровождении вооруженной силы<sup>59</sup>. 
  Численность повстанцев Верхнего Дона достигла 4600 человек в отрядах Колесникова, 
  Попова, Рыжкова и других. Разбить или рассеять их удалось к лету<sup>60</sup>. 
  <br>
  <br>
  Обстановка не стабилизировалась. По свидетельству С.М. Буданного, В.И. Ленин 
  говорил ему весной 1921 г., что на Северном Кавказе достаточно спички, чтобы 
  вспыхнул крупный пожар на манер кронштадского<sup>61</sup>. Показательны возражения 
  Л.Д. Троцкого и руководителей края (А.Г. Белобородова, Е.А. Трифонова) против 
  переброски 1-й Конной армии на Северный Кавказ. Они опасались перехода массы 
  голодных и озлобленных красноармейцев на сторону повстанцев. Вопрос решен в 
  пользу переброски на Маныч по настоянию С.М. Буденного, но на местах часто жаловались 
  на антикоммунистические действия конармейцев<sup>62</sup>. В мае 1921 г. командование 
  фронта докладывало С.С. Каменеву: «Бандитизм на Кавказе окончательно не ликвидирован, 
  и казачество не скоро согласится с требованиями, предъявленными властью пролетариата»<sup>63</sup>. 
  Причины состояния раскрыты в сводках ЧК. Земледельцы не уверены в прочности 
  власти, сдают дополнительную разверстку на скот и продналог под принуждением. 
  С момента введения проднаряда «отношение всех слоев и групп населения области 
  к Соввласти заметно ухудшилось»<sup>64</sup>. <br>
  <br>
  Способы умиротворения края оставались преимущественно силовыми. Мозговым центром 
  региональной системы управления стали чрезвычайные «тройки» органов РКП(б), 
  созданные на краевом, областном и местном уровнях<sup>65</sup>. 30 мая 1921 
  г. Юго-Восточное бюро РКП(б) направило обкомам и губкомам циркулярное письмо, 
  в котором предложило усилить агитацию против «бандитизма». Для «явно контрреволюционных 
  сел» предусматривалась система заложников. «В отношении станиц и деревень, упорно, 
  активно содействующих бандам и неисправимо контрреволюционным, необходимо после 
  исчерпания всех указанных мер применять меры карательные вплоть до полного уничтожения 
  станицы или села и массовых расстрелов». Подводился итог: «Ликвидация бандитизма 
  и создание прочных основ существования рабоче-крестьянской власти в Донской, 
  Кубано-Черноморской областях, Терской и Ставропольской губерниях является в 
  данный момент основной боевой задачей» всех органов власти<sup>66</sup>. <br>
  <br>
  Для подавления мятежей укреплено руководство Северо-Кавказскими военным округом 
  (с июля 1921 г. командующий К.Е. Ворошилов, члены РВС — С.М. Буденный и А.С. 
  Бубнов). 9 июля РВС СКВО создал краевое, областные и окружные военные совещания 
  по борьбе с бандитизмом. В состав совещаний входили: командир воинского соединения 
  (председатель), секретарь парторганизации и представитель ВЧК. Совещания получили 
  верховную власть в крае. Центральная межведомственная комиссия по борьбе с бандитизмом 
  даже посоветовала в августе создать комитеты бедноты, что показывает накал страстей. 
  К счастью, эта крайняя мера не была реализована<sup>67</sup>. <br>
  <br>
  Наряду с привычным насилием объявлялись амнистии для главарей «банд», которые 
  вернутся к мирной жизни и приведут с повинной всех бойцов с оружием и снаряжением. 
  Амнистия охватывала также дезертиров из РККА и беглецов из концлагерей. Приказ 
  №1 крайвоенсовещания сулил им «особые охранные листы», а в случае полного раскаяния 
  и благонадежности — восстановление гражданских прав. Все сдавшиеся подлежали 
  учету в ВЧК и военкоматах. Срок добровольной явки истекал 1 сентября, после 
  чего должно было последовать беспощадное уничтожение. По словам Л.Д. Троцкого, 
  «красный каток истребит контрреволюционные гнезда»<sup>68</sup>. <br>
  <br>
  Невыполнение чрезмерного продналога и сохранение очагов повстанчества диктовали 
  ужесточить курс РКП(б) в крае. Донской обком запретил крестьянам, сдавшим меньше 
  1/2 налога, торговать зерном и одобрил 10 голосами против 9 конфискацию их товаров 
  на рынках. 15 сентября Кубано-Черноморский обком признал неотложной «оккупацию 
  воинскими частями станиц», не выполнивших продналог. Мужчины старше 18 лет из 
  семей повстанцев арестовывались, семьи главарей «банд» высылались на Соловки. 
  Местным исполкомам было дано право выносить смертный приговор. На Ставрополье 
  запрещен товарообмен между уездами<sup>69</sup>. <br>
  <br>
  В ответ произошла консолидация повстанцев. В июне на Нижнем Дону близ станицы 
  Елизаветинской объединилось до 1500 казаков. Они создали «Армию спасения России» 
  под руководством князя, генерал-майора К.Э. Ухтомского и полковника Ф.Д. Назарова. 
  Преобладала эсеровская идеология в силу состава «армии» — «бывших» маслаковцев 
  и сизовцев. Готовился удар по Ростову с одновременным мятежом в городе с призывом 
  «Долой коммунистов, долой натуральный налог». День мятежа был приурочен к началу 
  сбора продналога<sup>70</sup>. На Верхнем Дону продолжали действовать отряды 
  Фомина и Маслакова (до 240 человек). В Сальском и 1-м Донском округах образовался 
  штаб «Донской повстанческой армии» во главе с бывшим начальником штаба 14-й 
  кавдивизии 1-й Конной армии Абрамовым. Он выдвигал эсеровский призыв «Власть 
  советам, а не партиям»<sup>71</sup>. Во второй половине июля Ухтомский, Назаров 
  и их соратники были арестованы и осуждены. В районе ст. Елизаветинской Ростовского 
  округа состоялся съезд представителей повстанческих отрядов с участием С.М. 
  Буденного и крайуполномоченного ВЧК. Съезд принял решение сложить оружие, с 
  чем согласились почти все «зеленые» нижнего Дона<sup>72</sup>. <br>
  <br>
  Используя демобилизацию РККА и неприятие продналога, оживились летом 1921 г. 
  повстанцы Кубани. К середине июля «бело-зеленые» признали главенство Кубанской 
  повстанческой армии, призывы и планы которой разрабатывал бывший товарищ председателя 
  краевой Рады полковник П.А. Савицкий — осторожный, хитрый политик с диктаторскими 
  задатками. 18-19 июля он провел съезд вожаков отрядов близ станицы Бакинской, 
  узаконив избрание генерала Пржевальского командующим армией. 5 отрядов в 650 
  человек были переформированы. 23 августа съезд повстанцев близ станицы Гиагинской 
  решил предпринять рейд на Краснодар, используя временное истощение и рассредоточенность 
  9-й армии<sup>73</sup>. Проводился призыв казаков. В Закубанье к осени действовали 
  105 отрядов (2400 штыков и 4800 сабель при 111 пулеметах), в том числе отряд 
  полковника Белова (более 1000 человек). Костяк «армии» составили 6 полков в 
  730 человек под Горячим Ключом. Помощь им оказывали также отряды В. Рябоконя 
  (300 человек) и Е. Дубины (250 человек) в Приазовье<sup>74</sup>. <br>
  <br>
  В работе третьего съезда повстанцев 14-15 сентября участвовали представители 
  Терека и Ставрополья, эсер-эмигрант Н.В. Воронович, посланцы Русской армии из-за 
  рубежа<sup>75</sup>. После неожиданного захвата Краснодара, Савицкий собирался 
  вооружить призывников за счет городского арсенала, провозгласить Кубанскую республику 
  и повести переговоры с РСФСР о признании. Идеологи КПА Пилюк и Савицкий ошибочно 
  полагали, что объявленная в августе амнистия — признак слабости власти, а хлеборобы 
  повсюду поднимут мятеж. Внушали надежды беспечность штаба 22-й стрелковой дивизии 
  и разногласия между членами облвоенсовещания, не дававшие беспощадно подавить 
  мятеж. На наш взгляд, рейд КПА был продиктован отчаянием, а не трезвым расчетом. 
  Казачество уже жаждало мира, будучи обескровлено и запугано. Амнистии постепенно 
  ослабляли повстанцев. РККА могла наращивать присутствие в крае, а у «бело-зеленых» 
  истощились резервы. Поэтому бросок на Краснодар мог иметь лишь тактический временный 
  успех. <br>
  <br>
  В ночь на 18 сентября 1921 г. Кубанская повстанческая армия переправилась через 
  р. Кубань у аула Эдепсухай и заняла наступательный рубеж вдоль р. Кочеты, проводя 
  успешный набор казаков. Это стало неожиданным для частей 22-й дивизии. Пржевальский 
  имел 4 хорошо вооруженных кавалерийских полка, стрелковый батальон и штабную 
  сотню (всего — до 1000 человек), надеясь с захватом склада боеприпасов в городе 
  полностью укомплектовать части. В ночь на 20 сентября КПА заняла станицы Динскую 
  и Пашковскую, подошла к пос. Лорис и окружила Краснодар. <br>
  <br>
  Штурм города сорвался благодаря спешному прорыву С.М. Буденного, возглавившего 
  облвоенсовещание. Части 1-й Конной армии охватили осаждавших внешним кольцом. 
  Уже вечером 21 сентября КПА отошла за р. Кубань, а на рассвете 23 сентября была 
  разгромлена близ с. Белого. Пржевальский со штабной сотней скрылся в горах Туапсинского 
  отдела. КПА потеряла около 300 человек убитыми и 110 пленными<sup>76</sup>. 
  Попытка повстанческого правительства восстановить в октябре движение провалилась. 
  Пилюк и Савицкий были схвачены и осуждены<sup>77</sup>. <br>
  <br>
  Восточнее, в Баталпашинском отделе кавбригада В.И. Книги разбила отряды полковника 
  Белова и Васильева близ ст. Предгорной. Белов погиб, Васильева схватили<sup>78</sup>. 
  Доказала свою эффективность новая методика разгрома «банд» — засылка секретных 
  сотрудников ВЧК и создание «лжеповстанческих» отрядов. Так, в августе 1921 г. 
  ушел к зеленоармейцам командир дивизиона 16-й кавдивизии 1-й Конной армии В.И. 
  Логвинов. Он считался в движении будущим атаманом Терека. 5 ноября, организовав 
  съезд главарей отрядов, Логвинов уничтожил почти всех собравшихся и продолжал 
  «бить врага изнутри» (по его словам). Весной 1923 г. эскадрон Логвинова с почетом 
  был встречен в Пятигорске. Позже Логвинов доказал верность власти службой в 
  РККА<sup>79</sup>.<br>
  <br>
  Своеобразная обстановка сложилась летом-осенью 1921 г. на Тереке. Согласно августовскому 
  докладу начальника губернской милиции шло сплочение мелкие отрядов «бело-зеленых» 
  в более крупные, «производящие с большей дерзостью и жестокостью нападения на 
  отдельных граждан, хутора, села» и даже поезда. Особо неблагонадежны Моздокский 
  и Святокрестовский уезды, станицы Лысогорская, часто занимаемых местными «бандами»<sup>80</sup>. 
  В октябре 1921 г. на Тереке действовали отряды в 1300 сабель с 15 пулеметами, 
  в том числе крупнейшие: Хмары (350 человек) и Супрунова (250 человек) под Кисловодском, 
  Лаврова (200 человек) и Овчинникова (250 человек) от Моздока до Кизляра. Вблизи 
  Ставрополя сосредоточился отряд Беззубова (140 человек). Совершались частые 
  налеты на предгорные станицы. Характерно, что к казачьему ядру повстанцев присоединялись 
  кабардинцы, осетины, ставропольские крестьяне<sup>81</sup>. <br>
  <br>
  Власти приняли жесткие меры. На Терек был переброшен сводный отряд Апанасенко 
  в составе 1-й Конной армии. Налажено взаимодействие местных органов с соседней 
  Калмыцкой автономией. В селах и станицах созданы отряды самообороны. Эти факторы 
  вкупе с усиливавшимся голодом возымели действие. Отряды распадались и все чаще 
  переходили к уголовным действиям. Развернулась добровольная явка повстанцев 
  а плен. К началу 1922 г. в Терской области осталось 520 «бело-зеленых» при 6 
  пулеметах, в Ставрополье — вдвое меньше<sup>82</sup>. <br>
  <br>
  В меньшей мере вспышки активности мятежников проявлялись на Дону. В сентябре 
  1921 г. были арестованы руководители подпольного штаба «Донской повстанческой 
  армии» Абрамов и Шонполонский. На Нижнем Дону осталось к 1922 г. лишь 215 штыков<sup>83</sup>. 
  В Верхнедонском и Донецком округах, напротив, движение расширялось из-за принудительного 
  сбора продналога. Численность отряда Фомина и Кондратьева достигла 220 человек. 
  Казаки пытались сорвать налоговую кампанию, уничтожая продработников и документацию 
  в исполкомах, проводя местные мобилизации в отряды. 6 октября 1921 г. Фомин 
  от имени «восставших войск военно-революционного времени» призвал жителей к 
  мятежу: «коммуна приведет к голодной смерти, к рабству крепостного права». 13-16 
  октября его отряд занимал станицу Вешенскую, но поддержки казаков не получил<sup>84</sup>. 
  30 октября Кондратьев был разбит и схвачен. Отряд Фомина разделился, ушел на 
  переформирование в Хоперский округ и до конца года дважды совершал налеты на 
  станицы Вешенскую, Каргинскую и Еланскую. У него осталось 90 человек, Фомин 
  единственным на Дону сохранял политические (эсеровские) призывы борьбы<sup>85</sup>. 
  Остальные вырождались в уголовников. <br>
  <br>
  В ходе осеннего разгрома «бело-зеленых» органы РККА и ВЧК усовершенствовали 
  систему репрессий. В местности, «особо зараженные бандитизмом», посылались выездные 
  сессии Революционного трибунала СКВО и политические «тройки», учреждались полевые 
  комендатуры. Проводилась поголовная проверка мужчин — жителей станиц, брались 
  заложники из числа родственников и пособников «бело-зеленых»<sup>86</sup>. Так, 
  22 сентября Военсовещание Кубано-Черноморской области дало неделю на добровольную 
  сдачу оружия, после чего «политбандитов» и пособников ждал расстрел, а их семьи 
  подлежали высылке в Архангельскую губернию с конфискацией имущества. Только 
  политкомиссии 22-й дивизии расстреляли с 20 сентября до 1 ноября 1921 г. 3112 
  человек (по неполным данным)<sup>87</sup>. Протоколы политкомиссии 193-го стрелкового 
  полка подтверждают произвол. К смерти приговаривали «за сожительство с бандитом», 
  за классовую и сословную принадлежность, за бытовое недовольство властью. Встречались 
  формулировки типа: «вообще элемент бандитский 68 лет»<sup>88</sup>.<br>
  <br>
  Тактика вооруженной борьбы изменилась коренным образом с зимы 1921 г. Советские 
  войска значительно окрепли и приобрели опыт сражений в местных условиях. Повстанцы 
  уже не могли владеть инициативой и перешли к скоротечным налетам мелких отрядов. 
  Их численность сократилась с 1 октября по 31 декабря 1921 г. с 6180 до 1210 
  человек, оснащение — с 74 до 23 пулеметов, число отрядов — с 88 до 29 на территории 

  СКВО<sup>89</sup>. Все чаще уставшие от войны крестьяне и казаки отказывали 
  повстанцам в снабжении и создавали при поддержке РККА и ВЧК отряды самообороны. 
  Недовольство земледельцев теперь проявлялось по частным поводам и не получало 
  массово организованных форм<sup>90</sup>. <br>
  <br>
  Почему же очаги вооруженного сопротивления сохранялись на Северном Кавказе до 
  осени 1924 г.? Главная причина этого — противоречивость и непоследовательность 
  раннего нэпа. Принудительный сбор продналога и скованность сельского рынка были 
  в числе основных элементов хозяйствования. Фискальный нажим достиг предела к 
  началу 1922 г., а план продналога на Юге России был выполнен только на 43%. 
  Исчерпание запасов продовольствия вызвало массовый голод<sup>91</sup>. В недоимочные 
  районы были введены войска, которым партийные органы дали право «широкой эксплуатации 
  злостных неплательщиков». Коллегии трибуналов не успевали выносить приговоры 
  и приходилось создавать дополнительную сеть карательных органов<sup>92</sup>. 
  Подливали масла в огонь бесчинства некоторых красноармейцев, живших впроголодь 
  и вынужденных кормиться за счет поборов. Так, в мае 1922 г. части 4-й Петроградской 
  и 6-й Чонгарской дивизии, не подчиняясь гражданским властям, вершили произвол 
  в Армавирском отделе<sup>93</sup>. Однако члены Юго-Восточного бюро ЦК РКП(б) 
  продолжали считать причиной бандитизма «наличие в крае большого процента казачьего 
  населения, все еще не смирившегося с фактом существования Советской власти»<sup>94</sup>. 
  Иностранный отдел ВЧК сообщал 10 февраля 1922 г. о подготовке десантов врангелевской 
  армии под предлогом обеспечения помощи голодающим<sup>95</sup>. <br>
  <br>
  Весной 1922 г. усилились очаги повстанческого движения в плавнях Приазовья и 
  предгорьях Кавказа. Полковник М.Н. Жуков, сменив лозунг «Советы без коммунистов» 
  на монархический — «Единую и неделимую Россию», координировал действия на большей 
  части Кубани. Его главенство признали: «Союз Южно-Русского народа» в Приазовье 
  (группа полковника Строганова), бригада есаула Беззубова и «армия» полковника 
  Белова в Лабинском отделе, отряд сотника Е. Дубины в Ейском отделе. Численность 
  контактирующих группировок к весне достигла 665 человек при 12 пулеметах<sup>96</sup>. 
  Помощь КПА генерала Пржевальского, возрождаемой в Закубанье, сорвалась из-за 
  политических противоречий.<br>
  <br>
  Краевые и местные органы власти применили новую, более гибкую и успешную тактику, 
  направив в тревожные районы лучших работников и проводя беспартийные конференции 
  для агитации. ВЧК успешно засылала к повстанцам агентов, разлагая отряды изнутри<sup>97</sup>. 
  К середине апреля рост недовольства удалось остановить. В «угрожающих» Ейском 
  и Армавирском отделах возобновлены военные комендатуры. За вторую половину апреля 
  — первую половину мая 1922 г. в Ейском отделе предпринят «красный каток» против 
  отрядов Е. Дубины. Сильные подразделения 22-й дивизии и ЧОН сорвали мятеж в 
  станице Уманской и разгромили отряды Дубины. За май-июнь в отделе расстреляны 
  680 человек, в том числе 90 повстанцев, 443 «пособника» и 143 заложника<sup>98</sup>. 
  В боях погибли 82 бойца «Корниловского отряда», 119 ранены<sup>99</sup>. Этим 
  была сорвана попытка массового восстания при последующей высадке врангелевцев<sup>100</sup>. 
  <br>
  <br>
  В остальных местностях Северного Кавказа весной 1922 г. не наблюдалось серьезных 
  выступлений. На Верхнем Дону 20 марта разгромлен отряд Фомина, причем население 
  поддержало органы власти<sup>101</sup>. К осени Дон полностью умиротворен. На 
  Ставрополье сохранились отряды Беззубова и Мордачева, связанные с подпольными 
  организациями в городе и селах. Они занимались грабежами и убийствами сторонников 
  власти. Политические лозунги сохраняли только отряды Тишкова в Кизлярском уезде 
  и Шаталова на Сунже (243 человек)<sup>102</sup>. За июнь усилилась бригада есаулов 
  Арканникова и Беззубова (200 человек), угрожавшая окраинам Ставрополя. Группировка 
  Белова на юге Лабинского отдела объединила 7 отрядов в 150 сабель, выступая 
  под монархическими лозунгами. К августу их силы полностью разбиты<sup>103</sup>. 
  <br>
  <br>
  Итоги весенних военных действий однозначны. Численность повстанцев в пределах 
  СКВО сократилась за май и июнь 1922 г. с 2708 до 1567 человек при том же количестве 
  отрядов<sup>104</sup>. Закрытое письмо Юго-Восточного бюро ЦК поясняет причины 
  спада движения: «Если раньше значительные слои деревни сочувствовали и всемерно 
  поддерживали бандитизм, то ныне деревня, ищущая порядка, в большинстве своем 
  враждебна бандам, поскольку они грабят также и население. При массовых операциях 
  даже казаки активно боролись против банд. Только верхушки кулачества... продолжают 
  являться опорой бандитизма»<sup>105</sup>. А.И. Микоян отмечал повсеместную 
  небывалую тягу к мирному труду, что постепенно заставляло изолированных повстанцев 
  сдаваться<sup>106</sup>. Немногие оставшиеся отряды утрачивали политические 
  цели и скатывались к уголовщине<sup>107</sup>. <br>
  <br>
  Окрепшие структуры власти позволили себе более гибкую и совершенную тактику 
  борьбы. В июне 1922 г. Кубано-Черноморский обком РКП(б) дал указания на места 
  по-особому относиться к различным группам повстанцев: добровольно сдавшимся, 
  сражающимся на стороне РККА против былых соратников, продолжающим сопротивляться<sup>108</sup>. 
  Весомую роль в умиротворении края сыграли общероссийские законодательные акты 
  об упрощении налогообложения, о расторжении кабальных сделок под залог имущества. 
  Земельный кодекс, вступивший в силу осенью 1922 г., подтвердил сложившийся порядок 
  надельного пользования в казачьих областях<sup>109</sup>. <br>
  <br>
  Завершением повстанческих движений стали их всплески осенью 1922-1923 гг. В 
  понимании причин, кроме постоянного фактора сезонной активности, могут помочь 
  документы самих «бело-зеленых». Доступен текст донесения в эмиграцию подъесаула 
  И.Ф. Малогутия из окрестностей Майкопа, а также воспоминания эмигранта С. Макеева 
  — участника диверсионного десанта 1923 г. на Кубань. Малогутий оценивал власть 
  резко отрицательно: руководят-де «малограмотные мужики». Армия плохо воспитана 
  и оснащена, малонадежна. Финансовое положение страны близко к краху, но переворот 
  не предвидится, так как надежда казаков на успех восстаний и помощь зарубежья 
  подорвана<sup>110</sup>. В этом послании примечательно явное преувеличение шаткости 
  власти при объективной оценке психологического тупика, в котором оказались казаки. 
  С. Макеев рисует в мемуарах яркую картину безысходности, раскрывает обреченность 
  десантов из-за рубежа. «Народ лучше нас знает, что ему нужно... Народ жаждет 
  мира, спокойствия, земли и воли, и кто даст все это, за тем он и двинется»<sup>111</sup>. 
  <br>
  <br>
  Тем не менее, крупномасштабные сражения заняли весь период с осени 1922 г. по 
  весну 1923 г. В пределах Кубано-Черноморья можно проследить их динамику. Осенью 
  оставалось 900 повстанцев, кроме 120 сложивших оружие. Все чаще встречались 
  мелкие и долго бездействовавшие отряды (например, 7 человек во главе с В.Ф. 
  Рябоконем близ станицы Гривенской)<sup>112</sup>. Зимой они заметно ослабли 
  и начали добровольно сдаваться. К началу 1923 г. на учете ОГПУ в русских областях 
  Юга состояли только 12 отрядов в 33 штыка и 249 сабель. В Горской АССР и Дагестане 
  бандитизм устойчиво сохранялся все 1920-е гг., но имел национально-религиозные 
  причины и не составлял единого фронта с движением казаков и крестьян<sup>113</sup>. 
  <br>
  <br>
  Мы систематизировали статистические сведения из кратких периодических обзоров 
  СКВО и расписаний сил противника, составленных на основе разведданных. Они позволяют 
  проследить изменения численности и дислокации повстанцев (см. таблицу в приложении). 
  Отметим большое число добровольно сдавшихся и возобновивших борьбу через 2—3 
  месяца отрядов, постоянство основных очагов «зеленоармейства» в предгорьях Кавказа 
  и плавнях Приазовья<sup>114</sup>. Из данных таблицы явствует: наибольшая массовость 
  и организованность протеста фиксировалась на Кубани и Черноморье (44—64% участников 
  и от 19 до 58 бойцов в среднем на отряд); на Тереке (20—30% участников и от 
  12 до 120 бойцов). Наименьшая активность отмечалась в Ставрополье (5—10% участников 
  и от 18 до 42 бойцов на отряд). За осень 1921 — лето 1923 гг. неуклонно снижалась 
  концентрация повстанцев (от 70 до 15 бойцов на отряд). Эти расчеты, будучи дополнены 
  по другим периодам и детализированы по местностям, могут стать основой количественной 
  модели движения. <br>
  <br>
  Подтасовка выборов в Советы и хозяйственный кризис 1923 г. способствовали местным 
  вспышкам протеста. Так, 13 января отряд в 10 человек напал на станицу Сущевскую 
  с целью освободить заключенных, но был отбит. 22 марта «зеленоармейцы» во главе 
  с Адриановым, добровольно сдавшиеся в Сальском округе, призвали крестьян не 
  платить налоги и после боя бежали в степь. Хорошо оснащенные группировки действовали 
  вокруг станиц Суворовской, Бекешевской и Сторожевой. Исключением на фоне уголовников 
  выглядел отряд «Червонный валет» в районе станиц Каневской и Уманской (35 человек) 
  под руководством студента Рыжова. Отряд состоял из офицеров и демобилизованных 
  красноармейцев. В июне 1923 г. группа Васюка (12 штыков) неудачно пыталась овладеть 
  арсеналом станицы Невинномысской<sup>115</sup>. Все эти выступления были обречены 
  на провал. Летом 1923 г. сдались крупные отряды Комарова, Супрунова, Мордачева, 
  Хорошева и других.<sup>116</sup><br>
  <br>
  Органы ГПУ успешно применили выборочные амнистии; используя противоречия между 
  монархистами и «самостийниками», засылали в отряды агитаторов и лазутчиков. 
  Только за декабрь 1922 г. на Кубани добровольно сдались 94 человек, за июнь 
  1923 г. — около 100 человек<sup>117</sup>. В сентябре 1923 г. был схвачен вожак 
  монархического подполья М.Н. Жуков в окрестностях станицы Батуринской<sup>118</sup>. 
  Поздней осенью разбиты отряды Шумакова и Сапожникова, нанесен урон отрядам Ковалева 
  и Турецкого в Армавирском отделе<sup>119</sup>. Тогда же подавлен однодневный 
  мятеж станицы Зольской на Тереке, не желавшей платить чрезмерный налог. Силы 
  были несоизмеримы, и после жестокого боя прошли массовые репрессии<sup>120</sup>. 
  15 марта 1924 г. в станице Бесстрашной уничтожен отряд Ковалева. Состоялся публичный 
  суд над 69 повстанцами (в том числе из экспедиции Макеева) в Армавире, вынесший 
  смертные приговоры<sup>121</sup>. <br>
  <br>
  Неудивительно, что зажиточный слой казачества продолжал считать власть и ее 
  сторонников чужими для себя. Сословная вражда часто принимала дикие формы, как 
  на хуторе Червонном Армавирского отдела 9 июня 1924 г. Отряд Шершнева подверг 
  пыткам и казнил 24 коммунара-переселенца, а коренные жители станицы Новоалександровской 
  разграбили имущество жертв. Власть ответила жестко. 8 июля члены бюро обкома 
  РКП(б) приказали «политической тройке» полпредства ОГПУ усилить внесудебные 
  расправы, в т.ч. расстрелы<sup>122</sup>. Так замыкался круг нетерпимости и 
  насилия. <br>
  <br>
  Последние проявления вооруженной оппозиции были уничтожены осенью 1924 — весной 
  1925 г. Судя по рапорту уполномоченного ОГПУ в Славянском районе, 31 октября 
  пойман В.Ф. Рябоконь, скрывавшийся с 5-7 казаками в плавнях станицы Гривенской<sup>123</sup>. 
  17 ноября близ станицы Троицкой убит другой влиятельный повстанческий вожак 
  С.С. Дятлов. К маю 1925 г. небольшие группы скрывались у станицы Темнолесской 
  и на Тереке, где и были вскоре разгромлены<sup>124</sup>.<br>
  <br>
  Повстанческое движение «бело-зеленых» на Дону, Кубани, Тереке и Ставрополье 
  — один из примеров консервативной ответной реакции крестьянства на непонятные, 
  враждебные его традиционному укладу жизни модернизаторские усилия власти. Сходство 
  с казачье-крестьянским протестом можно найти в опыте Вандеи. В узком смысле 
  движение «бело-зеленых» было своеобразной частью протеста земледельцев России 
  против «военного коммунизма», отражало поиск и тупики «третьего пути» в российской 
  революции. Повстанческие выступления казаков и в гораздо меньшей степени крестьян 
  Юга России были вызваны сложным комплексом причин: многолетним сословно-этническими 
  и классовыми противоречиями, нерешенностью земельного вопроса, кровавым опытом 
  участия в «большой» Гражданской войне 1917—1920 гг. Основным фактором затягивания 
  вооруженной борьбы стала практика «военного коммунизма», многие сущностные черты 
  которой сохранялись на Северном Кавказе гораздо дольше, чем по стране — вплоть 
  до 1925 г. <br>
  <br>
  Общественная опора «бело-зеленых» — середняцкая толща и зажиточная элита казачества. 
  В Ставропольской и Черноморской губерниях эти социальные функции выполняли те 
  же слои «коренного» крестьянства. Существовали региональные особенности политических 
  ориентаций. Так, терцы и донцы, линейцы Кубани выступали за единую неделимую 
  Россию, за консервативные ценности. Черноморские казаки и крестьяне проявляли 
  сепаратизм и эсеровско- демократические симпатии. Это связано с этнокультурной 
  принадлежностью и обстоятельствами «большой» Гражданской войны. <br>
  <br>
  Стремление земледельцев к миру, разрушительные последствия войн, умелое сочетание 
  репрессий с поощрением лояльности Советской власти привели к постепенной изоляции 
  и краху повстанцев. Вместе с тем своей обреченной борьбой они заставили РКП(б) 
  перейти к НЭПУ, предпринять ряд долгосрочных коренных уступок крестьянству: 
  принять Земельный кодекс, узаконить общину, временно отказаться от насаждения 
  коммун. <br>
  <br>
  <em><br>
  <strong>ПРИМЕЧАНИЯ</strong><br>
  <br>
  <sup>1</sup> Козаков А. Общие причины возникновения бандитизма и крестьянских 
  восстаний // Красная Армия. 1921. №9. С. 21-39; Стройло. Повстанческое движение 
  на территории Северо-Кавказского военного округа //Там же. С. 55-65; История 
  революционного движения на Тереке. Пятигорск, 1924. Ч. 1; Шейдеман Е.С. Ликвидация 
  По встанческой армии ген. Пржевальского //Война и революция. 1929. Кн. 2. С. 
  121-133. <br>
  <br>
  <sup>2</sup> Милюков П.Н. Россия на переломе. Париж, 1927. В 2 т.; Маслов С.С. 
  Россия после четырех лет революции. Париж, 1922. В 2 ч.; Макаренко П.Л. 3 життя 
  Кубанi пiд радянською росiйскою комунiстичною владою (1920-1926 рр.) //Кубань: 
  Збiрник статтiв про Кубань i кубанцiв. Прага, 1926. С. 75-192.<br>
  <br>
  <sup>3</sup> Макаренко П.Л. Указ. соч.; Билый И.А. Казачьи земли. Прага, 1928; 
  Казачий словарь-справочник. Сост. Г.В. Губарев. Кливленд, 1966. Т.1; Сан Ансельмо, 
  1968. Т.2; 1970. Т.З; Казаки повстанцы: Сб. ст. современников, свидетелей и 
  участников казачьих антибольшевистских восстаний. Берлин, 1944. Вып.1. <br>
  <br>
  <sup>4</sup> Трифонов И.Я. Классы и классовая борьба в CCCP в начале нэпа. Л., 
  1964. В 2 ч.; Степаненко Б.И. Борьба с вооруженной контрреволюцией на Дону и 
  Кубани и ее разгром (март 1920-1922 гг.). Дисс. к.и.н. Ростов н/Д, 1972; Бугай 
  Н.Ф. Революционные комитеты Дона и Северного Кавказа 1919-1921 гг. М., 1979; 
  Куценко И.Я. Кубанское казачество. Краснодар, 1990. <br>
  <br>
  <sup>5</sup> Берлизов А.Е. Темные борцы за народное счастье //Комсомолец Кубани. 
  1988. 28.11; Кругов А. Царь голод //Ставрополье.1991. №4.С. 83-90. <br>
  <br>
  <sup>6</sup> Донские казаки в прошлом и настоящем. Под общ. ред. Ю.Г. Волкова. 
  Ростов н/Д, 1998; Баранов А.В. Социальное и политическое развитие Северного 
  Кавказа в условиях новой экономической политики (1921-1929 гг.). СПб., 1996. 
  С. 163-199; Он же. Многоукладное общество Северного Кавказа в условиях новой 
  экономической политики. Краснодар, 1999. С. 227-266; Чернопицкий П.Г. Повстанческое 
  движение крестьян и казаков Дона в 1920-1922 гг. //Известия ВУЗ Северо-Кавказский 
  регион. Общественные науки. Ростов н/Д, 1998. №3. С. 3-12; Яблочкина И.В. Рецидивы 
  гражданской войны. М., 2000. С. 205-268, 394-408. <br>
  <br>
  <sup>7</sup> Зайцев А.А. Контрреволюция Кубани и Черноморья в 1917-1920 гг.: 
  Дисс. к.и.н. Ростов н/Д, 1990. С. 168-170; Павлюченков С.А. Крестьянский Брест. 
  М., 1996. С. 76-78; Политическая история: Россия — СССР — Российская Федерация. 
  М., 1997. Т. 2. С. 59, 81-83. <br>
  <br>
  <sup>8</sup> Данилов В.П. Крестьянская революция в России, 1902-1922 гг. //Крестьяне 
  и власть. Тамбов, 1995. С. 4-23. <br>
  <br>
  <sup>9</sup> Чеканцева З.А. О новом подходе к истории народных движений //Новая 
  и новейшая история. 1993. №4. С. 74-86. <br>
  <br>
  <sup>10</sup> Советская деревня глазами ВЧК-ОГПУ-НКВД: Документы и материалы. 
  М., 1998. Т.1; 2000. Т.2; Совершенно секретно: Лубянка — Сталину о положении 
  в стране. М., 2000-2001. В 4 т. <br>
  <br>
  <sup>11</sup> Стройло. Указ. соч. С. 62. <br>
  <br>
  <sup>12</sup> Предкавказье под советской властью //Революционная Россия. Прага, 
  1921. №7.С. 27. <br>
  <br>
  <sup>13</sup> &quot;Зеленая книга&quot;. Прага, 1921. С. 7-8, 151-159; Воронович 
  Н.В. Меж двух огней //Архив русской революции. Берлин, 1922. Т. VII. С. 176; 
  Янчевский Н.Л. Краткий очерк истории революции на Юго-Востоке //Юго-Восток. 
  Ростов н/Д, 1923. С. 54. <br>
  <br>
  <sup>14</sup> Смилга И.Т. Военные очерки. М., 1925. С. 109-119; Филипп Миронов 
  (Тихий Дон в 1917-1921 гг.). М., 1997. С.487-649. <br>
  <br>
  <sup>15</sup> Центр документации новейшей истории Ростовской Области (ЦДНИРО). 
  Ф. 4. Оп. 1. Д. 19. Л. 8в; Д. 14. Л. 7в-9; Революционная Россия. 1921. №7. С. 
  26; Государственный архив Краснодарского края (ГАКК). Ф. Р-757. Оп. 2. Д. 40. 
  Л. 56, 73-76; Р-102. Оп. 1. Д. 424. Л. 20; Д. 32. Л. 32; Р.-382. Оп. 1. Д. 247. 
  Л. 188-188об, 103-103об, 138-139, 233, 160-161; Д. 260. Л.233. <br>
  <br>
  <sup>16</sup> Предкавказье под советской властью... С. 27; Покровский М. На 
  Дону. //Революционная Россия. 1921. №9. С. 32. <br>
  <br>
  <sup>17</sup> &quot;Зеленая книга&quot;... С. 7, 154-155. <br>
  <br>
  <sup>18</sup> Степаненко Б.И. Указ. дис. С.172. <br>
  <br>
  <sup>19</sup> Крестьянское восстание в Тамбовской губернии. Тамбов, 1994. С. 
  6. <br>
  <br>
  <sup>20</sup> Российский государственный архив социально-политической истории 
  (РГАСПИ). Ф. 17. Оп. 1. Д. 182. Л. 87. <br>
  <br>
  <sup>21</sup> Сталин И.В. О политическом положении Республики //Соч. Т4. С. 
  380-381; Краевое совещание коммунистических организаций Дона и Кавказа. Ростов 
  н/Д, 1921. С. 47. <br>
  <br>
  <sup>22</sup> Российский государственный военный архив (РГВА). Ф. 217. Оп. 2. 
  Д. 38. Л. 7. <br>
  <br>
  <sup>23</sup> РГВА Ф. 4. Оп. 1. Д. 29. Л. 2IO; Д. 32. Л. 172-177, 184, 185. 
  <br>
  <br>
  <sup>24</sup> Ленин В.И. Х съезд РКП(б). Отчет о политической деятельности ЦК 
  РКП(б) 8 марта //ПСС. Т. 43. С. 10; Х съезд РКП(б). Март 1921 г. Стеногр. отчет: 
  М., 1963. С. 229. <br>
  <br>
  <sup>25</sup> Кислицын С.А. Государство и расказачивание. Ростов н/Д, 1996. 
  С. 224; ЦДНИРО. Ф. 12. Оп. 5. Д. 138. Л. 63-64. <br>
  <br>
  <sup>26</sup> Государственный архив Ростовской области (ГАРО). Ф. Р-97. Оп. 
  1. Д. 45. Л. 12-13; ЦДНИРО. Ф. 12. Оп. 5. Д. 153. Л.36об, 42. <br>
  <br>
  <sup>27</sup> Гриф секретности снят. М., 1992. С. 48. <br>
  <br>
  <sup>28</sup> Филипп Миронов... С. 588-590, 714-715; Кондрашин В.В. Крестьянское 
  движение в Поволжье в 1919—1921 гг. //Крестьяне и власть... С. 144-145. <br>
  <br>
  <sup>29</sup> Филипп Миронов... С. 611; ЦДНИРО. Ф. 12. Оп. 5. Д. 153. Л.35. 
  <br>
  <br>
  <sup>30</sup> Белаш А.В., Белаш В.Ф. Дороги Нестора Махно. Киев, 1993. С. 525, 
  592, 542, 574; Филипп Миронов... С. 613-614; Буденный С.М. Пройденный путь. 
  М., 1973. Кн.3. С. 201-202; Присяжный Н.С. Первая Конная армия на польском фронте. 
  Ростов н/Д, 1992. С. 48-49; История революционного движения... С. 133-134. <br>
  <br>
  <sup>31</sup> Центр документации новейшей истории Краснодарского края (ЦДНИКК). 
  Ф. 11. Оп. 1. Д. 41. Л. 12об., 17; ГАКК. Ф. Р-382. Оп. 1. Д. 247. Л. 138-140, 
  213, 221об. <br>
  <br>
  <sup>32</sup> Козаков А. Указ. соч. С. 34; Бажанов А.И. В борьбе за мирную жизнь 
  //Материалы по изучению Ставропольского края. Ставрополь, 1988. Вып. 15-16. 
  С. 39; Трифонов И.Я. Классы и классовая борьба в СССР... Ч.1. С. 86-90, 243, 
  273, 275; Степаненко Б.И. Контрреволюция на Дону, Кубани и Тереке... С. 127-133. 
  <br>
  <br>
  <sup>33</sup> ЦДНИРО. Ф. 12. Оп. 5. Д. 155. Л. 2; Филипп Миронов... С. 612-613, 
  632. <br>
  <br>
  <sup>34</sup> ГАКК Ф. Р-102. Оп. 1. Д. 32. Л. 338; ЦДНИКК. Ф. 1. Оп. 1. Д. 85. 
  Л. 11-12. <br>
  <br>
  <sup>35</sup> ЦДНИPO. Ф. 4. Оп. 1. Д. 85. Л. 154; ЦДНИКК. Ф. 9. Оп. Доп. Д. 
  2. Л. 23; ГАКК. Ф. Р-102. Оп. 1. Д. 138. Л. 24об, 25; Государственный архив 
  Ставропольского края (ГАСК). Ф. Р-1316. Оп. 1. Д. 8. Л. 20-23. <br>
  <br>
  <sup>36</sup> ЦДНИКК. Ф. 17. Оп. 1. Д. 275. Л. 73; Д. 325. Л. 19; ГАКК. Ф. Р-102. 
  Оп. 1. Д. 138. Л. 59-66; Р-382. Оп. 1. Д. 247. Л. 232. <br>
  <br>
  <sup>37</sup> Цыганаш Н.Г. Общественно-политические настроения сельского населения 
  Северного Кавказа в период перехода к нэпу //Октябрьская революция и изменения 
  в облике сельского населения Дона и Северного Кавказа. Ростов н/Д, 1984. С. 
  81-86. <br>
  <br>
  <sup>38</sup> РГАСПИ. Ф. 17. Оп. 3. Д. 1180. Л. 11. <br>
  <br>
  <sup>39</sup> ГАКК. Ф. Р-102. Оп. 1. Д. 32. Л. 168-168об; Д. 138. Л. 60об; Р-382. 
  Оп. 1. Д. 228. Л. 127. <br>
  <br>
  <sup>40</sup> Там же. Ф. Р-102. Оп. 1. Д. 32. Л. 60; Ф. Р-411. Оп. 2. Д. 198. 
  Л. 1-9. <br>
  <br>
  <sup>41</sup> РГВА. Ф. 4. Оп. 2. Д. 521. Л. 143. <br>
  <br>
  <sup>42</sup> Народное хозяйство Союза ССР в цифрах. М., 1925. С. 110. <br>
  <br>
  <sup>43</sup> Гриф секретности снят... С. 48-50. <br>
  <br>
  <sup>44</sup> РГАСПИ. Ф. 17. Оп. 4. Д. 453. Л. 18. <br>
  <br>
  <sup>45</sup> РГВА. Ф. 25896. Оп. 3. Д. 13. Л. 231. <br>
  <br>
  <sup>46</sup> РГАСПИ. Ф. 17. Оп. 4. Д. 424. Л. 19. <br>
  <br>
  <sup>47</sup> ГАКК. Ф. Р-102. Оп. 1. Д. 32. Л. 89; Р-382. Оп. 1. Д. 260. Л. 
  163, 188; История революционного движения на Тереке... С. 80; Государственный 
  архив Ростовской области (ГАРО). Ф. Р-97. Оп. 1. Д. 153. Л. 113; Д. 644. Л. 
  36, 38. <br>
  <br>
  <sup>48</sup> ГАКК. Ф. Р-102. Оп. 1. Д. 138. Л. 35об-36, 62, 456. <br>
  <br>
  <sup>49</sup> История революционного движения на Тереке. С. 132. <br>
  <br>
  <sup>50</sup> Черновицкий П.Г. Повстанческое движение. С. 8. <br>
  <br>
  <sup>51</sup> Хижняк И.Л. Годы боевые. Краснодар, 1973. Кн. 2. С. 134, 128; 
  ГАКК. Ф. Р-102. Оп. 1. Д. 138. Л. 60, 61; Д. 32. Л. 97; Р-411. Оп. 2. Д. 198. 
  Л. 1-9; Революция в деревне... Ч. 2. С. 90. <br>
  <br>
  <sup>52</sup> Багаратян Т.Н., Донченко Г. Ф. Зори комсомолии Кубани. Краснодар, 
  1973. С. 88. <br>
  <br>
  <sup>53</sup> ГАКК. Ф. Р-102. Оп. 1. Д. 117. Л. 37; Д. 32. Л. 98; Р-411. Оп. 
  2. Д. 198. Л. 1-9. <br>
  <br>
  <sup>54</sup> История революционного движения... С. 132, 80, 84; Хижняк И. Л. 
  Указ. соч. С. 251-252; Казаки повстанцы... С. 46-47. <br>
  <br>
  <sup>55</sup> Там же; РГВА. Ф. 192. Оп. 3. Д. 775. Л. 3; Ф. 25896. Оп. 3. Д. 
  710. Л. 1об; ГАКК. Ф. Р-102. Оп. 1. Д. 333. Л. 1. <br>
  <br>
  <sup>56</sup> Казаки повстанцы... С. 47-48; История революционного движения... 
  С. 132. <br>
  <br>
  <sup>57</sup> РГАСПИ. Ф. 17. Оп. 13. Д. 988. Л. 26. <br>
  <br>
  <sup>58</sup> Предкавказье под советской властью... С. 25-27. <br>
  <br>
  <sup>59</sup> Чернопицкий П.Г. Повстанческое движение... С. 8. <br>
  <br>
  <sup>60</sup> РГВА. Ф. 28087. Оп. 5. Д. 59. Л. 15; Д. 140. Л. 140-148, 174; 
  Ф. Р-1174. Оп. 1. Д. 214. Л. 42. <br>
  <br>
  <sup>61</sup> Буденный С.М. Указ. соч. Кн. 3. С. 215, 216. <br>
  <br>
  <sup>62</sup> Большевистское руководство: Переписка. М., 1997. С. 196-197; ГАСК. 
  Ф. Р-163. Оп. 1. Д. 138. Л. 17об. <br>
  <br>
  <sup>63</sup> РГВА Ф. 109. Оп. 3. Д. 214. Л. 1. <br>
  <br>
  <sup>64</sup> ЦДНИКК. Ф. 1. Оп. 1. Д. 120. Л. 4, 4об. <br>
  <br>
  <sup>65</sup> РГАСПИ. Ф. 17. Оп. 3. Д. 1178. Л. 16. <br>
  <br>
  <sup>66</sup> Чернопицкий П.Г. Повстанческое движение... С. 8; ГАКК. Ф. Р-382. 
  Оп. 1. Д. 378. Л. 6-7. <br>
  <br>
  <sup>67</sup> РГВА Ф. 25896. Оп. 3. Д. 52. Л. 8, 159-160; ГАКК. Ф. Р-147. Оп. 
  1. Д. 23. Л. 472; Р-649. Оп. 1. Д. 53. Л. 232. <br>
  <br>
  <sup>68</sup> ГАКК. Ф. Р-649. Оп. 1. Д. 53. Л. 232; История революционного движения... 
  С. 214-216. <br>
  <br>
  <sup>69</sup> ЦДНИРО. Ф. 4. Оп. 1. Д. 73. Л. 20—20л; ЦДНИКК. Ф. 1. Оп. 1. Д. 
  92. Л. 59; ГАСК. Ф. Р-163. Оп. 1. Д. 138. Л. 33об. <br>
  <br>
  <sup>70</sup> Решетова Н.А. Интеллигенция Дона и революция. М., 1998. С. 129. 
  <br>
  <br>
  <sup>71</sup> Казаки повстанцы... С. 24; ЦДНИРО. Ф. 4. Оп. 1. Д. 73. Л. 69; 
  РГВА. Ф. 25896. Оп. 3. Д. 48. Л. 170; Д. 135. Л. 1-4. <br>
  <br>
  <sup>72</sup> ГАРО. Ф. Р-97. Оп. 1. Д. 656. Л. 225, 276-277; Ф. Р-1174. Оп. 
  1. Д. 240. Л. 26; Д. 271. Л. 46; Советский Юг. 1922. 25 июля. <br>
  <br>
  <sup>73</sup> Решетова Н.А. Указ. соч. С. 128-134. <br>
  <br>
  <sup>74</sup> ЦДНИРО. Ф. 4. Оп. 1. Д. 73. Л. 6-9; Советский Юг. 1921. 27.07; 
  1923. 04.01. <br>
  <br>
  <sup>75</sup> Отчет Военного Совещания Кубано-Черноморской области //Кубанско-Черноморский 
  настольный календарь на 1922 год: Краснодар, 1921. С. 112; Шейдеман Е.С. Указ. 
  соч. С. 122-123. <br>
  <br>
  <sup>76</sup> ГАКК. Д. 241. Л. 214; Ф. Р-103. Оп. 1. Д. 230. Л. 8; Р-102. Оп. 
  1. Д. 140. Л. 105; Буденный С.М. Указ. соч. С. 250-255; Шейдеман Е.С. Указ. 
  соч. С. 123-133. <br>
  <br>
  <sup>77</sup> Сериков М.К. От Уральских степей до Черного моря. Алма-Ата, 1969. 
  С. 290-293; Берлизов А.Е. Указ. соч. <br>
  <br>
  <sup>78</sup> Хижняк И.Л. Указ. соч. С. 252—253. <br>
  <br>
  <sup>79</sup> Буденный С.М. Указ. соч. С. 257; Ткачев Е. Указ. соч.; Бажанов 
  А. И. Указ. соч. С. 39; ГАРФ. Ф. 393. Оп. 28. Д. 326. Л. 247; РГВА Ф. 25896. 
  Оп. 3. Д. 75. Л. 806. <br>
  <br>
  <sup>80</sup> Изосимов С. Зеленые гуляли сами по себе //Кавказский край. Ставрополь, 
  1993. №17. С. 9. <br>
  <br>
  <sup>81</sup> История революционного движения... С. 133; Казаки повстанцы. С. 
  37-38; Кавказская здравница. Пятигорск, 1993. 28 апр.<br>
  <br>
  <sup>82</sup> ГАСК. Ф. Р-163. Оп. 1. Д. 138. Л. 74; Киселев В. В то тревожное 
  время // Ставрополье. 1979. №2. С. 56-59; История революционного движения... 
  С. 134; Казаки повстанцы... С. 38. <br>
  <br>
  <sup>83</sup> Советский Юг. 1922. 25 июля; ЦДНИРО. Ф. 4. Оп. 1. Д. 109. Л. 115. 
  <br>
  <br>
  <sup>84</sup> Краткий периодический обзор повстанческого движения на территории 
  С. -К. В. О. по данным к 1-му декабря 1921 г. за октябрь и ноябрь 1921 г. Ростов 
  н/Д, 1921, С. 3; ГАРО. Ф. 1174. Оп. 1. Д. 277. Л. 66; Д. 276.. Л. 103.<br>
  <br>
  <sup>85</sup> ГАРО. Ф. Р97. Оп. 1. Д. 656. Л. 276, 225; Ф. 1174. Оп. 1. Д. 280. 
  Л. 226, 244; Д. 276. Л. 140. <br>
  <br>
  <sup>86</sup> Чернопицкий П.Г. Повстанческое движение... С. 10. <br>
  <br>
  <sup>87</sup> Красное знамя. 1921. 22 сент.; Куценко И. Я. Указ. соч. 2-е изд. 
  С. 395-396. <br>
  <br>
  <sup>88</sup> ГАКК Ф. Р-382. Оп. 1. Д. 288. Л. 504-514.<br>
  <br>
  <sup>89</sup> Краткий периодический обзор... за октябрь и ноябрь 1921 г.... 
  С. 10-11; ГАКК. Ф. Р-147. Оп. 1. Д. 36. Л. 41. <br>
  <br>
  <sup>90</sup> ГАКК. Ф. Р-382. Оп. 1. Д. 288. Л. 221, 229, 265, 293; ЦДНИРО. 
  Ф. 12. Оп. 5. Д. 164. Л. 215. <br>
  <br>
  <sup>91</sup> Поляков Ю.А. 1921-й: победа над голодом. М., 1975. С. 14, 19, 
  20. <br>
  <br>
  <sup>92</sup> ЦДНИКК. Ф. 11. Оп. 1. Д. 40. Л. 154в, г. <br>
  <br>
  <sup>93</sup> Там же. Ф. 1. Оп. 1. Д. 233. Л. 12об, 13, 62.<br>
  <br>
  <sup>94</sup> РГАСПИ. Ф. 17. Оп. 267. Д. 66. Л. 23, 343.<br>
  <br>
  <sup>95</sup> Русская военная эмиграция 20-40-х годов: Документы и материалы. 
  М., 1998. Т. 1. Кн. 2. С. 581-585. <br>
  <br>
  <sup>96</sup> ГАКК. Ф. Р-147, Оп. 1. Д. 37. Л. 345, 80, 340, 349; Д. 36. Л. 
  237, 218, 219. <br>
  <br>
  <sup>97</sup> ЦДНИКК. Ф. 1. Оп. 1. Д. 249. Л. 1; Д. 219.; Л. 4,5; Ф. 2815. Оп. 
  1. Д. 206. Л. 2. <br>
  <br>
  <sup>98</sup> РГАСПИ Ф. 17. Оп. 4. Д. 233. Л. 12об, 13, 62; Д. 229. Л. 49, 50. 
  <br>
  <br>
  <sup>99</sup> ГАКК. Ф. Р-147. Оп. 1. Д. 28. Л. 35; Д. 37. Л. 349. <br>
  <br>
  <sup>100</sup> Краткий периодический обзор. по данным к 1-му июня 1922 г. Ростов 
  н/Д, 1922. С. 5—6. <br>
  <br>
  <sup>101</sup> ЦДНИРО. Ф. 12. Оп. 5. Д. 164. Л. 91, 162-163; ГАКК. Ф. Р-147. 
  Оп. 1. Д. 37. Л. 77, 377. <br>
  <br>
  <sup>102</sup> Краткий периодический обзор. по данным к 1-му июня 1922 г. С. 
  10—15. <br>
  <br>
  <sup>103</sup> ГАКК. Ф. Р-147. Оп. 1. Д. 37. Л. 345-367, 256, 336; Д. 36. Л. 
  219. <br>
  <br>
  <sup>104</sup> Краткий периодический обзор. по данным к 1-му июня 1922 г. С. 
  3, 18-19; ...за июнь 1922 г... С. 3, 14-15. <br>
  <br>
  <sup>105</sup> РГАСПИ. Ф. 85. Оп. 24. Д. 202. Л. 2.<br>
  <br>
  <sup>106</sup> Стенографический отчет Краевого ЭКОСО Юго-Востока России. Ростов 
  н/Д, 1922. С. 27. <br>
  <br>
  <sup>107</sup> Краткий периодический обзор... по данным к 1-му июня 1922 г.... 
  С. 3, 17; ГАКК. Ф. Р-147. Оп. 1. Д. 37. Л. 349. <br>
  <br>
  <sup>108</sup> РГАСПИ. Ф. 17. Оп. 4. Д. 453. Л. 27, 35. <br>
  <br>
  <sup>109</sup> Директивы КПСС и Советского правительства по хозяйственным вопросам: 
  М. 1954. С. 334-339. <br>
  <br>
  <sup>110</sup> Найти и обезвредить. 2-е изд., доп. Краснодар, 1985. С. 45. <br>
  <br>
  <sup>111</sup> Макеев С. К берегам Кавказа. Ницца, 1927. С. 31. <br>
  <br>
  <sup>112</sup> РГАСПИ. Ф. 17. Оп. 4. Д. 450. Л. 92, 93; РГВА. Ф. 4. Оп. 2. Д. 
  507. Л. 235, 255; ГАКК. Ф. Р-147. Оп. 1. Д. 105. Л. 46об. <br>
  <br>
  <sup>113</sup> ГАКК. Ф. Р-147. Оп. 1. Д. 105. Л. 49об; Д. 36. Л. 237, 415, 494; 
  Д. 37. Л. 367, 415, 494. <br>
  <br>
  <sup>114</sup> Там же. Д. 105. Л. 45, 100-111об, 125, 149-167об. <br>
  <br>
  <sup>115</sup> Там же. Л. 19, 109, 111, 111об, 141об, 149об, 166, 167об, 186. 
  <br>
  <br>
  <sup>116</sup> Кавказская здравница. 1993. 28.04. <br>
  <br>
  <sup>117</sup> ГАКК. Ф. Р-147. Оп. 1. Д. 105. Л. 3об, 101, 109, 165, 167; РГВА. 
  Ф. 4. Оп. 2. Д. 500. Л. 11. <br>
  <br>
  <sup>118</sup> ГАКК Ф. Р-411. Оп. 2. Д. 198. Л. 1-9. <br>
  <br>
  <sup>119</sup> Василенко Г. И. Вешняя Кубань //Кубань. Краснодар, 1989. №3. 
  С. 17, 20. <br>
  <br>
  <sup>120</sup> Трифонов И. Я. Очерки классовой борьбы... С. 63-64; Казаки повстанцы... 
  С. 20. <br>
  <br>
  <sup>121</sup> В борьбе и тревоге. Краснодар, 1970. С. 44; Макеев С. Указ. соч. 
  С. 84-86. <br>
  <br>
  <sup>122</sup> Красное знамя. Краснодар. 1924. 11.07; ЦДНИКК. Ф. 1. Оп. 1. Д. 
  372. Л. 35, 36. <br>
  <br>
  <sup>123</sup> Науменко В.Г. Василий Федорович Рябоконь //Кубанец. Екатеринодар, 
  1993. №2. С. 10-23; ГАКК. Ф. Р-580. Оп. 1. Д. 126. Л. 67. <br>
  <br>
  <sup>124</sup> Там же. Л. 19, 20; Информационный листок Объединенного Совета 
  Дона, Кубани и Терека. Париж, 1925. №11. С. 20; 1926. №12. С. 20. </em><br>
  <br>
  <br>
  <strong>Приложение</strong><br>
  Численность повстанцев Юга России в 1921-1923 гг., человек<sup>1</sup> (в скобках - отрядов)<br>
  <br>
  </font>
  <table width="100%" border="0">
    <tr> 
      <td><span class="text">Дата</span></td>
      <td><span class="text">Северный 
        Кавказ<sup>2</sup></span></td>
      <td><span class="text">Дон</span></td>
      <td><span class="text">Кубано-Черноморье</span></td>
      <td><span class="text">Терек</span></td>
      <td><span class="text">Ставрополье</span></td>
    </tr>
    <tr> 
      <td><span class="text">01.10.1921</span></td>
      <td><span class="text">6180(88)</span></td>
      <td><span class="text">971(9)</span></td>
      <td><span class="text">3183(55)</span></td>
      <td><span class="text">1560(13)</span></td>
      <td><span class="text">466(11)</span></td>
    </tr>
    <tr> 
      <td><span class="text">01.11.1921</span></td>
      <td><span class="text">5173(95)</span></td>
      <td><span class="text">645(15)</span></td>
      <td><span class="text">2981(55)</span></td>
      <td><span class="text">1065(13)</span></td>
      <td><span class="text">482(12)</span></td>
    </tr>
    <tr> 
      <td><span class="text">01.12.1921</span></td>
      <td><span class="text">3291(57)</span></td>
      <td><span class="text">338(8)</span></td>
      <td><span class="text">1818(37)</span></td>
      <td><span class="text">960(7)</span></td>
      <td><span class="text">175(5)</span></td>
    </tr>
    <tr> 
      <td><span class="text">01.05.1922</span></td>
      <td><span class="text">2708(56)</span></td>
      <td><span class="text">95(4)</span></td>
      <td><span class="text">1018(28)</span></td>
      <td><span class="text">1345(13)</span></td>
      <td><span class="text">250(11)</span></td>
    </tr>
    <tr> 
      <td><span class="text">01.06.1922</span></td>
      <td><span class="text">1805(60)</span></td>
      <td><span class="text">59(4)</span></td>
      <td><span class="text">1089(32)</span></td>
      <td><span class="text">385(15)</span></td>
      <td><span class="text">272(9)</span></td>
    </tr>
    <tr> 
      <td><span class="text">01.07.1922</span></td>
      <td><span class="text">1567(52)</span></td>
      <td><span class="text">30(7)</span></td>
      <td><span class="text">781(27)</span></td>
      <td><span class="text">588(15)</span></td>
      <td><span class="text">168(3)</span></td>
    </tr>
    <tr> 
      <td><span class="text">01.01.1923</span></td>
      <td><span class="text">282(12)</span></td>
      <td><span class="text">9(1)</span></td>
      <td><span class="text">80(7)</span></td>
      <td><span class="text">113(3)</span></td>
      <td><span class="text">80(1)</span></td>
    </tr>
    <tr> 
      <td><span class="text">01.03.1923</span></td>
      <td><span class="text">237(10)</span></td>
      <td><span class="text">40(1)</span></td>
      <td><span class="text">75(6)</span></td>
      <td><span class="text">122(3)</span></td>
      <td><span class="text">0</span></td>
    </tr>
    <tr> 
      <td><span class="text">01.04.1923</span></td>
      <td><span class="text">269(14)</span></td>
      <td><span class="text">19(2)</span></td>
      <td><span class="text">102(8)</span></td>
      <td><span class="text">123(3)</span></td>
      <td><span class="text">25(1)</span></td>
    </tr>
    <tr> 
      <td><span class="text">01.05.1923</span></td>
      <td><span class="text">212(12)</span></td>
      <td><span class="text">35(2)</span></td>
      <td><span class="text">94(6)</span></td>
      <td><span class="text">58(3)</span></td>
      <td><span class="text">25(1)</span></td>
    </tr>
    <tr> 
      <td><span class="text">01.06.1923</span></td>
      <td><span class="text">212(14)</span></td>
      <td><span class="text">14(1)</span></td>
      <td><span class="text">114(7)</span></td>
      <td><span class="text">31(3)</span></td>
      <td><span class="text">53(5)</span></td>
    </tr>
    <tr> 
      <td><span class="text">01.07.1923</span></td>
      <td><span class="text">259(14)</span></td>
      <td><span class="text">25(1)</span></td>
      <td><span class="text">171(9)</span></td>
      <td><span class="text">35(3)</span></td>
      <td><span class="text">28(1)</span></td>
    </tr>
  </table>
  <br>
  Составлено по: Краткий периодический обзор повстанческого движения на территории 
  С. -К. В. О. по данным к 1-му декабря 1921 г. за октябрь и ноябрь 1921 г. Ростов 
  н/Д, 1921. С. 16; по данным к 1-му июня 1922 г. С. 18-19; за июнь 1922 г. С. 
  14—15; ГАКК. В. Р-147. Оп. 1. 4. 105. Л. 45; 100-101об, 125, 149-151об, 165-167об 
  <br>
  <br>
  Примечания: <br>
  <sup>1</sup> Проведен расчет общей численности пехоты и кавалерии по Северному 
  Кавказу, областям и губерниям.<br>
  <sup>2</sup> Данные без национальных автономий. <br>
  <br>
  <br>
  <strong>БИОГРАФИЧЕСКИЕ СПРАВКИ </strong><br>
  <br>
  <strong>Вакулин К. Т.</strong> — см.: Филипп Миронов (Тихий Дон в 1917-1921 
  гг.). М., 1997. С. 723. <br>
  <br>
  <strong>Воронович Николай Владимирович</strong> — см.: Баранов А. В. Социальное 
  и политическое развитие ... С. 132. <br>
  <br>
  <strong>Дубина Е.</strong> — см.: Советская деревня... Т. 1. С. 788. <br>
  <br>
        <strong>Жуков Михаил Никифорович</strong> — см.: Советская деревня... 
        Т. 1. С. 789. <br>
  <br>
  <strong>Маслаков Григорий Савельевич</strong> — см.: Советская деревня... Т. 
  1. С. 796. <br>
  <br>
  <strong>Пилюк Моисей (в просторечии — Мусий) Прокофьевич</strong> — казак ст. 
  Елизаветинской, середняк. Сотник, член Кубанской краевой рады в 1919-1920 гг. 
  Сторонник «самостийности» Кубани, симпатизировал эсерам. В конце 1919 г. возглавил 
  массовое восстание казаков-черноморцев против Деникина. С приходом большевиков 
  к власти поддержал их, в июле 1920 г. назначен председателем комиссии Кубано-Черноморского 
  облревкома по борьбе с «бело- зелеными». В сентябре 1920 — январе 1921 гг. — 
  фактический руководитель казачьей секции областного ревкома. В январе 1921 г. 
  избран кандидатом в члены облисполкома Советов. Убедившись в преднамеренности 
  «расказачивания», в январе 1921 г. бежал с семьей в горы, где возглавил Политотдел 
  Кубанской повстанческой армии. Считался идеологом КПА. В октябре 1921 г. пойман, 
  осужден. После тюремного заключения вернулся в ст. Елизаветинскую психически 
  больным. (ГАКК. Ф. Р-158. Оп. 1. Д. 160. Л. 224-225; Берлизов А. Е. Темные борцы 
  за народное счастье //Комсомолец Кубани. 1988. 28.11.).<br>
  <br>
  <strong>Пржевальский Михаил Алексеевич (05.11.1859 — 13.12.1934).</strong> Псевдонимы 
  — Марченко, Афросимов. Образование — Петровская военная гимназия, Михайловское 
  артиллерийское училище и артиллерийская академия, Николаевская академия. Военная 
  служба с 1876 г., генерал от инфантерии (с 1916 г.). Участник боев на Кавказском 
  фронте 1-й мировой войны в чине генерал- майора. Георгиевский кавалер 3-й и 
  4-й степеней. В июне-декабре 1917 г. — командующий Кавказским фронтом. В 1918-1919 
  гг. — руководил отрядом Добровольческой армии в Баку, затем в Порт-Петровске 
  (Махачкала). С 1920 г. участник «бело-зеленого» движения. В эмиграции — в Югославии. 
  Умер в Белграде. (Список по старшинству в чинах генералами, штаб- и обер-офицерам 
  Кубанского казачьего войска: Составлен по 1 авг. 1910 г. Екатеринодар, 1910. 
  С. 26; Арутюнян А. О. Кавказский фронт 1914-1917 гг. Ереван, 1971. С. 301, 144-152, 
  231, 278-288; Волков С.В. Офицеры русской гвардии: опыт мартиролога. М., 2002. 
  С. 390-391; Кавалеры ордена Св. Великомученика и Победоносца Георгия и Георгиевского 
  оружия. Белград, 1935. С. 13, 98; Шейдеман Е. С. Указ. соч.) <br>
  <br>
  <strong>Рябоконь Василий Федорович</strong> — см.: Науменко В. Г. Василий Федорович 
  Рябоконь //Кубанец. Екатеринодар, 1993. №2. С. 10-23; Кирий П. Тайный остров 
  Рябоконя //Кубань сегодня. 2002. 20.08.-20.09.; ГАКК. Ф. Р-580. Оп. 1. Д. 12б. 
  Л. 67. <br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
	
        
