<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Н. А. Кузнецов - К вопросу о знаках различия морских частей Всевеликого войска Донского (с иллюстрациями, 2005)</title>
<meta name="Description" content="Иллюстрированный очерк об униформе и знаках различия донских морских частей в годы Гражданской войны">
<meta name="Keywords" content="Гражданская война, Донское казачье войско, моряки, казаки, белое движение, Кузнецов, знаки различия, униформа"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a><br>
	<br><span class="text"><strong>Н. 
        А. Кузнецов</strong><br>
  <br>
       <span class="header"><strong>К ВОПРОСУ О ЗНАКАХ РАЗЛИЧИЯ МОРСКИХ 
        ЧАСТЕЙ ВСЕВЕЛИКОГО ВОЙСКА ДОНСКОГО</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», 2005, стр. 70-72</em>.<br>
  <br>
  <br>
  Одной из малоисследованных страниц отечественной униформологии периода Гражданской 
  войны является форма одежды военных моряков. В данной статье мы расскажем о 
  проекте знаков различия для морских частей, действовавших на Дону. <br>
  <br>
  История возникновения данных знаков различия началась в феврале 1919 г. 22 февраля 
  начальник штаба Речных сил Дона капитан 2-го ранга В.В. Гернет прислал в штаб 
  Донской флотилии телеграмму №5648, адресованную инспектору Морской тяжелой артиллерии 
  капитану 2-го ранга Я.И. Подгорному. В ней он цитировал приказ начальника Речных 
  сил Дона, который требовал «...срочно привести в исполнение: Всем офицерам Морской 
  Тяжелой Артиллерии иметь флотские погоны. Морским и по Адмиралтейству без изменений, 
  а сухопутным иметь золотой галун, черные просветы, ниже пуговицы две скрещенные 
  золотые пушки, ниже пушек золотой якорь малого размера»<sup>1</sup>. Однако, 
  как мы видим из других сохранившихся документов, датированных более поздним 
  временем, в этот период точные рисунки новых погон утверждены еще не были. Первым 
  документом, дающим более или менее ясное внешнее описание предполагаемого вида 
  знаков различия является рапорт инспектора Морской тяжелой артиллерии капитана 
  2-го ранга Я.И. Подгорного начальнику Морского штаба Всевеликого войска Донского 
  (ВВД) капитану 2-го ранга В.В. Гернету, написанный 3 марта 1919 г. в Таганроге. 
  В рапорте было написано следующее: «Прошу о возбуждении ходатайства об установлении 
  формы погон для чинов Морской тяжелой артиллерии по образцу прилагаемых чертежей, 
  утвержденных морским министром 25 августа 1917 г. со следующими изменениями: 
  <br>
  <br>
  <u>1) для солдат и казаков</u> погон черного сукна, арматура: якорь с двумя 
  перекрещивающимися пушками и шифровкой (1,2,3 ...Тж.), арматура на погонах по 
  трафарету желтой краской; <br>
  <br>
  <u>2) для юнкеров флота</u> — тот же погон, но обшитый по борту трехцветным 
  черно-желто-белым шнуром и золотым узким галуном и <br>
  <br>
  <u>3) для офицеров</u> — погон с золотым галуном с черным просветом и выпушками; 
  арматура: золотой якорь с двумя перекрещивающимися пушками и цифрами (1,2,3 
  ...) и буквой Тж; звездочки по чинам серебряные. Арматура может быть шитая или 
  металлическая накладная»<sup>2</sup>. <br>
  <br>
  К рапорту прилагался выполненный типографским способом рисунок погон, утвержденных 
  морским министром в 1917 г. На документ капитаном 2-го ранга Гернетом была наложена 
  резолюция, написанная не очень разборчивым почерком и датированная 2 марта 1919 
  г. Резолюция гласила: «Юнк[ерам] фл[ота] — обычн[ый] морской юнк[ерский] погон 
  ... [далее неразборчиво — Н.К.] снять, только буквы «ТЖ». Однако, несмотря на 
  резолюцию Гернета, вопрос с рисунком погон юнкеров флота решался в течение еще 
  по меньшей мере трех недель. Ранее, 1 марта Гернетом была послана телеграмма 
  №6451, гласившая о том, что «пушки на погонах юнкеров быть не должны»<sup>3</sup>. 
  Именно она и объясняет наличие вышеуказанной резолюции. Подобное изменение подтверждает 
  и еще одна телеграмма Гернета от 13 марта. В ней говорится: «Сообщаю для сведения 
  и руководства установленный погон для юнкеров флота: черный суконный пасон,<sup>4</sup> 
  юнкерские золотые нашивки, пасон обшит бело-оранжево-черным шнуром, на погоне 
  накрашены желтой краской трафаретные буквы: 1) Для флотилии «РФ»; 2) Для тяж[елой] 
  артиллерии — цифра [обозначающая номер] дивизиона и буква «Т» - большая и «ж» 
  - малая»<sup>5</sup>. То есть ни о каких пушках речи не идет. Однако через 16 
  дней Подгорный вновь запрашивает начальство о том, должны ли все-таки изображаться 
  пушки на погонах юнкеров флота<sup>6</sup>. В чем причина возникшей неясности 
  и почему вопрос с изображением пушек так волновал инспектора Морской тяжелой 
  артиллерии мы не знаем. Как мы увидим далее, в итоге командование морскими силами 
  Дона остановилось именно на таком варианте рисунка погон юнкеров флота. <br>
  <br>
  Возникает вопрос, какие именно погоны послужили прототипом для вышеуказанного 
  проекта? Как известно, ношение погон для чинов флота и морского ведомства было 
  отменено приказом морского министра Временного правительства в апреле 1917 г. 
  Вместо погон для офицеров были введены нарукавные нашивки.<sup>7</sup> Однако 
  это нововведение не распространялось на сухопутные части, подчиненные флотскому 
  командованию. Более того, сохранение для чинов этих частей сухопутной формы 
  старого, дореволюционного образца было закреплено рядом приказов. В частности, 
  командующий флотом Балтийского моря А.В. Развозов, сразу же после вступления 
  в должность выпустил приказ №16 от 15 июля 1917 г., который гласил: «Приказ 
  моего предшественника от 15 апреля сего года, за №125, на чинов сухопутных войск 
  не распространяется, которые руководствуются в отношении формы одежды приказами 
  по военному ведомству».<sup>8</sup> На практике же ситуация с ношением погон 
  в сухопутных частях складывалась по-разному и зависела от степени «революционности» 
  их чинов, воли командиров и офицеров и многих других внешних факторов. Скорее 
  всего, образец погон, на рисунок которых опирается в своем проекте Я.И. Подгорный 
  был разработан для чинов морских тяжелых артиллерийских дивизионов сухопутного 
  фронта Морской крепости Императора Петра Великого. I и II дивизионы были сформированы 
  в 1915 г., в мае следующего года они были направлены на фронт под Ригу, где 
  и находились до начала 1918 г.<sup>9</sup> Впрочем, по другим данным, дивизионы 
  вернулись в крепость в сентябре 1917 г.<sup>10</sup> Их личный состав состоял 
  из сухопутных чинов, хотя и подчинявшихся флотскому командованию. <br>
  <br>
  В документах РГА ВМФ нами была обнаружена недатированная копия документа, озаглавленного 
  «Описание погон чинов Морского отдела Всевеликого Войска Донского» и подписанного 
  донским атаманом А.П. Богаевским, а также управляющим Военным и морским отделом 
  войска и его помощником. На наш взгляд, данный документ мог быть написан в период 
  между 3 марта (т.е. датой создания цитированного выше рапорта) и 27 июня (в 
  этот день вышел приказ главкома ВСЮР, согласно которого Морской штаб ВВД был 
  преобразован в Штаб речных сил Юга России 1919 г. Далее приведем полный текст 
  документа:<br>
  <br>
  «I. а) <u>Офицеры Морского ведомства:</u> офицеры строевые флотские, офицеры 
  инженер-механики, офицеры Корпуса корабельных инженеров, офицеры Корпуса морской 
  артиллерии, Офицеры корпуса гидрографов, офицеры по Адмиралтейству, офицеры 
  по морской части и офицеры по механической части имеют погоны, присвоенные соответствующим 
  специальностям и корпусам согласно «Правил о форме одежды чинов морского ведомства», 
  изд[ания] 1915 г. <br>
  <br>
  б) <u>Сухопутные офицеры:</u> Морского штаба, Речной военной флотилии, Транспортной 
  флотилии, Управления Главного командира портов Дона, Отдельного морского берегового 
  батальона имеют погоны: золотой галун с черными просветами и черной выпушкой, 
  золотой адмиралтейский якорь без каната ниже пуговицы и выше звездочек, если 
  таковые имеются. Сухопутные офицеры морской тяжелой артиллерии имеют указанный 
  в этом 2-м пункте погон с той разницей, что кроме якоря имеют между ним и пуговицей 
  две золотые скрещенные пушки. <br>
  <br>
  II. <u>Военные чиновники</u> Морского отдела имеют погон согласно «Правил о 
  форме одежды чинов морского ведомства», изд[ания] 1915 г. <br>
  <br>
  III. <u>Гардемарины</u> имеют погон согласно «Правил о форме одежды чинов морского 
  ведомства», изд[ания] 1915 г. <br>
  <br>
  IV. <u>Юнкера флота Военной и транспортной флотилий и Управления главного командира 
  портов</u> носят погоны черного сукна, обшитые трехцветным (черно-оранжево-белым) 
  шнуром и золотым узким галуном с шифровкой на погоне по трафарету желтой краской 
  «Р.Ф.» <br>
  <br>
  <u>Юнкера Морской тяжелой артиллерии</u> имеют тот же погон, но с оцифровкой 
  желтой краской по трафарету «1, 2, 3 ...Тж.» (в зависимости от номера дивизиона). 
  <br>
  <br>
  V. <u>Кондукторы</u> флота носят погоны согласно «Правил о форме одежды чинов 
  морского ведомства», изд[ания] 1915 г. <br>
  <br>
  VI. <u>Подхорунжие и подпрапорщики</u> носят погоны черного сукна с широким 
  продольным золотым галуном, занимающим половину ширины погона, причем подхорунжие 
  и подпрапорщики Морского штаба, Речной и Транспортной флотилии и Управления 
  главного командира портов носят золотой адмиралтейский якорь без каната, а подхорунжие 
  и подпрапорщики Морской тяжелой артиллерии имеют кроме того между пуговицей 
  и якорем две скрещенные золотые пушки. <br>
  <br>
  VII. <u>Казаки</u> (солдаты и матросы) носят погоны черного сукна, имея накрашенными 
  по трафарету желтой краской адмиралтейский якорь без каната и ниже его шифровку: 
  а) Чины Морского штаба - «М. Шт.», б) чины Управления Главного командира портов 
  - «У. П.»; в) чины речной Военной и Транспортной флотилий и Отдельного морского 
  берегового батальона - «Р. Ф.» и г) чины Морской тяжелой артиллерии — «1, 2, 
  3 ...Тж.», в зависимости от номера дивизиона, и две скрещенные пушки, накрашенные 
  по трафарету желтой краской между пуговицей и якорем. <br>
  <br>
  <u>Строевые боцманы, фельдфебели и вахмистры</u> носят широкую поперечную золотую 
  нашивку. <br>
  <br>
  <u>Боцманматы, квартирмейстеры, унтер-офицеры, урядники и ефрейторы</u> носят 
  поперечные нашивки; строевые — желтой тесьмы, а нестроевые — белой тесьмы».<sup>11</sup><br>
  <br>
  Как мы видим, составители документа явно опирались на рапорт Я.И. Подгорного, 
  кроме того можно отметить, что одной из основных задач, которые планировалось 
  решить с введением новых погон, было отличие сухопутных офицеров, служивших 
  в составе морских частей от кадровых офицеров флота. Однако, скорее всего, данный 
  проект реализован не был. Об этом говорит, в частности тот факт, что во флотских 
  частях Дона и с ношением обычных погон возникали значительные трудности, вы- 
  званные как нехваткой материала, так и общим падением дисциплины в период Гражданской 
  войны. Об этих проблемах свидетельствует целый ряд документов. <br>
  <br>
  26 февраля 1919 г. начальник Речных сил Дона издал приказ №16, который гласил: 
  «Объявляя нижеследующий приказ Донского атамана, предписываю всем начальствующим 
  лицам строго следить за его выполнением. Приказ Всевеликому Войску Донскому 
  №363. 20 февраля 1919 г. По Военному отделу. За последнее время появилось много 
  офицеров и казаков без погон. Подобное явление недопустимо, как вносящее разложение 
  в ряды войск. Оно указывает только на то, что занимающиеся таким маскарадом 
  офицеры, явно обнаруживают полное отсутствие мужества, твердости и непонимание 
  сути военной дисциплины и порядка. Приказываю начальствующим лицам и комендантам 
  всеми предоставленными им законом средствами бороться с этим позорным явлением. 
  Начальнику снабжения принять действенные меры к снабжению всех казаков казенными 
  погонами...»<sup>12</sup> Но и полгода спустя мало что изменилось. 4 июля 1919 
  г. начальник Морского штаба ВВД капитан 2-го ранга В.В. Гернет разослал циркуляр 
  №940, посвященный ношению погон командующему Отдельным отрядом судов Азовского 
  моря и начальнику Донской транспортной флотилии. В нем говорилось: «Мною замечено, 
  что некоторые из г[оспод] офицеров Морского ведомства носят неприсвоенные им 
  погоны. Так, например: бывшие мичманы военного времени, переименованные приказами 
  в чины по Адмиралтейству или по морской или механической частям<sup>13</sup>, 
  - продолжают носить погоны золотого галуна; инженер-механики носят погоны строевых 
  офицеров и т. п. Обращая Ваше внимание на вышеуказанное, прошу не отказать принять 
  самые решительные меры к недопущению в дальнейшем подобных отступлений от формы. 
  Оговорки о том, что на рынке не имеется в продаже соответствующих погон не могут 
  приниматься, ибо важно приобрести погоны требуемого галуна, а просветы и выпушки 
  могут быть исправлены путем нашитья сверху их лент и закрашивания».<sup>14</sup> 
  Но, несмотря на грозные циркуляры и приказы, ситуация с ношением погон чинами 
  морских частей не изменялась. 5 августа 1919 г. командующий Донской военной 
  флотилией издал приказ №220, посвященный этому же «наболевшему» вопросу: «Объявляя 
  телеграмму начальника Морского штаба от 4 августа с[его] г[ода] за №10162, предлагаю 
  всем г[осподам] офицерам принять ее к точному руководству и предупреждаю, что 
  лица, замеченные мною в погонах, неприсвоенных их чину и званию, мной будут 
  подвергаться самым суровым наказаниям, вплоть до придания суду. На[чальник] 
  ре[чных] сил обратил внимание, что некоторые офицеры позволяют себе носить погоны 
  неприсвоенного им цвета галуна, просветов и выпушек и даже имели место случаи 
  ношения погон, не соответствующих чину. Вновь обращая на вышеизложенное Ваше 
  особенное внимание, прошу о принятии самых решительных мер к прекращению нарушения 
  формы одежды. В случае полной невозможности достать необходимый золотой или 
  серебряный галун, можно разрешить носить погоны защитного цвета ... На[чальник] 
  шта[ба] ре[чных] сил ка[питан] вто[рого] ранг[а] Гернет.».<sup>15</sup> Можно 
  предположить, что при постоянной нехватке даже обычных галунных погон, изготовление 
  каких-либо знаков отличия со сложным рисунком было крайне затруднено и скорее 
  всего даже неосуществимо. <br>
  <br>
  Еще одним свидетельством того, что описанный выше проект не был реализован является 
  приказ командующего Донской флотилией №273 от 4 октября 1919 г. В его 2 параграфе 
  говорилось: «Объявляю для точного исполнения и руководства приказ коменданта 
  Штаб-квартиры главного начальника снабжений ВСЮР от 3 октября 1919 г. за №1 
  &lt;...&gt;. <br>
  <br>
  1) Носить только установленные приказами по Всевеликому войску Донскому [от] 
  27 февраля 1918 г. форму одежды, кокарды, петлицы и другие знаки отличия и повязки 
  с Красным крестом. <br>
  <br>
  2) Если нет материала для погон, то таковые должны быть нарисованы химическим 
  карандашом. <br>
  <br>
  3) Не допускать смешения штатского платья с военной формой одежды, а также ношения 
  кокард и петлиц при отсутствии погон».<sup>16</sup><br>
  <br>
  К сожалению, автору пока неизвестен текст приказа, ссылка на который приводится 
  в тексте только что цитированного документа. Но известные приказы этого же периода, 
  посвященные форме одежды ВВД, в основном касаются формы одежды сухопутных частей 
  и в целом соответствуют дореволюционным нормам. Кроме того, ссылка именно на 
  приказ коменданта Штаб-квартиры главного начальника снабжений ВСЮР, а не какого-либо 
  из высших органов управления флотом подразумевает тот факт, что, скорее всего, 
  чинам морских частей (в данном случае — Донской флотилии) было предложено руководствоваться 
  в отношении формы одежды именно «сухопутными» правилами.<br>
  <br>
  Подводя итоги, можно сказать, что проект погон чинов Морского отдела ВВД постигла 
  участь многих разработок формы одежды, знаков различия и других внешних символов 
  периода Гражданской войны — он не был реализован прежде всего по причинам материального 
  характера, главным образом — отсутствия средств. Bозможно, новые архивные и 
  иконографические изыскания позволят более точно восстановить внешний облик донских 
  моряков. <br>
  <br>
  Автор выражает благодарность С.Ю. Гордееву за предоставленные материалы и помощь 
  в работе. <br>
  <br>
  <em><br>
  <sup>1</sup> Российский государственный архив военно-морского флота (РГА ВМФ). 
  Ф. Р-87. Оп. 1. Д. 7. Л. 68. <br>
  <br>
  <sup>2</sup> РГА ВМФ. Ф. Р-87. Оп. 1. Д. 30. Л. 44-44об.<br>
  <br>
  <sup>3</sup>Там же. Л. 21. <br>
  <br>
  <sup>4</sup> Пасон — поле погона. <br>
  <br>
  <sup>5</sup> РГА ВМФ. Ф. Р-87. Оп. 1. Д. 30. Л. 23. <br>
  <br>
  <sup>6</sup> Там же. Л. 22. <br>
  <br>
  <sup>7</sup> Тронь А.А. Морская форма русской смуты. 1917 год. //Цитадель. 1998. 
  №1(6). С. 64-67. <br>
  <br>
  <sup>8</sup> Колоницкий Б.И. Погоны и борьба за власть в 1917 году. СПб., 2001. 
  С. 66. <br>
  <br>
  <sup>9 </sup>II морской тяжелый артиллерийский дивизион в 1916 году //Цитадель. 
  2000. №1(9). С. 69-73. <br>
  <br>
  <sup>10 </sup>Амирханов Л.И. Морская крепость Императора Петра Великого. СПб., 
  1995. С. 46. <br>
  <br>
  <sup>11</sup> РГА ВМФ. Ф. Р-87. Оп. 1. Д. 69. Л. 18-18об. <br>
  <br>
  <sup>12</sup> РГА ВМФ. Ф. Р-87. Оп. 1. Д. 9. Л. 33-33об. <br>
  <br>
  <sup>13</sup> Чин офицера военного времени присваивался лицам, окончившим школы 
  прапорщиков по Адмиралтейству (мичманов военного времени), либо призванным из 
  запаса и ранее не служившим. Временным правительством часть прапорщиков по Адмиралтейству, 
  морской, механической и авиационной частям была переименована в мичмана военного 
  времени. Донское командование, решив вернуться к дореволюционным нормам, 23 
  мая 1919 г. переименовало офицеров этих категорий обратно (РГА ВМФ. Ф.Р.-1064. 
  Оп. 1. Д. 16. Л. 158). В отличие от строевых офицеров, офицеры военного времени 
  имели погоны серебряного галуна. <br>
  <br>
  <sup>14 </sup>РГА ВМФ Ф. Р-87. Оп. 1. Д. 69. Л. 156-156об.<br>
  <br>
  <sup>15</sup> РГА ВМФ. Ф. Р-1064. Оп. 1. Д. 16. Л. 239. <br>
  <br>
  <sup>16 </sup>Там же. Л. 289. </em><br>
  <br>
  <br>
  <br>
 <span class="header"><strong>РЕКОНСТРУКЦИЯ ПРОЕКТНОГО ВИДА ПОГОН ЧИНОВ МОРСКОГО ОТДЕЛА 
  ВСЕВЕЛИКОГО ВОЙСКА ДОНСКОГО И АВИАОТРЯДА ДОНСКОЙ АРМИИ (1919 г.): </strong><br></span>
  <br>
  <br>
  <img src="donmor74.jpg" width="393" height="236"><br>
  <br>
  Первый — подпоручика (хорунжего) Морской тяжелой артиллерии; второй — подпрапорщика 
  (подхорунжего) Морской тяжелой артиллерии; третий — матроса (казака) Морского 
  штаба Всевеликого Войска Донского. <br>
  <br>
  <br>
  <img src="donmor75.jpg" width="397" height="236"><br>
  <br>
  Первый — поручика (сотника) морских частей Всевеликого Войска Донского; второй 
  — подпрапорщика (подхорунжего) морских частей Всевеликого Войска Донского; третий 
  — фельдфебеля (вахмистра) 3-го дивизиона Морской тяжелой артиллерии. <br>
  <br>
  <br>
  <img src="donmor76.jpg" width="352" height="237"><br>
  <br>
  Первый — юнкера флота морских частей Всевеликого Войска Донского; второй — юнкера 
  1-го дивизиона Морской тяжелой артиллерии. Варианты шифровок на погонах чинов 
  флота и Морской тяжелой артиллерии Всевеликого Войска Донского. <br>
  <br>
  <br>
  <img src="donmor77.jpg" width="244" height="236"><br>
  <br>
  Погоны 1-го авиаотряда Донской армии. <br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF">
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

	
