<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>К. Э. Козубский, М. Ивлев - Теракт в Суйдуне: Убийство Оренбургского атамана (2005)</title>
<meta name="Description" content="Очерк о ликвидации чекистами оренбургского атамана Дутова в 1921 году">
<meta name="Keywords" content="Оренбургское казачье войско, атаман Дутов, казаки, Суйдун"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a>   <a href="Bel.php"><img src="bel.png" width="159" height="63" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"> </a> <a href="../bel-emigr/Bel-emigr.php"><img src="../bel-emigr/bel-emigr.png" width="178" height="70" border="0"></a> 
        <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> 
        <br>
	<br>
	<span class="text"><strong>К.Э. Козубский, М.Н. Ивлев </strong><br>
       <br>
        <span class="header"><strong>ТЕРАКТ В СУЙДУНЕ: УБИЙСТВО ОРЕНБУРГСКОГО АТАМАНА</strong><br></span>
  <br>
        <em>Альманах «Белая гвардия», №8. Казачество России в Белом движении. 
        М., «Посев», стр. 218-223</em>.<br>
  <br>
  <br>
  Более трех лет возглавлял председатель Совета Союза казачьих войск, Оренбургский 
  Войсковой атаман Александр Ильич Дутов вооруженное сопротивление своих земляков-оренбуржцев 
  и объединившихся с ними русских, сербских и башкирских добровольцев. Но 6 февраля 
  1921 г. в китайской пограничной крепости Суйдун его настигла чекистская пуля. 
  За прошедшие с того дня десятилетия было написано немало литературы, посвященной 
  последним часам Дутова. Писали почитатели светлой памяти атамана, писали поклонники 
  его гнусных убийц. Иные писали обстоятельно; другие — вскользь, между прочим, 
  в самых общих чертах... Причем почти каждый автор выдвигает свою собственную 
  версию преступления. Удивительное дело: среди десятка известных нам более-менее 
  подробных рассказов об этом событии, мы не смогли обнаружить даже двух идентичных! 
  Непреложным оставался лишь самый факт смерти Дутова, наступившей в результате 
  огнестрельного ранения. По всем же остальным позициям — противоречия, противоречия, 
  противоречия... И для того, чтоб разрешить хотя бы некоторые из них и восстановить 
  истинную картину той давней трагедии, мы вынуждены были провести детальный сравнительный 
  анализ имевшихся в наличии разноречивых версий, который и предлагаем вниманию 
  читателей... <br>
  <br>
  Эмигрантские авторы (Акулинин И.Г.<sup>1</sup>, Денисов С.В.<sup>2</sup>, Гуль 
  Р.Б.<sup>3</sup>, Серебренников И.И.<sup>4</sup> и другие) изначально подчеркивали 
  причастность агентов ВЧК к убийству Дутова, но не были согласны между собой 
  относительно личности непосредственного исполнителя. Советская печать какое-то 
  время настаивала на том, что «Дутов был убит одним из своих агентов» (Огаров 
  О.<sup>5</sup>, Какурин Н.<sup>6</sup> и др.). Лишь в 1935 г. в СССР официально 
  признали факт убийства Дутова в результате спецоперации Семиреченской ОблЧК. 
  Однако в скором времени (1937-1938 гг.) были репрессированы главные участники 
  покушения — Касымхан Чанышев и Махмуд Ходжамьяров: ставшую «неудобной» тему 
  вообще «закрыли». К примеру, в третьем издании Малой Советской энциклопедии 
  (1958 г.), в статье «Дутов А.И.» ни слова не сказано об убийстве. Последовавшая 
  в начале 1960-х гг. реабилитация Чанышева и Ходжамьярова вызвала к жизни целую 
  серию статей и книг, в которых весьма откровенно раскрывались закулисные подробности 
  затеянной в 1920-21 гг. «игры чекистов с Дутовым» (выражение Голинкова Д.Л.<sup>7</sup>). 
  И, тем не менее, в изданной в 1968 г. мини-энциклопедии «Великая Октябрьская 
  социалистическая революция» читаем: «В марте (!) 1921 г. Дутов убит казаком 
  (!) в своем штабе в Суйдине». В 1-ом и 3-ем изданиях БСЭ убийство Атамана тоже 
  отнесено к марту 1921-го; кем убит? — ни в одном из трех изданий не уточняется. 
  Примечательно, что выше цитированный справочник появился через год после публикации 
  статьи Милованова Н. «Касымхан Чанышев»<sup>8</sup> и за два года до выхода 
  на советские экраны фильма «Конец атамана» (Казахфильм, 1970 г., режиссер Шакен 
  Айманов, сценаристы Э. Тропинин и А. Михалков-Кончаловский). И Милованов, и 
  создатели кинокартины как раз выполняли «соцзаказ» по прославлению «доблестных 
  чекистов», обезглавивших белую эмиграцию в Китайском Туркестане... Много позднее, 
  в 1987 г. — в период горбачевской «гласности» - увидела свет энциклопедия с 
  парадоксальным названием «Гражданская война и военная интервенция в СССР». Составители 
  оной, по неизвестной причине, решили возродить традицию умолчания, и биография 
  Атамана Дутова резко обрывается в 1920 г. <br>
  <br>
  Второе противоречие относится к личности непосредственного убийцы. В зарубежной 
  историографии преобладает мнение, что Дутова застрелил втершийся к нему в доверие 
  лже-перебежчик, татарин Касымхан Чанышев (начальник Джаркентской уездной милиции). 
  Данный взгляд нашел отражение в справочной литературе, в частности, в изданном 
  в 1966 г. в США 1 томе «Казачьего словаря-справочника»<sup>9</sup>. По мнению 
  Р. Гуля<sup>10</sup>, убийца — «Степной киргиз»... Большая часть советских авторов 
  (Вахидов Х.<sup>11</sup>, Милованов Н.<sup>12</sup>, Арипов Р. и Мильштейн Н.<sup>13</sup>, 
  Рузиев М.<sup>14</sup>, Коновалов Г.<sup>15</sup> и другие) указывает на чекиста-уйгура 
  Махмуда Ходжамьярова<sup>16</sup>, бывшего, по «легенде», связным между Чанышевым 
  и Дутовым. Однако, в упомянутом фильме «Конец атамана» убийство совершает персонаж 
  с «собирательной» фамилией Чадьяров (его роль исполнил Асанали Ашимов). Похоже, 
  авторы сценария сомневались, точно ли Ходжамьяровым, а не Чанышевым, произведен 
  был роковой выстрел... Наконец, через три года после премьеры фильма (который 
  за это время успели посмотреть более 30 миллионов зрителей) еще одна — совсем 
  уж «оригинальная» — версия была изложена Цебоевым М.М. в очерке «Трудный рейд»<sup>17</sup>: 
  Оренбургского Атамана (его фамилию Цебоев не указал), обосновавшегося в Чугучаке 
  (!?) убивает семиреченский казак (!?), ранее взятый красными в плен и без особых 
  трудов завербованный председателем Семиреченской ОблЧК тов. Эйхмансом... Цебоев 
  передает эту историю со слов дипкурьера Климека Е.М. Не исключено, что знакомство 
  с последним произошло как раз в тот исторический отрезок, когда Чанышев с Ходжамьяровым 
  официально считались «врагами народа». По какой причине, Климек в своем рассказе 
  (или же Цебоев в пересказе) поменял кадрового агента ОблЧК на анонимного семирека?..<br>
  <br>
  Переходим к третьему противоречию, имеющему (как будет показано ниже) принципиальный 
  характер. Серебренников И.И. в книге «Великий отход. Рассеяние по Азии белых 
  Русских армий» подчеркивал, что 6 февраля Атаман был смертельно ранен (Чанышевым 
  К., коего Серебренников именует: Чанушев) и скончался на следующее утро. Советские 
  же авторы (Вахидов, Арипов и Мильштейн, Тропинин и Михалков-Кончаловский, Рузиев, 
  Коновалов, Цебоев) утверждают, что Дутов был «убит наповал». Из эмигрантов данной 
  точки зрения придерживался Р. Гуль, из новейших авторов ее отстаивает А. Смирнов<sup>18</sup>. 
  Об этом же, как будто, свидетельствовал и сам Ходжамьяров. 30 мая 1999 г. в 
  «Московском комсомольце» появилась весьма шероховатая статья Хинштейна А., Жадобина 
  А. и Марковчина В. «Конец атамана». Несмотря на многочисленные несообразности 
  и характерный для «МК» развязный тон, - оная статья представляет немалый интерес 
  в связи с публикуемыми впервые документами из Центрального архива ФСБ. В частности, 
  авторы цитируют ходжамьяровский отчет: «При входе к Дутову я передал ему записку, 
  тот стал ее читать, сидя на стуле за столом. Во время чтения я незаметно выхватил 
  револьвер и выстрелил в грудь Дутову. Дутов упал со стула. Бывший тут адъютант 
  Дутова бросился ко мне, я выстрелил ему в упор в лоб. Тот упал, уронив со стула 
  горевшую свечу. В темноте я нащупал Дутова ногой и выстрели в него еще раз». 
  <br>
  <br>
  Однако ж, не все так просто. Ибо в выше упомянутом очерке Милованова Н. «Касымхан 
  Чанышев», приводится другой («расширенный») рассказ Ходжамьярова, из которого 
  следует, что первый выстрел в Атамана отнюдь не был «незаметным»: ему предшествовал 
  краткий и весьма резкий диалог Ходжамьярова с Дутовым. Произведя выстрел в адъютанта 
  и повторный — в Дутова, уйгур спешно покинул Атаманский кабинет. И на вполне 
  резонный вопрос поджидавшего снаружи Чанышева: «Так, может, он еще жив?!» - 
  Ходжамьяров ответил уклончиво: «Не знаю, но думаю, что я его убил». <br>
  <br>
  В вышедшем в Челябинске сборнике «Страницы незримых поединков (очерки о чекистах)» 
  события излагаются довольно близко к предыдущей версии. Правда, о сомнениях 
  Ходжамьярова здесь не сказано, - но тоже подчеркивается, что он слишком быстро 
  ретировался. И, при известных расхождениях с очерком Милованова (в одном варианте 
  Дутов сидел за столом, в другом — отдыхал на тахте), прямая речь Атамана в миловановской 
  и в «челябинской» версиях оказывается почти идентичной: «Это еще что за новости?!» 
  - восклицает Александр Ильич, когда Ходжамьяров сообщает ему, что Чанышев «повредил 
  ногу» и лично приехать не может (после чего, по утверждению Милованова, Дутов, 
  догадавшись о намерениях Ходжамьярова, скомандовал адъютанту: «Взять его!». 
  Нетрудно сделать вывод, что данные версии, значительно «корректирующие» официальный 
  отчет, генетически восходят к устным воспоминаниям Ходжамьярова (или же к воспоминаниям 
  Чанышева о воспоминаниях Ходжамьярова). Стало быть, возвращаясь время от времени 
  к «славной» странице своей биографии, Махмуд Ходжамьяров кое в чем проговаривался, 
  дополняя «стерильную», официальную линию — правдивыми штрихами... <br>
  <br>
  В 1993 г. в уральском следопыте» (№3) была напечатана статья В.М. Войнова «Жизнь 
  и смерь Атамана Дутова». Ее автор проанализировал четыре версии суйдунского 
  теракта: три ранее известных (Р. Гуля, «челябинскую» и версию ташкентских чекистов 
  Арипова и Мильштейна), а также мемуары анонимного офицера из личного атаманского 
  отряда, хранящиеся в ГА РФ. Подобно Серебренникову И.И., но независимо (!) от 
  него, сей офицер утверждал, что жизнь атамана оборвала чанышевская пуля. Вот 
  что писал аноним: «Вечерело... Приехало трое: Чанышев и еще двое. Чанышев с 
  одним подошли к крыльцу Атаманской фанзы, другой остался у ворот с лошадьми. 
  Казак Маслов крикнул: <br>
  <br>
  - Кто идет? <br>
  <br>
  - Чанышев, к Атаману. <br>
  <br>
  - Подожди, доложу. <br>
  <br>
  И Маслов свистком вызвал офицерский караул. Сын Лопатина пошел с докладом к 
  Атаману. Атаман отказался принять, но Чанышев добивался, говорил, что привез 
  что-то особенно важное, и Походный с большим неудовольствием сказал: <br>
  <br>
  - Ну, черт с ним! Пусть идет. <br>
  <br>
  А сам вышел в приемную. Чанышев вошел в комнату, сильно хромая, как будто повредил 
  ногу. Он был в халате. Подхромал к Атаману и сказал: <br>
  <br>
  - Ну, я тебе, Атаман, привез хорошие письма. <br>
  <br>
  И стал шарить за пазухой, потом мгновенно выпрямился, в руке его сверкнул сталью 
  револьвер, и посыпались выстрелы в Атамана и стоящего в стороне сына Лопатина. 
  Атаман бросился в кабинет за «Смит-Вессоном», который лежал на столе, а в это 
  время на дворе послышались тоже выстрелы. Приехавший с Чанышевым в упор стрелял 
  в казака. Атаман вертелся в кабинете, ища револьвер, сын Лопатина лежал смертельно 
  раненый в приемной, и когда Походный выскочил без револьвера туда, Чанышева 
  уже не было. В темноте ночи слышался удаляющийся топот лошадей. <br>
  <br>
  - Держи их, мерзавцев! — крикнул Атаман, и когда из столовой вышла его жена, 
  сказал: <br>
  <br>
  - Мерзавец, ранил в руку! Он помолчал и потом сказал: - Ты меня извини, но мне 
  что-то нехорошо. Нервы, что ли, расстроились... Пойду, немного прилягу, Шурочка!.. 
  <br>
  <br>
  И он ушел в кабинет. Погоня никого не настигла. Часовых у ворот не оказалось. 
  Через полчаса у Атамана был отрядный фельдшер. Отряд радовался: злодеяние не 
  удалось. Атаман ранен только в руку... Но прошло некоторое время, и в отряд 
  приехал фельдшер. Он был бледен, как мертвец, и отрывисто бросил: <br>
  <br>
  - Конец. Атаман умирает! <br>
  <br>
  И объяснил, что пуля попала в руку и рикошетом в живот. Слепое ранение. Утром, 
  в 6 часов Атаман умер. И в 10 часов утра умерли сын Лопатина и казак Маслов. 
  Три смерти в одно утро». <br>
  <br>
  Изложенные подробности не оставляют никаких сомнений в том, что автор мемуаров 
  — хоть и не очевидец покушения, но в тот день находился в Суйдуне и по свежим 
  следам зафиксировал все, что только смог узнать от очевидцев. В свете его записок 
  можно считать уже абсолютно достоверным, что 6 февраля Атаман Дутов, будучи 
  смертельно раненым, лично отдал приказ о поимке террористов (которые, стало 
  быть, имели все основания сомневаться в успехе своей акции). Список погибших: 
  генерал-лейтенант Дутов, ординарец Лопатин и часовой Маслов — совпадает у анонима, 
  у Серебренникова и в «Казачьем словаре-справочнике». Советские авторы, с подачи 
  Ходжамьярова, утверждали, что был убит адъютант Дутова. В действительности — 
  вахмистр Лопатин<sup>19</sup>. Анонимный офицеры четырежды употребил выражение 
  «сын Лопатина». Вероятно, он был дружен с прапорщиком Лопатиным — отцом ординарца... 
  <br>
  <br>
  Однако, при всей ценности офицерских мемуаров, трудно согласится с их автором 
  в том, что непосредственный убийца Дутова — К. Чанышев. Ибо, во-первых, мы теперь 
  располагаем опубликованным в «МК» ходжамьяровским отчетом. А, во-вторых, именно 
  Ходжамьяров получил от Ф.Э. Дзержинского маузер с выгравированной надписью: 
  «3a лично произведенный террористический акт над атаманом Дутовым товарищу Ходжамьярову».<sup>20</sup><br>
  <br>
  Кроме маузера, Ходжамьярову были вручены золотые часы. Награжден был золотыми 
  часами и Чанышев. «3a непосредственное руководство операцией», — как было сформулировано 
  в приказе.<sup>21</sup> Среди старожилов Кульджи и Суйдуна бытовало мнение, 
  что Чанышев не только не совершал убийства своими руками, но и вообще отнюдь 
  не по доброй воле принял участие в преступной акции. Ибо не он пошел на службу 
  в ОблЧК, но, якобы, ее сотрудники активно взялись за Чанышева в связи с планами 
  похищения (или физического уничтожения) Дутова. Уже не одно десятилетие татарские 
  купцы Чанышевы успешно вели торговые дела в Синьцзянской провинции. Родной дядя 
  Касымхана постоянно проживал в Кульдже (где ему принадлежал роскошный особняк) 
  и был хорошо знаком с Дутовым. Кроме того, личный переводчик Дутова полковник 
  Аблайханов был другом детства К. Чанышева. Поэтому начальник Джаркентской милиции 
  в роли «перебежчика» идеально подходил для чекистской «легенды»! Поначалу Касымхан, 
  якобы, не принял «заманчивое» предложение. Чекисты, естественно, начали «давить», 
  угрожать и, в конце концов, арестовали его жену и детей, пообещав, в случае 
  отказа, расстрелять их... Тогда только Чанышев и дал согласие отправиться в 
  Синьцзян, войти в доверие к Дутову и познакомить его с товарищем Ходжамьяровым... 
  Мы не беремся судить о степени достоверности данного мнения. Но, в любом случае, 
  необходимо как-то согласовать взаимоисключающие моменты и попробовать выяснить 
  происхождение утвердившегося в эмигрантской историографии взгляда на Чанышева 
  как на непосредственного убийцу. Для чего стоит внимательнее вчитаться в выше 
  цитированные мемуары анонимного офицера. Нетрудно понять, что в основу этих 
  мемуаров лег рассказ самого Дутова: то, что смертельно раненый Атаман успел 
  поведать своей жене Александре Афанасьевне Васильевой. Без сомнения, Александра 
  Афанасьевна прежде не раз встречалась с Чанышевым, а вот с Махмудом Ходжамьяровым 
  — вряд ли (а если и знала его, то чисто визуально, без увязки с фамилией)... 
  Из всего сказанного умирающим мужем запомнилось ей, главным образом, что Касымхан 
  Чанышев — Иуда, что стрелял в Александра Ильича «человек Чанышева»... И, разумеется, 
  7 февраля все в Суйдуне говорили именно о Чанышеве как о виновнике гибели Дутова. 
  Тем более, что многие суйдунцы видели Касымхана за несколько минут до и через 
  несколько секунд после покушения (сведения о «заглавной роли» Ходжамьярова, 
  поступившие через некоторое время в Суйдун и Кульджу, - так и не нашли отражения 
  в офицерских мемуарах). О том, что Чанышев сопровождал Ходжамьярова «на дело», 
  а затем участвовал в перестрелке с охраной, писали Милованов, Арипов и Мильштейн, 
  Коновалов, Вахидов, челябинский автор, Хинштейн, Жадобин и Марковчин. Итак: 
  «Приехало трое: Чанышев и еще двое». Одним из тех двоих был, по всей вероятности, 
  Куддук Байсмаков<sup>22</sup>, который «остался у ворот с лошадьми» — и через 
  2-3 минуты (по данным Милованова, Арипова и Мильштейна) застрелил часового (Маслова)... 
  Другим всадником был пресловутый Махмуд Ходжамьяров. Именно он, а не Чанышев, 
  переступил в тот вечер порог приемной Атамана... Что отнюдь не снижает исторической 
  вины Касымхана Чанышева, который происходил из респектабельной (по некоторым 
  сведениям — из княжеской) семьи и едва ли сочувствовал большевизму. Но «прославился» 
  он именно как агент красных спецслужб. Под давлением, под угрозой — как бы там 
  ни было, но в 1920 г. Касымхан сделал свой выбор. Принял активнейшее участие 
  в разработанной сотрудниками Разведупра Туркестанского фронта и Семиреченской 
  ОблЧК спецоперации по устранению генерала Дутова. Не будучи (по всей видимости) 
  лично заинтересован в смерти Александра Ильича, - Чанышев, тем не менее, весьма 
  ловко использовал свои семиреченские и синьцзянские связи в интересах III Интернационала! 
  <br>
  <br>
  1920 г. знаменовал собой перелом в Гражданской войне, но не окончание войны 
  как таковой. Поражение, но не разгром белых армий! Главнокомандующий Русской 
  армией П.Н. Врангель и Главнокомандующий Войсками Российской Восточной Окраины, 
  Забайкальский Войсковой атаман Г.М. Семенов интенсивно готовились к белому реваншу. 
  Готовился к возобновлению боевых действий и Походный атаман всех казачьих войск... 
  «Буду бороться, пока есть силы», - так заканчивалось последнее (от 31 октября 
  1919 г.) письмо Дутова А.В. Колчаку. И отныне эти слова стали девизом Дутова!.. 
  Около восьми месяцев прожил Александр Ильич в Суйдунской крепости. Все эти месяцы 
  прошли в неустанных трудах и заботах по расселению, обустройству и продовольственному 
  снабжению последовавших за ним соратников, сплочению различных эмигрантских 
  групп, поддержанию дисциплины, а также разрешению всевозможных недоразумений 
  с администрацией Китайского Туркестана. Кроме того, он наладил регулярную, двустороннюю 
  связь с подъяремной Россией. Не ограничиваясь курированием Белого подполья в 
  сопредельной Семиреченской области (Верненский повстанческий штаб, возглавляемый 
  полковником С.Е. Бойко), - Походный Атаман рассылал эмиссаров в Фергану (к узбекским 
  басмачам), в Ташкент и Оренбург<sup>23</sup>, в Омск и Семипалатинск<sup>24</sup>... 
  «Сибирский вектор» заслуживает особого внимания. Еще в августе 1920 г. старший 
  урядник Оренбургского казачьего войска И.Д. Жвалов (участник Сибирского Ледяного 
  похода), проживавший в Барабинске по фальшивым документам на имя Базарова А.Ф., 
  создал подпольный повстанческий комитет.<sup>25</sup> Позднее Жвалов переехал 
  в Тюмень, организовав там филиал Барабинского комитета (вскоре ему удалось создать 
  аналогичные филиалы и в других городах Западной Сибири). В Тюмени же, в начале 
  января 1921 г., сформировал подпольную монархическую структуру корнет Лобанов<sup>26</sup>. 
  А 31 января началось антикоммунистическое восстание в Ишимском, Тарском и Тобольском 
  уездах. На первом этапе его возглавил атаман Мокринский<sup>27</sup> — потомок 
  одного из сподвижников Ермака... К сожалению, мы только предполагаем, но не 
  располагаем достоверными данными о контактах дутовских эмиссаров с Лобановым, 
  Мокринским и Жваловым-Базаровым. Связь с последним, скорее всего, осуществлялась 
  через Омский филиал Повстанческого комитета. Возглавляли данный филиал священник 
  Родионов и железнодорожный служащий Федоров<sup>28</sup>. По всей видимости, 
  участвовал в работе Омского подполья и генерал Слесарев — терский казак, бывший 
  начальник Оренбургского военного училища, прошедший вместе с ним Сибирский Ледяной 
  поход. Во время иркутских боев Слесарев попал в плен и вскоре, в качестве военспеца, 
  был мобилизован советской властью на преподавательскую работу в Высшей военной 
  школе Сибири (находилась в Омске)<sup>29</sup>. <br>
  <br>
  Мы не знаем, до или после теракта появились у чекистов сведения о контактах 
  Дутова с белым подпольем Омска и Семипалатинска. Однако, даже гипотетическая 
  возможность синьцзяно-сибирских связей, самая мысль о несломленном Походном 
  атамане, который, сидя в суйдунской фанзе, координирует деятельность разбросанных 
  по огромным пространствам белых очагов; мысль о десятках незримых нитей, как 
  будто связующих локальные узлы сопротивления, - эта мысль не могла не вселить 
  ужас в сердца товарища Эйхманса и его приближенных. Таким образом, в январе 
  1921 г. вопрос ликвидации Дутова стал для семиреченских чекистов уже не вопросом 
  политики и карьеры (как то было на раннем этапе операции), но вопросом жизни 
  и смерти... Первоначальный план, предложенный джаркентским разведупровцем Давыдовым 
  и одобренный Петерсом и Дзержинским, предусматривал похищение атамана, с последующей 
  комедией суда. Однако, изучив дислокацию атаманского отряда и образ жизни Александра 
  Ильича, Чанышев с Ходжамьяровым пришли к неутешительному для ОблЧК выводу, что 
  похищение технически невозможно. Эйхманс согласился с их мнением и сообщил Петерсу 
  о предпочтительности уничтожения Дутова на китайской территории. Петерс незамедлительно 
  поставил в известность Дзержинского, но в Москве уже предвкушали показательный 
  процесс над «матерым врагом диктатуры пролетариата». Поэтому Центр оставил в 
  силе прежний план похищения, разрешив убийство лишь в случае крайней необходимости<sup>30</sup>. 
  Для сотрудников же Семиреченской ОблЧК таким «крайним случаем» как раз и явилось 
  Западно-Сибирское восстание, начавшееся 31 января 1921 г. А уже в ночь на 1 
  февраля<sup>31</sup> диверсионная группа покидает Джаркент. И 2 февраля32 Чанышев 
  объявляется в Суйдуне. Готовит почву... А тем временем десять касымхановых родичей 
  терпеливо ожидают его возвра- щения... сидя в Джаркентской тюрьме.<sup>33</sup><br>
  <br>
  Милованов, Арипов и Мильштейн, Рузиев, Коновалов, челябинский автор, Тропинин 
  и Михалков-Кончаловский усердно подчеркивают, что лишь досадное стечение обстоятельств, 
  якобы, помешало джаркентским диверсантам осуществить на 100% заветную мечту 
  Ленина и Дзержинского. «Попытка похищения не удалась, однако, акт возмездия 
  был совершен», - резюмировал Рузиев М.Р. При этом Рузиев, Коновалов, Арипов 
  и Мильштейн утверждают, что Ходжамьяров, якобы, успел оглушить Атамана (ударив 
  его рукояткой револьвера в затылок), когда тот читал переданное уйгуром послание 
  Чанышева. После чего (как пишут Рузиев, Арипов и Мильштейн), Ходжамьяров позвал 
  Куддука Байсмакова. По «сценарию» Ходжамьяров с Байсмаковым должны были «втиснуть 
  атамана в мешок и нести к лошадям. Если бы кто-нибудь заинтересовался содержимым 
  мешка, участника операции следовало ответить, что они несут полученные воззвания» 
  (цит. по Арипову и Мильштейну; у Рузиева и Милованова - аналогично). Однако, 
  «случилось непредвиденное». в Атаманский кабинет «неожиданно вошел адъютант 
  Дутова»<sup>34</sup>, пришлось, естественно, застрелить адъютанта, потом атамана 
  и прыгать в окно<sup>35</sup>. Напомним, что все эти версии увидели свет задолго 
  до публикации в «МК» подлинного текста ходжамьяровского отчета, в котором ни 
  слова не сказано ни о попытке оглушить Дутова, запихать его в мешок, ни о внезапном 
  появлении адъютанта. В связи с чем, можно задать вопрос: а был ли известен данный 
  отчет вышеперечисленным авторам? Полагаем, что нет. Разумеется, и анонимный 
  офицер ходжамьяровского отчета не читал. Но, тем не менее, и в мемуарах, и в 
  отчете, — то есть в двух абсолютно независимых друг от друга источниках совпадает 
  принципиально важный момент: весь недолгий разговор Атамана с двойным агентом 
  происходил в присутствии третьего лица (ординарца). Что делало абсолютно невозможным 
  похищение по схеме, «предложенной» Рузиевым, Коноваловм, Ариповым и Мильштейном. 
  Да и не могло быть у Ходжамьярова реальных шансов остаться один на один с Дутовым 
  хотя бы на несколько минут. Стало быть, чекист на это и не рассчитывал! Из числа 
  советских авторов, только двое — Милованов и «челябинец» - подчеркивали, что 
  «адъютант» непрерывно находился в кабинете атамана (в действительности, в его 
  приемной). И, как мы отмечали выше, из их же «корректировочных» рассказов логически 
  вытекало, что убийца покинул Суйдун, не зная наверняка, сколь серьезным было 
  нанесенное Атаману ранение... <br>
  <br>
  Анонимный офицер отметил в своих записках такую деталь: убийца, сообщив Атаману, 
  что «привез хорошие письма», стал «шарить за пазухой» - и извлек оттуда револьвер. 
  <br>
  <br>
  Серебренников следующим образом описывает эту сцену: «Чанушев нагнулся, как 
  бы вынимая из-за сапога пакет, и, выхватив револьвер, произвел в Дутова два 
  выстрела в упор, затем следующими выстрелами тяжело ранил стоявших около атамана 
  ординарца и казака-часового, бросился бежать и скрылся». Но уже в реальном, 
  а не фиктивном качестве предназначенный Атаману пакет фигурирует как у Цебоева 
  («опечатанный конверт»), так и у Р. Гуля: «Дутов вышел к посланцу на крыльцо. 
  Подкупленный агентами ГПУ, киргиз подал атаману левой рукой пакет, а правой 
  выстрелил в упор в Дутова и убил наповал». <br>
  <br>
  В интерпретациях Милованова, Коновалова, Рузиева, Арипова и Мильштейна, Хинштейна, 
  Жадобина и Марковчина, - Ходжамьяров вручил Дутову письмо Чанышева. Текст письма 
  у Арипова и Мильштейна, у Коновалова и в «МК» практически идентичен: «Господин 
  атаман, хватит нам ждать, пора начинать. Все сделали. Готовы. Ждем только первого 
  выстрела. Тогда и мы спать не будем. Ваш Чанышев». <br>
  <br>
  Сходный по смыслу текст приводится в книге М.Р. Рузиева «Возрожденный уйгурский 
  народ». «Господин атаман, больше ждать нельзя — пора начинать. Мною все подготовлено. 
  Мы готовы. Ждем первого выстрела, тогда и мы начнем. Ваш Чанышев». <br>
  <br>
  Совпадение важных позиций в нескольких (в том числе независимых друг от друга) 
  источниках приводит нас к выводу, что злополучное письмо — не фикция, не составлено 
  «задним числом»: оно действительно было вручено адресату (вероятно, первый вариант 
  является подлинным текстом чанышевского послания, Рузиев же привел обратный 
  перевод с уйгурского). Очевидно, Чанышев сочинил свое письмо с тем расчетом, 
  чтобы дать Ходжамьярову время осмотреться и прицелиться... <br>
  <br>
  Вернемся к зафиксированному в очерке Милованова и в челябинском издании диалогу 
  Ходжамьярову с Дутовым. И попробуем, на основании ранее сделанных выводов, реконструировать 
  трагические события: «Хорош-шее письмо, Атаман! — осклабился Ходжамьяров, подавая 
  пакет. Пока Александр Ильич распечатывал его, Махмуд попытался незаметно извлечь 
  из-под халата револьвер. С ходу не получилось... Дутов пробежал глазами письмо: 
  «Господин Атаман... пора начинать... Ваш Чанышев». <br>
  <br>
  - А где Чанышев?! — обратился Александр Ильич к Ходжамьярову. Тот все никак 
  не мог добраться до глубоко запрятанного ствола. Что бы такое придумать, чтоб 
  потянуть время?.. Уйгур вспомнил хромого Касымхана (по словам анонимного офицера, 
  Чанышев сильно хромал, «как будто повредил ногу») и медленно, отчетливо произнес: 
  <br>
  <br>
  - Он не мог приехать сам... ушиб сильно ногу... и ожидает вашу милость у себя 
  в доме... <br>
  <br>
  - Это еще что за новости?! — воскликнул Атаман, который только что слышал чанышевский 
  голос за окном. И, догадавшись, в чем дело, тут же скомандовал вахмистру Лопатину: 
  <br>
  <br>
  - Взять его! <br>
  <br>
  Лопатин вскочил, Ходжамьяров выхватил револьвер, выстрелил в Дутова, затем в 
  подбежавшего ординарца, снова в Дутова... Раненый в голову вахмистр медленно 
  опустился на пол. Раненый в руку Атаман, не чувствуя боли, бросился в свой кабинет, 
  где на столе должен был лежать «Смит-Вессон». Но револьвера на месте не оказалось... 
  В это время на веранде началась перестрелка Байсмакова с часовым Масловым... 
  Безоружный Атаман вернулся в приемную, где стонал смертельно раненый Лопатин. 
  А Ходжамьярова здесь уже не было: израсходовав всю обойму, уйгур поспешно ретировался, 
  прыгнув в окно. Слышен был удалявшийся конский топот... Атаман Дутов отдает 
  приказ догнать мерзавцев, только что покушавшихся на его жизнь. Он еще не знает 
  (и они не знают), что часы его сочтены... Спецоперация Семиреченской ОблЧК завершилась. 
  Почти завершилась... <br>
  <br>
  Над Суйдунскими предместьями сгущается ночная мгла... <br>
  <br>
  - А может, он еще жив?! — спрашивает Чанышев Ходжамьярова, скачущего бок о бок 
  на резвом гиссарском жеребце. <br>
  <br>
  - Не знаю, - отвечает Махмуд, - но думаю, что я его убил... <br>
  <br>
  - Ты уверен?! - Ну... не совсем... Надо будет проверить... вполголоса роняет 
  Чанышев». <br>
  <br>
  По воспоминаниям уроженца Кульджи, ныне главного редактора журнала «Простор», 
  Р.В. Петрова, через какое-то время после трагедии, случившейся в Суйдуне, - 
  в атаманском отряде стало известно, что Чанышев с Ходжамьяровым поскакали, под 
  покровом ночи, отнюдь, не к советской границе (как то полагали Дутов и начальник 
  его штаба подполковник барон П.П. Папенгут), но в прямо противоположную сторону 
  — в Кульджу. Именно поэтому казаки их и не настигли! Преступники же несколько 
  дней отсиживались в просторном особняке дяди Чанышева<sup>36</sup>... В феврале 
  Атамана и погибших вместе с ним казаков Лопатина и Маслова предали земле. О 
  том, что произошло дальше, рассказывается в книге русской синьцзянки Е.И. Софроновой 
  «Где ты, моя Родина?» (М., 1999): «...Состоялись с пышным торжеством и музыкой 
  похороны Дутова: впереди несли гроб с усопшим, а за ним двигался многочисленный 
  народ. Похоронили Дутова на маленьком кладбище Доржинки, находившемся приблизительно 
  на расстоянии 4 км от Суйдуна... Три приехавших к Дутову басмача (т.е. Чанышев, 
  Ходжамьяров и Байсмаков — авт.) были посланниками из Советского Союза для выполнения 
  вышеописанного задания. Дня через два или три после похорон ночью могила Дутова 
  была кем-то разрыта, а труп обезглавлен и не зарыт. Похищенная голова была нужна 
  убийцам для того, чтобы убедить пославших, что задание с точностью выполнено». 
  <br>
  <br>
  О гнусном осквернении могилы Дутова сообщил нам в своем письме и член оргкомитета 
  Православной миссии поиска Табынской Чудотворной иконы В.Ф. Мищенко (реэмигрант 
  из Синьцзяна): «В первую неделю после похорон могила Атамана была вскрыта, и 
  труп обезглавлен. Голова была нужна убийце как доказательство для предъявления 
  в ЧК о выполнении задания, чтобы была освобождена семья убийцы, взятая в заложники 
  чекистами». <br>
  <br>
  И вот что пишет А. Смирнов: «В ночь после похорон Атамана его могила была разрыта, 
  тело извлечено из гроба и обезглавлено. Видимо, заказчикам убийства нужно было 
  предъявить «вещественное доказательство» в иностранном отделе ВЧК». <br>
  <br>
  Мы склонны доверять этим свидетельствам. Ибо все укладывается в прокрустово 
  ложе. Поскольку обратный путь террористов из Кульджи на Хоргос и Джаркент неизбежно 
  пролегал по разбитой и размытой грунтовой дороге, с двух сторон охватывавшей 
  Суйдун (правая ветка огибала город с севера, левая проходила через южное предместье; 
  к западу от Суйдуна обе ветки снова соединялись), - им не составило труда, опять 
  же под покровом ночи, заехать на Доржинское кладбище, чтобы не только убедить 
  начальство, но и самим убедиться в смерти Дутова. <br>
  <br>
  Вот еще документ, впервые опубликованный в «МК» 30 мая 1999 г. Это телеграмма 
  председателю Туркестанской комиссии ВЦИК и СНК, члену РВС Туркфронта Г. Сокольникову, 
  отправленная из Ташкента 11 февраля 1921 г.: «В дополнение посланной вам телеграммы 
  сообщаю подробности: посланными через Джаркентскую группу коммунистов 6 февраля 
  убит генерал Дутов и его адъютант и два казака личной свиты атамана при следующих 
  обстоятельствах. Руководящий операцией зашел в квартиру Дутова, подал ему письмо 
  и, воспользовавшись моментом, двумя выстрелами убил Дутова, третьим — адъютанта. 
  Двое, оставшихся для прикрытия отступления, убили двух казаков из личной охраны 
  атамана, бросившихся на выстрел в квартиру. Наши сегодня благополучно вернулись 
  в Джаркент». Рукописная пометка на телеграфном бланке сообщает, что копия послана 
  в ЦК РКП(б). В тексте телеграммы допущен ряд фактических неточностей, однако 
  дата возвращения террористов в Джаркент сомнений не вызывает - 11 февраля: после 
  похорон, после осквернения могилы. И — в чем мы абсолютно убеждены — после доставки 
  на территорию РСФСР головы непреклонного Атамана!.. <br>
  <br>
  <br>
  <sup><em>1</em></sup><em> Акулинин И.Г. Оренбургское казачье войско в борьбе 
  с большевиками. 1917-1920. Шанхай, 1937. <br>
  <br>
  <sup>2 </sup>Денисов С.В. Белая Россия. Альбом №1. Нью-Йорк, 1937. <br>
  <br>
  <sup>3</sup> Гуль Р. Красные маршалы. Ростов-на-Дону: Феникс, 1998. <br>
  <br>
  <sup>4</sup> Серебренников И.И. Великий отход. Рассеяние по Азии белых Русских 
  Армий. 1919-1923. Харбин, 1936. <br>
  <br>
  <sup>5</sup> Огаров О. Агония белых в Синцзянской провинции //Военная мысль. 
  1921. №2. <br>
  <br>
  <sup>6</sup> Какурин Н. Как сражалась революция. М.-Л., 1925. <br>
  <br>
  <sup>7</sup> Голинков Д.Л. Крушение антисоветского подполья в СССР. М., 1975. 
  <br>
  <br>
  <sup>8</sup> Милованов Н. Касымхан Чанышев //Незримый фронт. 1917-1967. Алма-Ата, 
  1967. <br>
  <br>
  <sup>9</sup> Скрылов А.И., Губарев Г.В. Казачий словарь-справочник. Т. 1. Кливленд, 
  1966. <br>
  <br>
  <sup>10</sup> Гуль Р.Б. Красные маршалы. Ростов-на-Дону, 1998.<br>
  <br>
  <sup>11</sup> Вахидов Х. Еще раз об искажении исторических фактов //Простор. 
  1966. №10. <br>
  <br>
  <sup>12</sup> Милованов Н. Указ. соч. <br>
  <br>
  <sup>13</sup> Арипов Р., Мильштейн Н. Из истории органов госбезопасности Узбекистана. 
  Ташкент, 1967. <br>
  <br>
  <sup>14</sup> Рузиев М.Р. Возрожденный уйгурский народ. — Алма-Ата: Казахстан, 
  1982. <br>
  <br>
  <sup>15</sup> Коновалов Г. Воля //Волга. 1987. №10. <br>
  <br>
  <sup>16</sup> Другие транскрипции его фамилии: Хожамьяров, Ходжамаров, Ходжамиаров, 
  Хаджамиров. <br>
  <br>
  <sup>17</sup> Цебоев М.М. Трудный рейд //Дипкурьеры. М., 1973. <br>
  <br>
  <sup>18</sup> Смирнов А. Казачьи Атаманы. СПб-М., 2002. <br>
  <br>
  <sup>19</sup> Коновалов Г. в историко-мистическом романе «Воля» именует Лопатина 
  — «Лихановым», хотя большинство участников Белого движения выведено у него под 
  настоя щими фамилиями. <br>
  <br>
  <sup>20</sup> Упоминается в книге Рузиева М.Р. «Возрожденный уйгурский народ» 
  - со ссылкой на газету «Сталин жолы» от 07.11.1935. <br>
  <br>
  <sup>21</sup> Цит. по: Вахидов Х. Еще раз об искажении исторических фактов... 
  <br>
  <br>
  <sup>22</sup> Упоминаемый Миловановым, Ариповым и Мильштейном, Рузаевым, челябинским 
  автором и даже сценаристами Тропининым и Михалковым-Кончаловским. В других транскрипциях: 
  Кудек Баймысаков, Байсимаков. <br>
  <br>
  <sup>23</sup> Огаров О. Указ. соч. <br>
  <br>
  <sup>24</sup> Хинштейн А., Жадобин А., Марковчин В. Конец атамана //Московский 
  комсомолец. 1999. 30.05. <br>
  <br>
  <sup>25</sup> Голинков Д.Л. Крушение антисоветского подполья в СССР. М., 1975. 
  <br>
  <br>
  <sup>26</sup> Один из лозунгов тюменского подполья: «Да здравствует Михаил II!» 
  - Урал. 1989. №5-6. <br>
  <br>
  <sup>27</sup> Шишкин В.И. Сибирская Вандея. Новосибирск, 1997. <br>
  <br>
  <sup>28</sup> Голинков Д.Л. Крушение антисоветского подполья в СССР. М., 1975. 
  <br>
  <br>
  <sup>29</sup> Кондратьева А. Кадеты и юнкера //Русский вестник. 1992. №32. <br>
  <br>
  <sup>30</sup> Перипетии с утверждением и корректировкой плана спецоперации изложены 
  в работе Василенко С.Ю. Казачество в борьбе против большевиков в Семиречье и 
  Сньцзяне в 1920-22 гг. Н.Новгород, 1998. <br>
  <br>
  <sup>31</sup> По сведениям Хинштейна, Жадобина и Марковчина. <br>
  <br>
  <sup>32</sup> По сведениям Милованова и журналистской тройки из «МК». <br>
  <br>
  <sup>33</sup> По данным ЦА ФСБ РФ, впервые опубликованным в «МК». <br>
  <br>
  <sup>34</sup> У Коновалова — «Лиханов» без указания должности. <br>
  <br>
  <sup>35</sup> Сюжетный ход с возвращением адъютанта присутствует и в фантастическом 
  рассказе Цебоева М.М., но там агенты облик даже не помышляют о похищении. <br>
  <br>
  <sup>36</sup> По утверждению Милованова, в Кульджу направились К. Чанышев и 
  одна из «шестерок» - Азиз Ушурбакиев. </em><br>
  <br>
  <br>
  Примечание редактора: За время подготовки номера в издательском доме «Звонница» 
  была выпущена монография сотрудника ФСБ В.В. Марковчина «Три атамана» (М., 2003), 
  одна из частей которой посвящена изложению официальной версии операции по ликвидации 
  А.И. Дутова. <br>
  <br>
  <br>
	
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

	
