<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Убийство Карамышева (Ай, да по матушке, по речке Камышинке..., с нотами)</title><meta name='Description' content=Текст и ноты песни об убийстве на Дону царского посланника><meta name='Keywords' content=Иван Карамышев, песни донских казаков><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Ак3д (#Тк3д) <a href="Istor.php"><button class='stamp'>#Исторические</button></a> <a href="../kazaki/don/Don.php"><button class='stamp'>#Казаки донские</button></a><br>
<br>
  <h1>&lt;УБИЙСТВО КАРАМЫШЕВА&gt;<br>
 <br>
 АЙ, ДА ПО МАТУШКЕ, ПО РЕЧКЕ КАМЫШИНКЕ </h1>
  <br>
  Ай, да по матушке, ей, <br>
 <div class='refren'>По речке Камы... по речке Камышинке, <br>
   Ай, супротив было устьица Сама... <br>
  Вот речки Самарушки, </div>
  Ай, там плывёт, плывёт, ей, <br>
 <div class='refren'>Плывёт, лёгка ло... лодочка коломенка, <br>
   Ай, да во лодочке сидит там царё...<br>
   Сидит там царёв посол, </div>
  Ай, вот сидит, [сидит, ей,] <br>
   <div class='refren'> Там сидит царё... там, сидит царёв посол, — <br>
    [Ай,] а и звать — Иван Константинович, <br>
   Вот бы Карамышев сын. </div>
  Ай, во руке держ<strong>и</strong>т, [ей,] <br>
   <div class='refren'>Он держ<strong>и</strong>т царё... он держит царёв указ, <br>
    Ай, во другой руке д<strong>е</strong>ржит саблю во... <br>
 Д<strong>е</strong>ржит саблю вострую. </div>
  Ай, да по кр<strong>у</strong>тому, [ей,] <br>
 <div class='refren'>По красному бе... по красному бережку, <br>
  Ай, да по жёлтому по песку сыну... <br>
    По песку сыпучему, </div>
  Ай, вот ходили, [ей,] <br>
   <div class='refren'>Там раздобрые мо... вот добрые молодцы, <br>
    Ай, да гуляли там вольные каза... <br>
  Вольные каз<strong>а</strong>чушки. </div>
  Ай, что донские, [ей,| <br>
   <div class='refren'>Они гребенские, казаки я<strong>и</strong>цкие. <br>
  Ай, они думали вот думушку кре... <br>
   Вот думушку крепкую, </div>
  Ай, становили же, [ей,] <br>
 <div class='refren'>Они, братцы, пу... они пушку медную, <br>
 Ай, закатали-то вот ядро чугу... <br>
 Вот ядро чугунное, </div>
  Ай, ну, палили-то, [ей,] <br>
 <div class='refren'>Братцы, во ту лё... во ту лёгкую лодочку: <br>
 Ай, потопили-то вот бы тот царёв, <br>
 Вот бы тот царёв указ, </div>
  Ай, потопили, [ей,] <br>
  <div class='refren'>Вот бы все царё... вот бы ну, царёв указ, <br>
  Ай, а самого-то Карамышева, <br>
  Его в воду бросили. </div>
  <br>
  <br>
  <img src="ajdopomat5.gif" width="100%"><br>
  <br>
 <span class='i'>Записана А.М. Листопадовым в 1936, 1937 гг. от А.П. Савиной, 
  Е.И. Васильева и других в стан. Голубинской (Сталинградская обл.). А. Листопадов, 
  Песни донских казаков, под общей редакцией д-ра филолог. наук, проф. Г. Сердюченко, 
  т. I, часть 2-я. Музгиз, 1949, стр. 30—32, № 72.<br>
  <br>
  Русские народные песни о крестьянских войнах и восстаниях / Сост. Б.М. Добровольский 
  и А.Д. Соймонов, общ. ред. и вступит. статья А.Н. Лозановой, муз. редактор 
  Ф.В. Соколов. М.; Л.: Изд-во АН СССР, 1956.<br>
</span> <br>
  <br>
  Летом 1630 г. из Москвы были отправлены в Стамбул послы, везшие также грамоту 
  донским казакам, где им предписывалось совместно с турками выступить против 
  польского короля. Грамота вызвала недовольство казаков. Сопровождавший послов 
  воевода Иван Константинович Карамышев был изранен и утоплен в Дону на основании 
  слуха, что якобы он имел намерение принудить казаков к подчинению туркам. Позже 
  казаки пытались представить причиной убийства непочтительность Карамышева.<br>
  <br>
  См. также другую песню об убийстве Карамышева - <a href="ubijstkaram.htm">"Подымался с Москвы большой боярин..."</a>.<br>  
  <br>
  <br>
  Тот же текст без повторов:<br>
  <br>
 <span class='bold'>Ай, да по матушке по речке...</span><br>
  <br>
  Ай, да по матушке по речке, <br>
  По речке Камышинке, <br>
  Ай, да супротив было устьица <br>
  Вот речки Самарушки, <br>
  <br>
  Ай, там плывет, плывет <br>
  Лодочка коломенка, <br>
  Ай, да во лодочке сидит там, <br>
  Сидит там царев посол, <br>
  <br>
  Ай, вот сидит, там сидит, <br>
  Там сидит царев посол, <br>
  А и звать — Иван Константинович, <br>
  Вот бы Карамышев-сын. <br>
  <br>
  Ай, во руке держ<strong>и</strong>т, он держ<strong>и</strong>т, <br>
  Он царев указ, <br>
  Ай, во другой руке держит, <br>
  Держит саблю острую. <br>
  <br>
  Ай, да по крутому, по красному, <br>
  По красному бережку, <br>
  Ай, да по желтому по песку, <br>
  По песку сыпучему, <br>
  <br>
  Ай, вот ходили там раздобрые, <br>
  Вот добрые молодцы, <br>
  Ай, да гуляли там вольные, <br>
  Вольные казачушки, <br>
  <br>
  Ай, что донские, они гребенские, <br>
  Казаки я<strong>и</strong>цкие. <br>
  Ай, они думали вот думушку, <br>
  Вот думушку крепкую. <br>
  <br>
  Ай, становили же они, братцы, <br>
  Они пушку медную, <br>
  Ай, закатали-то ядро, <br>
  Вот ядро чугунное. <br>
  <br>
  Ай, ну, палили-то, братцы, <br>
  Во легкую лодочку, <br>
  Ай, потопили-то тот, <br>
  Вот бы тот царев указ, <br>
  <br>
  Ай, потопили-то тот, <br>
  Вот бы тот царев указ, <br>
  Ай, а самого-то Карамышева, <br>
  Его в воду бросили. <br>
  <br>
  <span class='i'>Листопадов т. I, ч. 2. «Песни донских казаков». Музгиз, 1949, 
  № 72. Запись 1936 и 1937 гг. В одном из ранних вариантов песня опубликована 
  была в 1770 году, в сборнике Чулкова («Вниз то было по Камышинке-реке»).</em><br>
  <br>
  Русские песни / Сост. проф. Ив.Н. Розанов. М.: Госиздат, 
  1952.<br></span>

<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>