<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>В воскресенье мать-старушка </title>
<meta name="Description" content="Текст песни об Александровском централе времен колчаковщины">
<meta name="Keywords" content="Александровский централ, чехи, Чехословацкий корпус, ворота тюрьмы, мать-старушка">
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="71" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="777" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="71" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="777" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"> 
	  <p><a href="Kr.php"><img src="kr.png" width="200" height="113" border="0"></a> 
	    <a href="../../kazaki/Kazaki.php"><img src="../../kazaki/kazaki.png" width="177" height="89" border="0"></a> <a href="../../dvor/Dvor.php"><img src="../../dvor/dvor.png" width="146" height="64" border="0"></a><br>
	    <br>
	    <span class="text"> <span class="header"> <strong>В ВОСКРЕСЕНЬЕ МАТЬ-СТАРУШКА 
	      </strong><br>
	      </span> <br>
	      В воскресенье мать-старушка<br>
	      К воротам тюрьмы пришла<br>
	      И в платке к родному сыну<br>
	      Передачу принесла.<br>
	      <br>
	      И привратнику сказала,<br>
	      Что утомилася она:<br>
	      - Ноги старые устали,<br>
	      Сорок верст пешком я шла.<br>
	      <br>
	      Передайте вы Ванюше!<br>
	      Всюду люди говорят,<br>
	      Что в тюрьме там заключенных<br>
	      Бьют и с голоду морят.<br>
	      <br>
	      Надзиратель усмехнулся:<br>
	      - Твой Ванюша осужден,<br>
	      Вчера утром на рассвете <br>
	      На спокой отправлен он.<br>
	      <br>
	      Осудили его чехи.<br>
	      У тюремной у стены,<br>
	      Когда приговор читали<br>
	      Знали звездочки одни.<br>
	      <br>
	      Повернулася старушка,<br>
	      Покачнулася слегка,<br>
	      К надзирателю тихонько<br>
	      Протянулася рука:<br>
	      <br>
	      - Передачу я купила <br>
	      На последние гроши,<br>
	      Передайте заключенным<br>
	      На помин его души.<br>
	      <br>
	      Повернулася старушка,<br>
	      От ворот тюрьмы пошла,<br>
	      И никто про то не знает,<br>
	      Что в душе она несла.<br>
	      <br>
	      Вот пришла домой старушка,<br>
	      Рассказала, где была,<br>
	      Обняла детей-сироток,<br>
	      Слезно плакать начала.<br>
	      <br>
	      - Вы, сиротки, вы сиротки,<br>
	      Ты, несчастная жена.<br>
	      Так за что же расстреляли<br>
	      Чехи родного сынка?<br>
	      <em><br>
          Записана А. Гуревичем от слепого певца в Иркутске, в предместье Маратово 
	        в 1935. Впервые: Фольклор Восточной Сибири. Сост. А. Гуревич. Иркутск, 
	        1938, стр. 22, текст № 66. Один из вариантов записан на Урале, см. уральский 
	        сборник фольклора «Сказы, песни и частушки». Под ред. Е. М. Блиновой. 
	        Челябинск, 1937, стр. 216-218, текст № 9 (в основном совпадает с приведенным 
	        текстом). Приводится по изд.: Элиасов Л. Е. Народная революционная поэзия 
	        Восточной Сибири эпохи гражданской войны. Улан-Удэ, 1957. С. 122-123.</em><br>
	      <br>
	      <br>
	      Песня об Александровском централе времен колчаковщины. Александровский 
	      централ служил тогда концлагерем. В годы Гражданской войны было сложено 
	      две песни о нем, обе на мотив песни <a href="../../popular20/dalekovstrane.php">&quot;Далеко 
	        в стране Иркутской</a>&quot;, созданной узниками Александровского централа 
	      1880-х гг. Вторая песня - <a href="valeksandr.php">&quot;В Александровском 
	        селеньи&quot;</a>, - рассказывает о восстании заключенных в декабре 1919 
	      года. После Гражданской войны песня сохранилась в блатном репертуаре - 
	      в частности, урки пели ее в сталинских лагерях.<br>
	      <br>
	      В вариантах обеих песен упоминаются чехи. Они оказались 
	      втянуты в Гражданскую войну в России в мае 1918 г. Чехословацкий корпус, 
	      сформированный в царской России в годы Первой мировой из военнопленных 
	      чехов и словаков - подданных Австро-Венгрии, был объявлен частью армии союзников и по условиям Брестского 
	      мира подлежал эвакуации из России через дальневосточные порты. Эшелоны 
	      корпуса растянулись по всей Сибири и востоку Европейской части России. В дороге 
	      у чехов случился конфликт с  пленными австрийцами, большевики попытались 
	      разоружить корпус, чехословаки оказали сопротивление и ликвидировали Советскую 
	      власть на территории своего следования, взяли Самару и установили там 
	      новое, эсеровское правительство - Комитет членов учредительного собрания. 
	      После колчаковского переворота 18-19 ноября 1918 г. чехи выполняли 
	      карательные функции (причем сохранились жалобы самих чехов, что под прикрытием 
	      чешских штыков белогвардейцы творят террор и беззаконие; с другой стороны, 
	      сохранились также подобные жалобы белогвардейцев на зверства чехов). <br>
	      <br>
          <br>
	      <strong>Расстрелы в истории России</strong><br>
          <br>
Расстрел как способ казни в России до начала Гражданской войны 1917-1922 
	    гг. применялся редко. Единственный период массовых расстрелов в царской 
	    России - подавление революции 1905-1907 гг. Тогда прозвучали два известных приказа карательным войскам: генерала 
	    Ф. Трепова в Петербурге &quot;Патронов не жалеть!&quot; и командира Семеновского 
	    полка полковника А. Мина в Москве &quot;Арестованных не иметь!&quot;<br>
        <br>
Официально все это время смертная казнь в России была отменена, за исключением особых случаев. Ее отменила 
	    императрица Елизавета - фактически с 1741 г., формально указом от 30 сентября 1754 г. 
	    Указ Екатерины II от 6 апреля 1775 г. подтвердил указ Елизаветы, однако <em>исключая случаи особо тяжких преступлений </em>(этой оговоркой воспользовались 
	    при казни декабристов). После смерти Екатерины смертную казнь еще раз 
	    упраздняет Павел I указом от 13 апреля 1799 г. 1-я 
	    Государственная дума 16 мая 1906 г. единогласно  принимает законопроект об отмене смертной казни, однако он не успевает стать законом, а Дума вское распускается. До 1905 г. казнили, в очень редких случаях, 
	    политических или военных преступников, но через повешение, а не через расстрел. В русском дореволюционном фольклоре как правило &quot;рубят 
	    голову&quot; или &quot;вешают&quot;. <br>
        <br>
В очередной раз смертная казнь исчезла в результате Февральской революции, но затем 
	    Временное правительство вернуло ее на фронте. Практика же массовых расстрелов 
	    вновь стала применяться в годы Гражданской войны. 
	    См. также другую старую песню о расстреле: <a href="../../popular20/kaznmor.htm">&quot;Казнь 
	      моряка&quot;</a>.<br><br>
<br>
	      <strong>ВАРИАНТЫ (6)<br>
          <br>
          1. В воскресенье мать-старушка </strong><br>
	      <br>
	      В воскресенье мать-старушка<br>
	      К воротам тюрьмы пришла,<br>
	      В узелке родному сыну<br>
	      Передачу принесла.<br>
	      «Передайте передачу,<br>
	      А то люди говорят,<br>
	      Что в тюрьме-де заключенных<br>
	      Сильно голодом морят».<br>
	      Усмехнулся надзиратель:<br>
	      «Твой сыночек осужден,<br>
	      Осужден прошедшей ночью,<br>
	      На покой отправлен он.<br>
	      Твово сына расстреляли<br>
	      У тюремной у стены;<br>
	      Когда приговор читали,<br>
	      Знали звездочки одни».<br>
	      Побледнела мать-старушка,<br>
	      Пошатнулася слегка,<br>
	      Ноги старые устали –<br>
	      Сорок верст пешком прошла.<br>
	      У надзирателя невольно<br>
	      Покатилася слеза.<br>
	      «Передачу я купила<br>
	      На последние гроши,<br>
	      Передай же передачу<br>
	      На помин его души».<br>
	      Побледнела мать-старушка,<br>
	      От ворот тюрьмы пошла…<br>
	      И никто про то не знает,<br>
	      Что в душе она несла.<br>
	      <br>
	      <em>Неизвестный источник</em><br>
	      <br>
	      <br>
	      <strong>2. В воскресенье мать-старушка</strong><br>
	      <br>
	      В воскресенье мать-старушка <br>
	      К воротам в тюрьму пришла, <br>
	      Своему родному сыну <br>
	      Передачу принесла. <br>
	      — Передайте, передайте, <br>
	      А то люди говорят, <br>
	      Что в тюрьме всех-заключенных <br>
	      Сильно голодом морят. <br>
	      Ей привратник отвечает: — <br>
	      Твоего сыночка нет, <br>
	      Осужден, прошедшей ночью <br>
	      На расстрел отправлен он, <br>
	      Его чехи расстреляли <br>
	      У той каменной стены, <br>
	      Когда приговор читали — <br>
	      Знали звездочки одни. <br>
	      Повернулась мать-старушка, <br>
	      От ворот тюрьмы пошла, <br>
	      И никто про то не знает, <br>
	      Что в душе она несла.<br>
	      <em><br>
          Багизбаева М. М. Фольклор семиреченских казаков. Часть 2. Алма-Ата: «Мектеп», 
	        1979, № 45. Записана от Бабинской М. И., г. Иссык, в 1976 г. См. вариант: 
          &quot;Русский фольклор в Латвии&quot;, с 388.</em><br>
	      <br>
	      <br>
	      <strong>3. В воскресенье мать-старушка <br>
          </strong><br>
	      В воскресенье мать-старушка<br>
	      К воротам тюрьмы пришла,<br>
	      Своему родному сыну<br>
	      Передачку принесла. <br>
	      <br>
	      - &quot;Передайте передачку,<br>
	      А то люди говорят:<br>
	      Заключенных в тюрьмах много, -<br>
	      Сильно голодом морят&quot;. <br>
	      <br>
	      Ей привратник усмехнулся:<br>
	      &quot;Твоего здесь сына нет.<br>
	      Прошлой ночью был расстрелян<br>
	      И отправлен на тот свет&quot;. <br>
	      <br>
	      Повернулась мать-старушка,<br>
	      От ворот тюрьмы пошла…<br>
	      И никто про то не знает -<br>
	      Что на сердце понесла.<em><br>
          <br>
          Сиреневый туман: Песенник / Сост. А. Денисенко - Серия &quot;Хорошее настроение&quot;. 
	        Новосибирск, &quot;Мангазея&quot;, 2001</em>.<br>
	      <br>
	      <br>
	      <strong>4. Ой вы, цепи, мои цепи </strong> <br>
	      <br>
	      Ой вы, цепи, мои цепи, <br>
	      Вы тюремны сторожа. <br>
	      Не порвать вас, не порезать <br>
	      Никому и никогда. <br>
	      <br>
	      В воскресенье мать-старушка <br>
	      К воротам тюрьмы пришла, <br>
	      И своему родному сыну <br>
	      Передачу принесла. <br>
	      <br>
	      «Передайте передачу, <br>
	      А то люди говорят, <br>
	      Что по тюрьмам заключенных <br>
	      Сильно голодом морят». <br>
	      <br>
	      Надзиратель усмехнулся <br>
	      И старушке дал ответ: <br>
	      «Твоего сына расстреляли <br>
	      И давно на свете нет. <br>
	      <br>
	      Твоего сына расстреляли <br>
	      Возле каменной стены. <br>
	      И никто о том не знает, <br>
	      Только звездочки одни». <br>
	      <br>
	      Мать-старушка, зарыдавши,<br>
	      От ворот тюрьмы ушла.<br>
	      И никто о том не знает,<br>
	      Что она перенесла.<br>
	      <br>
	      <em>Песни нашего двора / Авт.-сост. Н. В. Белов. Минск: Современный литератор, 
	        2003. – (Золотая коллекция). <br>
          </em><br>
	      <br>
	      <strong>5. В воскресенье мать-старушка </strong><br>
	      <br>
	      В воскресенье мать-старушка <br>
	      К воротам тюрьмы пришла, <br>
	      Своему родному сыну <br>
	      Передачу принесла. <br>
	      <br>
	      Передайте передачу,<br>
	      А то люди говорят,<br>
	      Что по тюрьмам заключенных<br>
	      Сильно голодом морят. <br>
	      <br>
	      А привратник отвечает: <br>
	      - Твово сына больше нет. <br>
	      Его нынче расстреляли <br>
	      Утром раненько чуть свет. <br>
	      <br>
	      Пошатнулася старушка, <br>
	      Горько плакать начала. <br>
	      Уронила передачу, <br>
	      От ворот тюрьмы пошла.<br>
	      <br>
	      <em>Песни узников. Составитель Владимир Пентюхов. Красноярк: Производственно-издательский 
	        комбинат &quot;ОФСЕТ&quot;, 1995. </em><br>
	      <br>
	      <br>
	      <strong>6. В воскресенье мать-старушка </strong><br>
	      <br>
	      В воскресенье мать-старушка <br>
	      К воротам тюрьмы пришла,<br>
	      Своему родному сыну <br>
	      Передачу принесла.<br>
	      <br>«Передайте передачу, <br>
	      А то люди говорят,<br>
	      В новгородском заключеньи <br>
	      Сильно голодом морят».<br>
	      <br>Ей приказчик отвечает: <br>
	      «Несчастливый твой удел:<br>
	      Твой сыночек этой ночью <br>
	      Приговорен на расстрел!»<br>
	      <br>Со слезами мать-старушка <br>
	      От тюрьмы пошла,<br>
	      Своему родному <br>
	      Сыну передачу принесла.<br>
  <br> 
	    <em>Прислала 
	      12 авг. 2015 г. Александра Барбашова &lt;madam.barbashova @ yandex.ru&gt;, собирательница фольклора. Текст записан ею в деревне Наволок Новгородского района Новгородской области от  Лузановой В.И.
	    </em><br>
	    <br>
	    <br>
	      </span>
</div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


