<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Баксанская фронтовая (с нотами)</title>
<meta name="Description" content="Баксан, Коротаева, граната, Эльбрус">
<meta name="Keywords" content=""> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"> <a href="Folk.php"><img src="folk-ww2.png" width="138" height="60" border="0"></a><br><br>
	    #Х5жм, #Х6цм?<br>
	<br>
	<span class="header"><strong>БАКСАНСКАЯ 
  ФРОНТОВАЯ</strong> <br></span> 
  <br>
  Там, где снег тропинки заметает,<br>
  Где лавины грозные шумят,<br>
  Эту песнь сложил и распевает<br>
  Альпинистов боевой отряд. <br>
  Нам в боях родными стали горы<br>
  Не страшны бураны и пурга.<br>
  Дан приказ, недолги были сборы<br>
  На разведку в логово врага. <br>
  <br>
  <div style="margin-left:32px">Помнишь, товарищ, белые снега,<br>
    Стройный лес Баксана, блиндажи врага.<br>
    Помнишь гранату и записку в ней<br>
    Под скалистым гребнем для грядущих дней. <br>
    <br>
    Помнишь, товарищ, вой ночной пурги,<br>
    Помнишь, как кричали на реке враги,<br>
    Как им ответил ревом автомат,<br>
    Как возвратились мы с тобой в отряд. </div>
  <br>
  Помнишь, в блиндаже трещали ветки,<br>
  В котелке дымился крепкий чай.<br>
  Ты пришел усталый из разведки,<br>
  Много пил и столько же молчал. <br>
  Синими замерзшими руками<br>
  Протирал вспотевший автомат,<br>
  Глубоко вздыхая временами,<br>
  Головой откинувшись назад. <br>
  <br>
  <div style="margin-left:32px">Помнишь, товарищ, белые снега,<br>
    Стройный лес Баксана, блиндажи врага.<br>
    Помнишь гранату и записку в ней<br>
    Под скалистым гребнем для грядущих дней. <br>
    <br>
    Помнишь, товарищ, вой ночной пурги,<br>
    Помнишь, как кричали на реке враги,<br>
    Как им ответил ревом автомат,<br>
    Как возвратились мы с тобой в отряд. </div>
  <br>
  День придет, решительным ударом,<br>
  Встанет наш народ в последний раз,<br>
  И тогда мы скажем, что недаром<br>
  Мы стояли грудью за Кавказ. <br>
  Там, где день и ночь бушуют шквалы,<br>
  Тонут скалы черные в снегу,<br>
  Мы закрыли грудью перевалы<br>
  И ни шагу не дали врагу. <br>
  <br>
  <div style="margin-left:32px">
    Время былое пролетит, как дым,<br>
    В памяти развеет прошлого следы,<br>
    Но не забыть нам этих грозных дней,<br>
    Вечно сохраним их в памяти своей.<br>
	<br>
	 Помнишь, товарищ, белые снега,<br>
    Стройный лес Баксана, блиндажи врага,<br>
    Кости на Бассе, могилы под Ужбой,<br>
    Помни, товарищ, помни, дорогой.</div>
  <br>
  <em>Прислал Павел Шехтман &lt;sfrandzi @ yandex.ru&gt; 11.9.2008, 
  слышал от отца.<br>
   </em><br>
  <br>
  Песня сложена в январе-феврале 1943 г. бойцами сводного отряда 
  альпинистов 897-го горнострелкового полка 242-й стрелковой дивизии Закавказского 
  фронта, воевавшими в районе Эльбруса. Первые строки сочинили Любовь Коротаева и Николай Персиянов в начале января 1943 г. Мелодия - из  танго <a href="../../cabaret/pustdni.php">&quot;Пусть 
  дни проходят&quot;</a> (слова Ильи Финка, музыка Бориса Терентьева, 1938; на эту же мелодию создана <a href="golubi.php" target="_blank">"Жил в Ростове Витя Черевичный"</a>). В дальнейшем &quot;Баксанская&quot; (а также <a href="barbaris.php">&quot;Барбарисовый 
  куст&quot;</a>) стала популярной песней альпинистов и туристов. Есть ее дальнейшие 
  переделки времен войны в Афганистане 1979-1989 - см. <a href="../../afgan/bojgremel.php">&quot;Бой 
  гремел в окрестностях Кабула...&quot;</a><br>
  <br><br>
  <strong>Из книги инструктора военного альпинизма Михаила Боброва, который воевал на Кавказе вместе с авторами песни (Бобров М.М. Фронт над облаками. СПб.: СПбГУП, 2005. С. 114-116.):</strong><br>
  <br>
  <em>В январе 1943 года наши разведчики получили приказ добыть сведения о расположении на склонах Чегета огневых точек и позиций фашистских горных егерей. Для этого следовало забраться на высоту свыше 4000 метров. Группа в составе одиннадцати воинов под командованием лейтенанта А.И. Николаева, двух инструкторов военного альпинизма - Любы Коротаевой и Андрея Грязнова - поднималась с юга по склонам Донгуз-Оруна. Было морозно. Ночь застала бойцов на скалах. Ночевали, подстелив под себя полушубки и накрывшись сверху другими. Утром Люба с Андреем полезли выше, а группа Николаева осталась для прикрытия. Они вышли на гребень между Малым Когутаем и Донгуз-Оруном и залегли, чтобы не выдать свое присутствие. Ниже, метрах в пятидесяти, находились немцы. Наши ребята пролежали весь день, наблюдая и уточняя расположение противника не только на склонах Чегета, но и у &quot;Старого кругозора&quot;, в Баксанском ущелье. Внизу под ними четко были видны огневые позиции и темные фигуры часовых.<br>
  <br>
  Подстраховывая друг друга. Люба и Андрей скрытно продвигались по гребню. Во время этой разведки по старой альпинистской традиции здесь же на гребне сложили из камней тур-пирамидку и оставили там гранату с запиской вмесо взрывателя. Пройдут годы, думали они, и найдут эту записку альпинисты мирного времени.<br>  
  <br>
  (Так и случилось. Московский студент, альпинист Симоник, обнаружил в горах тур военных лет, в нем гранату, в которой лежала записка:<br>
  <br>
  &quot;В дни, когда враг побежал под ударами Красной армии, мы поднялись сюда без веревок и палаток, в шубах и валенках, по суровым стенам Донгуз-Оруна, чтобы указать путь наступающим войскам.<br> <br> 
  Коротаева, Грязнов - инструкторы альпинизма.<br> 
  03.01.1943 г.&quot;<br> 
  <br> 
  Под впечатлением успешно выполненной разведки и благополучного возвращения на базу Люба и Андрей сложили песню, первый куплет которой начинался словами:<br> <br>  
  Помнишь, товарищ, белые снега,<br>  
  Стройный лес Баксана, блиндажи врага?<br>  
  Помнишь гранату и записку в ней<br>  
  На скалистом гребне для грядущий дней?..<br>  
  <br>  
  В последующие дни после ряда боевых действий и снятия фашистских флагов с Эльбруса начало песни было дополнено другими куплетами, которые помогали составить их друзья альпинисты - Николай Моренец и Николай Персиянов. Узнав об этом и впервые услышав песню, Юрий Визбор долго искал лейтенанта Любу Коротаеву. Он сделал интересную передачу на радио, рассказал о создании этой песни и сам исполнил ее под аккомпанемент гитары.<br>  
  <br>  
  так коллективно родилась песня &quot;Баксанская&quot;, которую в туристских и альпинистских лагерях поют по сегодняшний день:<br> <br>
  Где снега тропинки заметают,<br>
Где лавины грозные шумят, <br>
Эту песнь сложил и распевает <br>
Альпинистов боевой отряд. <br>
<br>
Нам в боях родными стали горы, <br>
Не страшны туманы и пурга,<br>
Дан приказ - недолги были сборы <br>
На разведку в логово врага.<br>
<br>
 Помнишь, товарищ, белые снега, <br>
Стройный лес Баксана, блиндажи врага, <br>
Помнишь гранату и записку в ней <br>
На скалистом гребне для грядущих дней?..<br>
<br>
На костре в дыму трещали ветки, <br>
В котелке дымился крепкий чай,<br>
Ты пришел усталый из разведки, <br>
Много пил и столько же молчал. <br>
<br>
Синими замерзшими руками <br>
Протирал вспотевший автомат <br>
И о чем-то думал временами, <br>
Головой откинувшись назад. <br>
<br>
Помнишь, товарищ, вой ночной пурги, <br>
Помнишь, как бежали в панике враги, <br>
Как загрохотал твой грозный автомат, <br>
Помнишь, как вернулись мы с тобой в отряд?..<br>
<br>
Там, где днем и ночью крутят шквалы,<br>
Где вершины грозные в снегу,<br>
Мы закрыли грудью перевалы<br>
И не пяди не дали врагу.&quot;</em><br>
  <br>
  <br>
  <strong>Из жж-сообщества <a href="http://wartime-muzik.livejournal.com/7785.html" target="_blank">&quot;Война, музыка и песня&quot;</a>, опубликовал 2 апреля 2012 года <a href="http://glavholod.livejournal.com/" target="_blank">glavholod</a> на основе разных источников:</strong><br>
  <br>
  <em>В 1938 году выпускник Московской консерватории, композитор Борис Терентьев, вдохновившись  стихотворением «Семья» поэта Ильи Финка, создает мелодию танго «Пусть дни проходят».<br>
  <br>
  В начале 1943 года появилась песня «Баксанская», написанная на мелодию танго Терентьева, альпинистами - бойцами сводного отряда альпинистов 897-го горнострелкового полка 242-й стрелковой дивизии Закавказского фронта: А. Грязновым, Б. Грачевым, Л. Коротаевой, Г. Сулкавидзе, А. Немчиновым и Н. Персияниновым. Признанными же авторами в большинстве песенников считаются Л. Коротаева, А. Грязнов и Н. Персиянинов. <br>
  <br>
  За несколько дней до проведения боевой операции лейтенанты Коротаева и Грязнов вышли в разведку на гребне хребта между Малым Кугутаем и Донгуз-Оруном. Они оставили под каменным туром разряженную гранату с запиской: "В дни, когда враг побежал под ударами Красной Армии, мы поднялись сюда без веревок и палаток, в шубах и валенках по суровым склонам Донгуз-Оруна (а немцы использовали здесь специально подготовленных, хорошо экипированных и оснащенных для действий в горах егерей дивизии "Эдельвейс". - ) чтобы указать путь наступающим бойцам..." Когда вернулись в отряд, неожиданно сложилась песня, она начиналась со слов "Помнишь гранату и записку в ней...". <br>
  <br>
  Есть выпуск звукового журнала "Кругозор" 1968 года с репортажем Юрия Визбора, где Любовь Коротаева (и, очевидно, Александр Гусев) вспоминает о создании песни:<br>
  <br>
&quot;Однажды мы с Андреем Грязновым получили задание: установить пути отступления немцев с Кавказа. Целый день пролежали в снегу на хребте Когутай. А в такой обстановке разные мысли приходят, и мы решили это место отметить. Вынули из одной гранаты запал, написали, что такого-то числа здесь были в разведке лейтенанты
Грязнов и Коротаева. Потом сложили тур из камней и положили туда гранату.<br>
<br>
Договорились, что кто первый после войны придет - сообщит другому, что снял эту гранату. Ни ему, ни мне не пришлось больше там побывать...
Пришло время. Нам приказали сорвать немецкие флаги. Начался путь из Приэльбрусья.<br>
<br>
Когда мы остановились в Итколе ночевать, то установили дежурство на веранде балкарского домика. Была чудная лунная ночь, и как раз из Иткола было очень хорошо видно гребень, на котором оставили мы гранату. Все вышли на балкон. Андрей Грязнов стал напевать про себя песню, а потом случайно у него сложились слова: "Помнишь гранату и записку в ней". А потом кто-то добавил: "На скалистом
гребне для грядущих дней". И потом у нас такой энтузиазм сразу вдруг появился к сочинению, получилось что-то такое, и начали создавать...&quot;<br>
  <br>
 Николай Персиянинов не дожил до Победы. Гвардии старший лейтенант Персиянинов, комвзвода 6 отд. гв. разведроты 2-ой Воздушно-десантной Проскуровской дивизии, погиб в бою 3 апреля 1945 года. <br>
  <br>
  <img src="persianov.jpg" width="776" height="1095"><br>
  <br>
  Андрей Грязнов погиб в 1949, исполняя обязанности начальника спасательного отряда, во время сложных спасательных работ. Пик Андрея Грязнова (4421 м) находится в Киргизском хребте на Тянь-Шане. <br> 
  <br>
  Любовь Коротаева стала доцентом Университета дружбы народов имени Патриса Лумумбы, где и проработала всю жизнь. Кандидат химических наук. Скончалась 18 января 2000 года в Москве. <br>
  <br>
  А "Баксанская" стала популярной песней альпинистов и туристов. Настолько популярной, что во время Афганской войны на мотив «Баксанской»  бард Юрий Кирсанов написал свои стихи – и песня стала одним из гимнов «афганцев» - <a href="../../afgan/bojgremel.php">«Бой гремел в окрестностях Кабула»</a>.<br>
  <br>
  <object width="420" height="315">
    <param name="movie" value="http://www.youtube.com/v/VHAQH-RBU00?version=3&amp;hl=ru_RU">
    </param>
    <param name="allowFullScreen" value="true">
    </param>
    <param name="allowscriptaccess" value="always">
    </param>
    <embed src="http://www.youtube.com/v/VHAQH-RBU00?version=3&amp;hl=ru_RU" type="application/x-shockwave-flash" width="420" height="315" allowscriptaccess="always" allowfullscreen="true"></embed>
  </object> 
  <br>
  <br>
  Версий у нее было немало, были и «свои» варианты разных подразделений, как например, <a href="http://www.youtube.com/watch?v=-j0jVgSVDgU" target="_blank">гимн группы «Вымпел»</a>, так и не очень популярная «официальная» версия - <a href="http://www.youtube.com/watch?v=wMUIvWvEd2s" target="_blank">«Догорая, падала ракета…»</a>.
Мне же больше понравилось <a href="http://www.youtube.com/watch?v=bRVp0SiwdmY" target="_blank">исполнение группы «Каскад»</a>.<br>
<br>
Говорят, что и на других войнах «Баксанскую» часто пели на свой манер, хотя найти примеров мне не удалось.<br>
<br>
Впрочем, оригинальный вариант песни популярен и сейчас среди туристов и альпинистов.</em><br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (4)<br>
 <br>
 1.</strong><br>
  <img src="baksan1.gif" width="692" height="990"><br>
  <img src="baksan2.gif" width="692" height="990"><br>
  <br>
  Там, где снег тропинки заметает,<br>
  Где лавины грозные шумят, <br>
  Эту песнь сложил и распевает <br>
  Альпинистов боевой отряд. <br>
  Нам в боях родными стали горы, <br>
  Не страшны туманы и пурга,<br>
  Дан приказ - недолги были сборы <br>
  На разведку в логово врага.<br>
  <br>
  <em>Припев:</em><br>
  <br>
  Помнишь, товарищ, белые снега, <br>
  Стройный лес Баксана, блиндажи врага, <br>
  Помнишь гранату и записку в ней <br>
  На скалистом гребне для грядущих дней?<br>
  Помнишь, товарищ, вой ночной пурги, <br>
  Помнишь, как бежали в панике враги, <br>
  Как загрохотал твой грозный автомат, <br>
  Помнишь, как вернулись мы с тобой в отряд?<br>
  <br>
  На костре в дыму трещали ветки, <br>
  В котелке дымился крепкий чай;<br>
  Ты пришел усталый из разведки, <br>
  Много пил и столько же молчал. <br>
  Синими, замерзшими руками <br>
  Протирал вспотевший автомат <br>
  И о чем-то думал временами, <br>
  Головой откинувшись назад. <br>
  <br>
  слова - январь 1943<br>
  музыка - не позднее 1941<br>
  <br>
  <em>Нам дороги эти позабыть нельзя. Песенник / Сост. А. П. Павлинов, 
  Т. П. Орлова. СПб.: Композитор – Санкт-Петербург, 2005. Этот же вариант ранее 
  ими опубликован в сб.: Павлинов А. Т., Орлова Т. П. Ни пуха ни пера. Студенческие 
  и туристские песни. СПб.: Композитор (Санкт-Петербург), 2000.</em><br>
<br>
  <br>
  <strong>2. Баксанская</strong></strong><br>
  <br>
  Там, где снег тропинки заметает,<br>
  Где лавины грозные шумят, <br>
  Эту песнь сложил и распевает <br>
  Альпинистов боевой отряд. <br>
  Нам в боях родными стали горы, <br>
  Не страшны метели и пурга. <br>
  Дан приказ, недолги были сборы <br>
  На разведку в логово врага.<br>
  <br>
  Припев: <br>
  <br>
  Помнишь, товарищ, белые снега, <br>
  Стройный лес Баксана, блиндажи врага, <br>
  Помнишь гранату и записку в ней <br>
  На скалистом гребне для грядущих дней. <br>
  <br>
  На костре в дыму трещали ветки, <br>
  В котелке дымился крепкий чай, <br>
  Ты пришел усталый из разведки, <br>
  Много пил и столько же молчал. <br>
  Синими, замерзшими руками <br>
  Протирал вспотевший автомат <br>
  И вздыхал глубоко временами, <br>
  Голову откинувши назад. <br>
  <br>
  Припев: <br>
  <br>
  Помнишь, товарищ, вой ночной пурги, <br>
  Помнишь, как кричали нам в лицо враги, <br>
  Помнишь, как ответил с ревом автомат, <br>
  Помнишь, как вернулись мы с тобой в отряд. <br>
  <br>
  Там, где днем и ночью крутят шквалы, <br>
  Тонут скалы грозные в снегу, <br>
  Мы закрыли прочно перевалы <br>
  И ни пяди не дали врагу. <br>
  День придет, решительным ударом <br>
  В бой пойдет народ в последний раз, <br>
  И тогда мы скажем, что недаром <br>
  Мы стояли насмерть за Кавказ. <br>
  <br>
  Припев: <br>
  <br>
  Время былое пролетит, как дым, <br>
  В памяти развеет прошлого следы, <br>
  Но не забыть нам этих грозных дней, <br>
  Вечно сохраним их в памяти своей.<br>
  <br>
  Шуткам не учат в наших лагерях. <br>
  Если придется воевать в горах, <br>
  Вместе с ледорубом возьмешь ты автомат <br>
  И, как на страховке, сожмешь его приклад. <br>
  <br>
  Помнишь, товарищ, белые снега, <br>
  Стройный лес Баксана, блиндажи врага, <br>
  Кости на Бассе, могилы под Ужбой... <br>
  Вспомни, товарищ, вспомни, дорогой! <br>
  <br>
  <em>Спутник туриста. Песенник / Сост.: Б. Добровольский, М. Кацнельсон, 
  Н. Курчев, С. Рабинов. Л.: Музыка, 1966. С. 16. Песня создана в 1943 
  г. воинами-альпинистами 897-го горнострелкового полка 242-й стрелковой дивизии 
  Закавказского фронта (об обстоятельствах сложения песни и ее истории см. очерк 
  Г. Усыскина «Операция „Эльбрус&quot;» в журн. «Костер», № 2, 1966, стр. 5-6); 
  в дальнейшем подвергалась многочисленным переделкам, входила в репертуар военного 
  времени. Особую же известность приобрела в первые годы после войны и до сих 
  пор сохраняется в репертуаре альпинистов. Исполняется на мотив популярного романса 
  30-х годов. <br>
  <br>
  Русский советский фольклор. Антология / Сост. и примеч. Л. В. Домановского, 
  Н. В. Новикова, Г. Г. Шаповаловой. Под ред. Н. В. Новикова и Б. Н. Путилова. 
  Л., 1967, № 196.</em><br>
 <br>
  <br>
  Этот же вариант с нотами - Когда душа поет: Самые популярные песни XX века /
  Сост. Ю. Г. Иванов, муз. редактор С. В. Пьянкова. Смоленск: Русич, 2006. Там же примечание:<br>
  <br>
  <em>&quot;Последний припев повторяется трижды, каждый раз с новым текстом. Басса 
  - перевал в гребне, разделяющим долину рек Наира и Ненскрыра (Центральный Кавказ); 
  Ужба - одна из труднейших вершин Главного Кавказского хребта к Юго-Востоку от 
  Эльбруса&quot;.</em><br>
  <br>
  <br>
  <img src="baksansk1.gif" width="720" height="950"><br>
  <img src="baksansk2.gif" width="720" height="645"><br>
  <br>
  <br>
  <br>
  <strong>3. &lt;Баксанская фронтовая&gt; </strong><br>
  <br>
  Где снега тропинки заметают,<br>
  Где вершины грозные стоят,<br>
  Эту песнь сложил и распевает<br>
  Альпинистов боевой отряд.<br>
  <br>
  Нам в боях родными стали горы,<br>
  Не страшны бураны и пурга,<br>
  Дан приказ, недолги были сборы<br>
  На разведку в логово врага.<br>
  <br>
  Помнишь, товарищ, белые снега,<br>
  Стройный лес Боксана и блиндаж врага,<br>
  Помнишь гранату и записку в ней<br>
  Под скалистым гребнем для грядущих дней.<br>
  <br>
  На костре в огне трещали ветки,<br>
  В котелке дымился крепкий чай.<br>
  Ты пришел усталый из разведки,<br>
  Много пил и столько же молчал.<br>
  <br>
  Красными замерзшими руками<br>
  Протирал вспотевший автомат,<br>
  Тяжело вздыхая временами,<br>
  Головой откинувшись назад.<br>
  <br>
  Помнишь, товарищ, вой ночной пурги,<br>
  Помнишь, как кричали нам в лицо враги,<br>
  Помнишь, как ответил с ревом автомат,<br>
  Помнишь, как вернулись мы с тобой в отряд.<br>
  <br>
  Час придет решительным ударом,<br>
  В бой пойдет народ в последний раз,<br>
  И тогда мы скажем, что недаром<br>
  Мы стояли насмерть за Кавказ.<br>
  <br>
  Время былое пролетит, как дым,<br>
  В памяти развеет прошлого следы,<br>
  Но не забыть нам этих тяжких дней.<br>
  Вечно сохраним их в памяти своей.<br>
  <br>
  <em>В нашу гавань заходили корабли. Вып. 5. М.: Стрекоза, 2001. – 
  без заглавия.</em><br>
<br>
  <br>
  <strong>4. Баксанская фронтовая<br>
  <br>
  </strong> Где снега тропинки заметают,<br>
  Где вершины грозные стоят,<br>
  Эту песнь сложил и распевает<br>
  Альпинистов боевой отряд. <br>
  <br>
  Нам в боях родными стали горы<br>
  Не страшны бураны и пурга.<br>
  Дан приказ, недолги были сборы<br>
  На разведку в логово врага. <br>
  <br>
    <div style="margin-left:32px">Помнишь, 
    товарищ, белые снега,<br>
    Стройный лес Баксана, блиндажи врага.<br>
    Помнишь гранату и записку в ней<br>
    Под скалистым гребнем для грядущих дней.</div>
  <br>
  На костре в дыму трещали ветки,<br>
  В котелке дымился крепкий чай.<br>
  Ты пришел усталый из разведки,<br>
  Много пил и столько же молчал. <br>
  <br>
  Синими замерзшими руками<br>
  Протирал вспотевший автомат,<br>
  Глубоко вздыхая временами,<br>
  Головой откинувшись назад. <br>
  <br>
  <div style="margin-left:32px">Помнишь, 
    товарищ, вой ночной пурги,<br>
    Помнишь, как кричали нам в лицо враги,<br>
    Помнишь, как ответил с ревом автомат,<br>
    Помнишь, как вернулись мы с тобой в отряд.</div>
  <br>
  Там, где днем и ночью крутят шквалы,<br>
  Где вершины грозные в снегу,<br>
  Мы закрыли прочно перевалы<br>
  И ни шагу не дали врагу. <br>
  <br>
  День придет решительным ударом,<br>
  В бой пойдет народ в последний раз,<br>
  И тогда он скажет, что недаром<br>
  Мы стояли насмерть за Кавказ. <br>
  <br>
  <div style="margin-left:32px">Вспомни, 
    товарищ, белые снега,<br>
    Стройный лес Баксана, блиндажи врага,<br>
    Кости на Бассе, могилы под Ужбой,<br>
    Вспомни, товарищ, вспомни, дорогой. <br>
    <br>
    Время былое пролетит, как дым,<br>
    В памяти развеет прошлого следы,<br>
    Но не забыть нам этих грозных дней,<br>
    Вечно сохраним их в памяти своей. <br>
    <br>
    Шуткам не учат в наших лагерях,<br>
    Может придется воевать в горах,<br>
    Вместо ледоруба возьмешь ты автомат,<br>
    Словно на страховке, сожмешь его приклад.</div>
  <br>
  <em>&quot;Сборник походных песен&quot; турсекции (надо полагать, 
  ЦКБ Алмаз), 1958 год, тираж 300 экз., редактор не указан. - подпись: &quot;сл. 
  Грязнов, Коротаева, Персиянинов. На музыку довоенного танго &quot;За зеленым 
  забориком&quot;.<br>
  <br>
  <a href="http://www.kulichki.com/moshkow/KSP/prochie.txt" target="_blank">http://www.kulichki.com/moshkow/KSP/prochie.txt</a></em><br>
<br>
  <br>
    </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


