<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>По полю танки грохотали... (Гибель танкиста и т. д.)</title>
<meta name="Description" content="Варианты текста популярной песни о танкисте из подбитого танка">
<meta name="Keywords" content="танки, петлица, погоны, командир, болванка"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text">	<a href="Folk.php"><img src="folk-ww2.png" width="138" height="60" border="0"></a><br>
  <br>
  <span class="header"><strong>НА ПОЛЕ ТАНКИ ГРОХОТАЛИ</strong><br></span>
  <br>
  На поле танки грохотали,<br>
  Солдаты шли в последний бой,<br>
  А молодого командира<br>
  Несли с пробитой головой.<br>
  <br>
  По танку вдарила болванка.<br>
  Прощай родимый экипаж.<br>
  Четыре трупа возле танка<br>
  Дополнят утренний пейзаж.<br>
  <br>
  Машина пламенем объята,<br>
  Вот-вот рванет боекомплект.<br>
  А жить так хочется ребята.<br>
  И вылезать уж мочи нет.<br>
  <br>
  Нас извлекут из-под обломков,<br>
  Поднимут на руки каркас,<br>
  И залпы башенных орудий<br>
  В последний путь проводят нас.<br>
  <br>
  И полетят тут телеграммы<br>
  Родных и близких известить,<br>
  Что сын ваш больше не вернется.<br>
  И не приедет погостить.<br>
  <br>
  В углу заплачет мать-старушка,<br>
  Смахнет слезу старик-отец.<br>
  И молодая не узнает,<br>
  Какой у парня был конец.<br>
  <br>
  И будет карточка пылиться<br>
  На полке пожелтевших книг.<br>
  В военной форме, при погонах,<br>
  И ей он больше не жених.<br>
  <br>
  <em>Две последние строки повторяются<br>
  <br>
  С фонограммы С. Чигракова (Чижа), CD &quot;Митьковские песни. 
  Материалы к альбому&quot;, &quot;Союз&quot;, 1996.</em><br>
 <br>
  <br>
  Основана на старой шахтерской песни <a href="../../profes/pkonogona.php">&quot;Коногон&quot;</a> 
  - она звучала в первой, довоенной серии фильма Леонида Лукова &quot;Большая 
  жизнь&quot; о шахтерах Донбасса 1930-х гг. (1939 г., киностудия им. А. Довженко). Песню пел &quot;отрицательный 
  герой&quot; Макар Ляготин (актер Лаврентий Масоха). Фильм был лидером кинопроката предвоенного 
  1940 года. Из него мелодия шагнула в фольклор Великой Отечественной войны. 
  Такая же судьба у другой песни, специально написанной для &quot;Большой жизни&quot; 
  - <a href="../../drugije/kurgany.htm">&quot;Спят курганы темные&quot;</a> (музыка 
  Никиты Богословского, слова Бориса Ласкина).<br>
  <br>
  Вариантов очень много. Есть также аналогичная невоенная песня о машинисте - 
  <a href="../../profes/votmtchitsa.php">&quot;Вот мчится поезд по уклону&quot;</a>.<br>
  <br>
  Погоны в Красной Армии были введены в январе 1943 года - значит, этот вариант 
  песни не мог появиться ранее 1943 года. Есть варианты, где погоны не упоминаются 
  (&quot;в военной форме, при пилотке...&quot;, &quot;при петлицах&quot; и т. 
  п.). <em>Поднимут на руки каркас </em>- видимо, заимствовано из нетанкистского 
  варианта (возможно, из авиационного), так как каркас танка на руки не поднять, 
  да и нет у танка каркаса.<br>
  <br>
  <strong>Фронтовые переделки &quot;Коногона&quot;:</strong><br>
  <br>
  <a href="vstzaria.htm">Встает заря на небосклоне...</a> (танкистская) <strong>♪</strong><br>
  <a href="desantnik.htm">Десантник</a> (Нас посадят на машину...)<br>
  <a href="letchik.htm">Летчик</a> (Машина пламенем пылает...)<br>
  <a href="mychlinadelo.htm">Мы шли на дело ночкой темной...</a> (партизанская) 
  <strong>♪</strong> <br>
  <a href="popolu-matr.htm">По полю танки грохотали...</a> (матросская) <strong>♪</strong><br>
  <a href="gibeltankista.php">По полю танки грохотали...</a> (танкистская)<br>
  <br>
  <br>
  Песня до сих пор используется для дальнейших переделок - см., например, <a href="../../novrev/popolu.htm">&quot;На 
  поле панки грохотали&quot;</a> начала 2000-х или более раннюю песенку пионерских 
  лагерей <a href="../../baby/lagernlir.php">&quot;Лагерная-лирическая&quot;</a>.<br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (7)<br>
  <br>
  1. Гибель танкиста</strong><br>
  <br>
  Машина по земле несется,<br>
  Осколки падают вокруг.<br>
  Не плачь, родная, не волнуйся,<br>
  Что я к тебе уж не вернусь.<br>
  <br>
  Машина пламенем пылает,<br>
  Моторы лижут языки.<br>
  Я вызов смерти принимаю<br>
  Одним пожатием руки.<br>
  <br>
  И понесутся телеграммы<br>
  Родных, знакомых известить,<br>
  Что сын ваш больше не вернется<br>
  И не приедет погостить.<br>
  <br>
  В углу заплачет мать-старушка,<br>
  С усов стряхнет слезу отец.<br>
  И дорогая не узнает,<br>
  Каков танкиста был конец.<br>
  <br>
  И будет карточка пылиться<br>
  На полках позабытых книг:<br>
  В военной форме и погонах,<br>
  Теперь ей больше не жених…<br>
  <br>
  Прощай Маруся дорогая,<br>
  И ты, братишка мой КаВе,<br>
  Тебя я больше не увижу:<br>
  Лежу с осколком в голове.<br>
  <br>
  <em>Из архива пермского писателя Ивана Лепина<br>
  <br>
  В нашу гавань заходили корабли. Пермь, &quot;Книга&quot;, 1996.</em><br>
 <br>
  <br>
  <strong>2. Песня о танкисте</strong><br>
  <br>
  Встает заря на небосклоне, <br>
  За ней встает наш батальон. <br>
  Механик чем-то недоволен, <br>
  В ремонт машины погружен.<br>
  <br>
  Куда, куда, танкист, стремишься, <br>
  Куда, механик, держишь путь: <br>
  Или с болванкой повстречаться, <br>
  Или на мине отдохнуть. <br>
  <br>
  А я болванки не боюся, <br>
  И мина тоже не страшит — <br>
  Меня термитка поцелует <br>
  И спать уложит навсегда. <br>
  <br>
  На поле танки грохотали, <br>
  Танкисты шли в последний бой, <br>
  А молодого лейтенанта <br>
  Несли с разбитой головой. <br>
  <br>
  «Прощай, Наташа дорогая, <br>
  И ты, братишка мой родной, <br>
  Тебя я больше не увижу, <br>
  Лежу с разбитой головой». <br>
  <br>
  И полетели телеграммы <br>
  Родных и близких известить, <br>
  Что сын ваш больше не вернется <br>
  И не заедет погостить. <br>
  <br>
  В углу заплачет мать-старушка, <br>
  Слезу с усов смахнет отец, <br>
  И дорогая не узнает, <br>
  Каков танкисту был конец. <br>
  <br>
  И будет карточка валяться <br>
  На полке позабытых книг — <br>
  В танкистской форме, при погонах, — <br>
  Но он ей больше не жених. <br>
  <br>
  <em>Третья и четвертая строка каждого куплета повторяется дважды<br>
  <br>
  Рукописный отдел Института русской литературы, Р. V, колл. 
  196, п. 13, № 16. Зап. Б. М. Добровольским и Е. М. Казанцевой в 1960 г. от Е. 
  И. Кузьминой, 50 л., и А. И. Расторгуевой, 42 л., в дер. Коношнино Нерехтинского 
  р-на Костромской обл. По словам А. И. Расторгуевой, эту песню завез в деревню 
  ее брат-фронтовик Вариант: Рукописный отдел Института русской литературы, Р. 
  V, колл. 234 (собр. Б. М. Потявина). <br>
  <br>
  Приводится по изд.: Русский советский фольклор. Антология / Сост. и примеч. Л. В. Домановского, 
  Н. В. Новикова, Г. Г. Шаповаловой. Под ред. Н. В. Новикова и Б. Н. Путилова. 
  Л., 1967, № 121.</em><br>
 <br>
  <br>
  <strong>3. Когда снаряд ударит в башню</strong><br>
  <br>
  Когда снаряд ударит в башню,<br>
  И вздрогнет корпус броневой,<br>
  Боеукладка разорвется,<br>
  И взрыв раздастся гробовой.<br>
  <br>
  Машина пламенем пылает,<br>
  Кабину лижут языки.<br>
  Судьбы я вызов принимаю<br>
  Одним движением руки.<br>
  <br>
  Нас извлекут из под обломков,<br>
  Поднимут на руки каркас,<br>
  И залпы башенных орудий<br>
  В последний путь проводят нас.<br>
  <br>
  И полетят тут телеграммы<br>
  Родных и близких известить,<br>
  Что сын их больше не вернется<br>
  И не приедет погостить.<br>
  <br>
  В углу заплачет мать-старушка,<br>
  Слезу рукой смахнет отец,<br>
  А дорогая не узнает<br>
  Какой танкисту был конец.<br>
  <br>
  И будет карточка пылиться<br>
  За стопкой пожелтевших книг<br>
  В танкистской форме при погонах<br>
  И ей он больше не жених.<br>
  <br>
  По полю танки грохотали<br>
  Танкисты шли в последний бой<br>
  А молодого лейтенанта<br>
  Несут с пробитой головой.<br>
  <br>
  <em>Неизвестный источник</em><br>
 <br>
  <br>
  <strong>4. Танкистская</strong><br>
  Использована в кинофильме &quot;На войне, как на войне&quot;<br>
  Режиссер-постановщик Виктор Трегубович<br>
  <br>
  По полю шли в атаку танки.<br>
  Они рвались в последний бой.<br>
  А молодого лейтенанта<br>
  Несут с пробитой головой.<br>
  <br>
  Машина пламенем объята,<br>
  Вот-вот рванет боекомплект.<br>
  А жить так хочется ребята.<br>
  А силы выбраться уж нет.<br>
  <br>
  В броню ударила болванка.<br>
  Погиб гвардейский экипаж.<br>
  Четыре трупа возле танка<br>
  Украсят траурный пейзаж.<br>
  <br>
  И полетят тут телеграммы<br>
  Родных и близких известить,<br>
  Что сын их больше не вернется.<br>
  И не приедет погостить.<br>
  <br>
  И мать-старуха зарыдает,<br>
  Слезу смахнет старик-отец.<br>
  И молодая не узнает,<br>
  Каков танкиста был конец.<br>
  <br>
  И будет карточка пылиться<br>
  На фоне пожелтевших книг.<br>
  В военной форме, при пилотке,<br>
  Но ей он больше не жених.<br>
  <br>
  Нас вынут из обломков люди,<br>
  Поднимут на руки каркас,<br>
  И залпы башенных орудий<br>
  В последний путь проводят нас.<br>
  <br>
  <br>
  <strong>5. Моторы пламенем объяты</strong><br>
  <br>
  Моторы пламенем объяты,<br>
  И башню лижут языки.<br>
  Судьбы я вызов принимаю<br>
  Прямым пожатием руки.<br>
  <br>
  Не жди пощады, враг не дремлет,<br>
  Огонь пощады не дает,<br>
  И взрывом сорванную башню<br>
  На сотню метров отнесет.<br>
  <br>
  И пела, лязгая, машина,<br>
  Осколки сыпались на грудь.<br>
  Прощай, родная, успокойся,<br>
  И про меня навек забудь.<br>
  <br>
  Прощай, Маруся дорогая,<br>
  Прощай КВ, братишка наш.<br>
  Четыре трупа возле танка,<br>
  Дополнят траурный пейзаж.<br>
  <br>
  Нас извлекут из–под обломков,<br>
  Поднимут на руки каркас,<br>
  И залпы башенных орудий<br>
  В последний путь проводят нас.<br>
  <br>
  И полетят тут телеграммы,<br>
  Родных и близких известить,<br>
  Что сын Ваш больше не вернется<br>
  И не приедет погостить.<br>
  <br>
  Навзрыд заплачет мать–старушка,<br>
  Рукой слезу смахнет отец,<br>
  И дорогая не узнает<br>
  Каков танкиста был конец.<br>
  <br>
  И будет карточка пылиться,<br>
  На полке позабытых книг.<br>
  В танкистской форме, при погонах,<br>
  И ей он больше не жених.<br>
  <br>
  Моторы пламенем объяты,<br>
  И башню лижут языки.<br>
  Судьбы я вызов принимаю<br>
  Прямым пожатием руки.<br>
  <br>
  <em>Неизвестный источник</em><br>
<br>
  <br>
  <strong>6. Песня танкистов </strong><br>
  <br>
  Моторы пламенем пылают,<br>
  А башню лижут языки.<br>
  Судьбы я вызов принимаю<br>
  С ее пожатием руки. <br>
  <br>
  Нас извлекут из–под обломков,<br>
  Поднимут на руки каркас,<br>
  И залпы башенных орудий<br>
  В последний путь проводят нас, - <br>
  <br>
  И полетят тут телеграммы,<br>
  К родным, знакомым известить,<br>
  Что сын их больше не вернется<br>
  И не приедет погостить… <br>
  <br>
  В углу заплачет мать–старушка,<br>
  Слезу рукой смахнет отец,<br>
  И дорогая не узнает,<br>
  Какой танкиста был конец. <br>
  <br>
  И будет карточка пылиться<br>
  На полке позабытых книг.<br>
  В танкистской форме, при погонах,<br>
  А он ей больше не жених. <br>
  <br>
  Прощай, Маруся дорогая,<br>
  И ты, КВ, братишка мой,<br>
  Тебя я больше не увижу,<br>
  Лежу с разбитой головой…<br>
  <br>
  <em>Священная война. Песни Победы / Сост. В. А. Костров, Г. Н. Красников 
  - М.: Олимп, 2005.</em><br>
 <br>
  <br>
  <strong>7. Танкист </strong><br>
  <br>
  Нас извлекут из-под обломков,<br>
  Поднимут на руки каркас.<br>
  И залпы башенных орудий<br>
  В последний путь проводят нас. <br>
  <br>
  И полетят тут телеграммы<br>
  Родных-знакомых известить,<br>
  Что сын их больше не вернется.<br>
  И не приедет погостить. <br>
  <br>
  Заплачет с горя мать-старушка,<br>
  Слезу рукой смахнет отец.<br>
  И дорогая не узнает,<br>
  Какой танкиста был конец. <br>
  <br>
  И будет карточка пылиться<br>
  На полке пожелтевших книг:<br>
  В танкистской форме, при погонах…<br>
  И ей он больше не жених. <br>
  <br>
  Нас извлекут из-под обломков,<br>
  Поднимут на руки каркас.<br>
  И залпы башенных орудий<br>
  В последний путь проводят нас.<br>
  <br>
  <em>А я не уберу чемоданчик! Песни студенческие, школьные, дворовые 
  / Сост. Марина Баранова. - М.: Эксмо, 2006.</em><br>
<br>
  <br>
  <strong>ВАРИАНТЫ КУПЛЕТОВ</strong><br>
  <br>
  Машина пламенем объята <br>
  Вот-вот рванёт боекомплект <br>
  А жить так хочется, ребята, <br>
  В неполных девятнадцать лет.<br>
  <br>
  <em><a href="http://www.sovmusic.ru/forum/c_read.php?fname=bolvanka" target="_blank">Комментарии 
  посетителей сайта sovmusic.ru</a>, 
  автор: Рядовой, 2.11.2003</em>.<br>
 <br>
  <br>
  Машина пламенем объята <br>
  Сейчас рванет боекомплект <br>
  А жить так хочется, ребята <br>
  А вылезать приказа нет.<br>
  <br>
  <em>(чаще поют &quot;уж мочи нет&quot;, но ветераны утверждают, что было именно 
  &quot;приказа&quot; - это про особистов)</em><br>
  <br>
  И будет карточка пылиться <br>
  На полке пожелтевших книг <br>
  В военной форме, при ПЕТЛИЦАХ <em>(первоначальный вариант - до 1943 года)</em><br>
  И ее он больше не жених<br>
  <br>
  Куда, механик, торопился,<br>
  Зачем машину быстро гнал? <br>
  На повороте ты ошибся, <br>
  И &quot;Тигра&quot; с борта прозевал.<br>
<br>
  <em><a href="http://www.sovmusic.ru/forum/c_read.php?fname=bolvanka" target="_blank">Комментарии 
  посетителей сайта sovmusic.ru</a>, 
  автор: P.Sergio Пёс &lt;sergeicz @ front.ru&gt; 25.11.2003.</em><br>
 <br>
  <br>
  Прощай Маруся дорогая, <br>
  И ты КВ товарищ мой, <br>
  Тебя я больше не увижу <br>
  Лежу с пробитой головой.<br>
  <br>
  <em><a href="http://www.sovmusic.ru/forum/c_read.php?fname=bolvanka" target="_blank">Комментарии 
  посетителей сайта sovmusic.ru</a>, 
  автор: Фидель Т.А.М. &lt;kgbsssr @ yandex&gt;, 17.12.2003.</em><br>
 <br>
  <br></span>      </div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


