<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Катя-пастушка (По деревне ходила со стадом овец..., с видео)</title><meta name='Description' content=Варианты текста и видео жестокого романса о пастушке и укротителе><meta name='Keywords' content=пастушка><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Ан43мж <a href="Dvor.php"><button class='stamp'>#Дворовые и блатные</button></a> <a href="../popular20/Popular20.php"><button class='stamp'>#Литературные до 1917</button></a><br>
<br>

	<h1>ПАСТУШКА</h1>
  <br>
  По деревне ходила со стадом овец<br>
  Деревенская Катя-пастушка.<br>
  И понравился ей укротитель зверей<br>
  Чернобровый красавец Андрюшка.<br>
  <br>
  - Переменим с тобой деревенскую жизнь<br>
  На разгульную жизнь городскую,<br>
  Снаряжу я тебя в темно-синий костюм,<br>
  Сам одену я шляпу большую.<br>
  <br>
  Вот уж год как прошел, а Андрюши все нет,<br>
  И ребенок родился к тому же.<br>
  Катя сильно грустна, взяв ребенка, она<br>
  Едет в город разыскивать мужа.<br>
  <br>
  Научилась она водку горькую пить,<br>
  Тут ребенок при этом скончался.<br>
  Научилась она в рестораны ходить,<br>
  Наконец ей Андрюша попался.<br>
  <br>
  - Здравствуй, миленький мой, муженек дорогой,<br>
  Как давно по тебе я скучаю.<br>
  А Андрюша-подлец покачал головой:<br>
  - Не видал я тебя и не знаю.<br>
  <br>
  Закипела тут кровь в молодецкой груди,<br>
  Финский нож ему в сердце вонзила:<br>
  - За измену твою, за коварную жизнь,<br>
  Тут за все я тебе отомстила!<br>
  <br>
  <span class='i'>В нашу гавань заходили корабли. Пермь: Книга, 1996. 
  Перепечатано: В нашу гавань заходили корабли. Вып. 2. М.: Стрекоза, 2000. Этот 
  же вариант: фонограмма Веры Алентовой, CD «В нашу гавань заходили корабли» № 
  1, «Восток», 2001.</span><br>
 <br>
  <br>
  Более привычное название - &quot;Катя-пастушка&quot;. Популярный жестокий романс. Заимствован русскими цыганами, у которых  превратился 
  в песню &quot;По деревне с кнутом&quot; (на собственную мелодию), 
  где Андрюша стал более положительным персонажем: Катю не обманывал, уехал вместе 
  с ней в город, но там спился.<br>
  <br>
  <br>
  Далее из книги: Сказки и песни, рожденные в дороге: Цыганский 
  фольклор / Сост., запись, пер. с цыганск., предисл. и коммент. Е. Друца и А. 
  Гесслера. М.: Наука, Главн. ред. восточной литературы, 1985. С. 396-397, 486-487: <br>
  <br>
 <em>121. По деревне с кнутом</em></strong><em><br>
  <br>
  По деревне с кнутом<br>
  Гонит стадо коней<br>
  Чернобровый красавец Андрюша. <br>
  <br>
  «Ах, Андрей, ты, Андрей,<br>
  Не пугай, брат, гусей», -<br>
  Говорит ему Катя-пастушка. <br>
  <br>
  Очень нравился ей<br>
  Укротитель коней.<br>
  Парень он городской был по виду. <br>
  <br>
  «Я тебе подарю<br>
  Темно-синий костюм<br>
  И куплю тебе шляпу с полями». <br>
  <br>
  Изменили они<br>
  Свою прежнюю жизнь<br>
  Деревенскую на городскую. <br>
  <br>
  Стал он пить, стал кутить,<br>
  По шалманам ходить.<br>
  Доля горькая Кате досталась. <br>
  <br>
  Песня записана в Антропшино Ленинградской обл. с напева В. А. Ивановой, 1926 
  г. рожд. Нами записаны также многочисленные варианты этой песни, в частности 
  в Лианозово Московской обл., с напева Т. Николаевой и многие другие варианты. 
  <br>
  <br>
  У песни есть вполне определенный первоисточник в русском фольклоре. Мы имеем 
  в виду не менее популярную, чем у цыган, русскую песню «Катя-пастушка», относящуюся 
  к числу так называемых «жестоких» романсов сельского происхождения. Приводим 
  весь текст этой песни, чтобы дать возможность сравнить его с цыганским и показать 
  определенные тенденции в цыганском фольклоре. Вот этот текст: <br>
  <br>
  По деревне гнала она стадо овец,<br>
  Деревенская Катя-пастушка,<br>
  И понравился ей покоритель сердец –<br>
  Чернобровый красавец Андрюшка. <br>
  <br>
  «Давай, Катя, с тобой переменим мы жизнь<br>
  Деревенскую на городскую,<br>
  Разодену тебя в шелки, бархат, атлас<br>
  И куплю тебе шаль голубую». <br>
  <br>
  Вот год на исход, и Андрея все нет –<br>
  Позабыл деревенскую Катю.<br>
  И ребенка взяла, проклиная судьбу,<br>
  Пошла в город искать там Андрея. <br>
  <br>
  Научилась она водку горькую пить.<br>
  В это время ребенок скончался.<br>
  Научилась она по театрам ходить.<br>
  В это время Андрей повстречался. <br>
  <br>
  «Здравствуй, мой Андрей, здравствуй, мой дорогой,<br>
  Сколько лет я с тобой не встречалась!»<br>
  Кучерявый подлец покачал головой:<br>
  «Я тебя не видал и не знаю». <br>
  <br>
  Закипела в ней кровь в груди молодой,<br>
  И кинжал она в сердце вонзила.<br>
  «За измену твою, за неправду твою<br>
  И за сына тебе отомстила». <br>
  <br>
  Этот вариант песни записан Юрием Бойко с напева южнорусского хора. <br>
  <br>
  Следует сказать, что при очевидном заимствовании текста песни цыгане в значительной 
  степени сместили в нем смысловые акценты. Кроме того, мелодии песни в цыганском 
  и русском вариантах не имеют решительно никакого сходства. Последнее часто можно 
  встретить в цыганском фольклоре – заимствование текста и присочинение оригинальной 
  мелодии. В качестве иллюстрации можно привести песню «Шэл мэ вэрсты» («Сотни 
  верст я, молодец, прошел…», № 198), а также многие другие песни.</em><br>
  <br>
  <br>
  <span class='bold'>Исполнение Эмилии Савельевой, передача &quot;В нашу гавань заходили 
  корабли&quot;, &quot;5 канал&quot;, 10.01.2009:</span><br>
  <br>
  <iframe src="http://www.youtube.com/embed/gUI8_ysEGgs" frameborder="0" gesture="media" allow="encrypted-media" allowfullscreen></iframe><br>
  <br>
  <br>
  <span class='bold'>ВАРИАНТЫ (3)<br>
  <br>
  1. Катя-пастушка </span><br>
  <br>
  В деревенском саду<br>
  Пасла стадо овец<br>
  Деревенская Катя-пастушка.<br>
  Понравился ей покоритель сердец –<br>
  Молодой и красивый Андрюшка. <br>
  <br>
  Давай, Катя, с тобой<br>
  Переменим мы жизнь<br>
  Деревенскую на городскую.<br>
  Разодену тебя в шелка, бархат, атлас<br>
  И куплю тебе шаль голубую. <br>
  <br>
  Разодел он ее<br>
  В шелка, бархат, атлас,<br>
  И купил он ей шаль голубую.<br>
  Насмеялся над ней покоритель сердец,<br>
  Сам уехал в сторонку чужую. <br>
  <br>
  <br>
  И с ребенком в руках, <br>
  Проклиная судьбу,<br>
  Катя едет разыскивать мужа. <br>
  <br>
  Научилась она водку горькую пить,<br>
  А затем научила и сына.<br>
  Научилась она по бульварам ходить,<br>
  Где и встретила мужа Андрея. <br>
  <br>
  «Здравствуй, муж дорогой,<br>
  Ты ребенку отец.<br>
  Ах, как долго тебя не видала!<br>
  Посмотри, на руках твой красавец сынок,<br>
  В честь тебя я Андреем назвала». <br>
  <br>
  «Уходи от меня,<br>
  Ненавижу тебя,<br>
  Ненавижу тебя, проклинаю,<br>
  А ребенка того, что у тебя на руках,<br>
  Я за сына своего не считаю». <br>
  <br>
  Разгорелась в душе<br>
  Материнская боль.<br>
  Катя ножик Андрею вонзила:<br>
  «Это, милый, тебе за измену твою.<br>
  Я за сына тебе отомстила». <br>
  <br>
  Не пасет больше стад<br>
  В деревенском саду<br>
  Деревенская Катя-пастушка.<br>
  Разонравился ей покоритель сердец –<br>
  Молодой и красивый Андрюшка.<br>
  <br>
  <span class='i'>Песни нашего двора / Авт.-сост. Н.В. Белов. Минск: Современный 
  литератор, 2003. (Золотая коллекция). </span><br>
 <br>
  <br>
  Пропущенный фрагмент в другом варианте выглядит так: <br>
  <br>
  <em>Вот уж год как прошел, а Андрюши все нет,<br>
  И ребенок родился к тому же.</em><br>
  <br>
  <br>
  <span class='bold'>2. По деревне со стадом ходила овец...</span><br>
  <br>
  По деревне со стадом ходила овец<br>
  Белокурая Катя-пастушка.<br>
  И понравился ей укротитель зверей<br>
  Чернобровый красавец Андрюшка.<br>
  <br>
  - Бросим, Катя, с тобой деревенскую жизнь<br>
  На веселую жизнь городскую!<br>
  Разукрашу тебя я и в жемчуг и в шелк<br>
  И куплю тебе шляпу большую!<br>
  <br>
  Вот прошел уже год, а Андрея все нет,<br>
  Он не едет за Катей в деревню.<br>
  Взяв малютку с собой, проклинав белый свет,<br>
  Едет в город разыскивать батьку.<br>
  <br>
  Научилась она водку горькую пить,<br>
  И ребенок у ней тут скончался.<br>
  Научилась она по бульварам ходить,<br>
  И Андрей ей навстречу попался.<br>
  <br>
  - Здравствуй, миленький мой, муженек дорогой,<br>
  Так давно я тебя не видала!<br>
  Он, кудрявый подлец, покачал головой:<br>
  - Я тебя и не знал и не знаю!<br>
  <br>
  Закипела в груди молодая тут кровь,<br>
  Она нож ему в сердце вонзила.<br>
  За поругану честь, за насмешки над ней,<br>
  На бульваре ему отомстила.<br>
  <br>
  И не ходит уже по деревне своей<br>
  Белокурая Катя-пастушка.<br>
  И не нравится ей укротитель зверей<br>
  Чернобровый красавец Андрюшка. <br>
  <br>
  <span class='i'>Две последние строки повторяются<br>
  <br>
  Расшифровка фонограммы Нины Максимовой, предпринимателя, из телепередачи &quot;В нашу гавань заходили корабли&quot;, 5-й канал, 23 сентября 2007. Песня 
  из репертуара ее отца.</span><br>
<br>
<br>
 <span class='bold'>3. Далеко за селом пасла стадо овец...</span><br>
  <br>
  Далеко за селом пасла стадо овец<br>
  Деревенская Катя-пастушка.<br>
  И понравился ей покоритель сердец<br>
  Кучерявый красавец Андрюшка.<br>
  <br>
  Давай, Катя, с тобой поменяем мы жизнь<br>
  Деревенскую на городскую.<br>
  Разодену тебя в бархат, шёлк и атлас,<br>
  И куплю тебе шаль голубую.<br>
  <br>
  Вот уж годик прошёл, и другой настает,<br>
  Начинается зимняя стужа.<br>
  Катя сына берёт и по свету идёт,<br>
  Катя едет разыскивать мужа.<br>
  <br>
  Научилась она в рестораны ходить,<br>
  И ни в чём тут себя не жалея,<br>
  Научилась она водку горькую пить,<br>
  Тут и встретила мужа Андрея.<br>
  <br>
  - Здравствуй, милый ты мой, муженёк дорогой,<br>
  Как я долгоя тебя не видала.<br>
  Посмотри на него, сын красавец растёт,<br>
  Твоим именем сына назвала.<br>
  <br>
  Поглядел на нее, покачал головой:<br>
  - Не видал я тебя и не знаю.<br>
  А про сына того, что ты мне говоришь,<br>
  Своим сыном его не считаю.<br>
  <br>
  Заблестел острый нож, засверкали глаза,<br>
  И кинжал ему в сердце вонзила.<br>
  - За измену твою, за неправду твою,<br>
  И за всё я тебе отомстила.<br>
  <br>
Далеко за селом не пасёт уж овец<br>
Деревенская Катя-пастушка.<br>
А в могиле лежит покоритель сердец<br>
Кучерявый красавец Андрюшка.<br>
<br>
  <span class='i'>1998 г., с. Сухой Донец Богучарского р-на Воронежской обл., исп. Будко А.В.  1908 г.р., зап. Шеменёва Е, Ходякова В.<br>
  <br>
Городской романс и авторская песня: Песни, интервью, исследования / [Науч. ред. и сост. Т.Ф. Пухова, муз. ред. и коммент. А.А. Петриной]. Воронеж: Воронежский гос. университет, 2002. №3. С. 7.</span><br>
<br>


		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>

