<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Неизв. авторы - В нашу гавань заходили корабли (с нотами и видео)</title>
<meta name="Description" content="Варианты текста, ноты и видео песни о драке Гарри и Атамана за Мэри">
<meta name="Keywords" content="гавань, Гарри, Мэри, атаман, корабли, таверна"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">	<div align="justify"> <a href="Dvor.php"><img src="dvor.png" width="146" height="64" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>В 
  НАШУ ГАВАНЬ ЗАХОДИЛИ КОРАБЛИ</strong><br></span>
  <br>
  В нашу гавань заходили корабли, <br>
  Большие корабли из океана. <br>
  В таверне веселились моряки, ой-ли, <br>
  И пили за здоровье атамана. <br>
  <br>
  В таверне шум и гам и суета.<br>
  Пираты наслаждались танцем Мери.<br>
  Не танцы их пленили, — красота, ой-ли,<br>
  В таверне распахнулись с шумом двери. <br>
  <br>
  В дверях стоял наездник молодой, <br>
  Глаза его как молнии блистали,<br>
  Наездник был красивый сам собой, ой-ли,<br>
  Пираты сразу Гарри в нем узнали. <br>
  <br>
  — О, Мери, он приехал, Гарри твой! <br>
  Ребята, он не наш, не с океана.<br>
  — Мы, Гарри, посчитаемся с тобой, ой-ли, —<br>
  Раздался пьяный голос атамана. <br>
  <br>
  И в воздухе сверкнули два ножа.<br>
  Пираты затаили все дыханье. <br>
  Все знали атамана, как вождя, ой-ли, <br>
  И мастера по делу фехтованья. <br>
  <br>
  Но Гарри был суров и молчалив. <br>
  Он знал, что ему Мери изменила.<br>
  Он молча защищался у перил, ой-ли,<br>
  А Мери в этот миг его любила. <br>
  <br>
  Вот с шумом повалился атаман.<br>
  - О, Мери, - его губы прошептали.<br>
  Погиб пират, заплачет океан, ой-ли,<br>
  А кровь уже стекла с ножа у Гарри. <br>
  <br>
  В нашу гавань заходили корабли, <br>
  Большие корабли из океана. <br>
  В таверне веселились моряки, ой-ли, <br>
  И пили на поминках атамана. <br>
  <br>
  <em>Две последние строки каждого куплета повторяются<br>
  <br>
  С фонограммы Элеоноры Филиной и Теодора Ефимова, CD «В нашу гавань 
  заходили корабли» № 3, «Восток», 2001. Этот же вариант: Запрещенные песни. Песенник. 
  / Сост. А. И. Железный, Л. П. Шемета, А. Т. Шершунов. 2-е изд. М., «Современная 
  музыка», 2004 - без возгласа &quot;ой-ли!&quot; и с разночением в одной ст.: 
  &quot;И Мери в этот миг его любила&quot;. В первом сборнике &quot;Гавани&quot; (&quot;В 
  нашу гавань заходили корабли&quot;, Пермь, 1996), эта строка дана: &quot;Но 
  Мери в этот миг его любила&quot;, остальной текст без изменений.</em><br>
 <br>
  <br>
  <img src="gavan.gif" width="676" height="1101"><br>
  <br>
  <em>Запрещенные песни. Песенник. / Сост. А. И. Железный, Л. П. Шемета, 
  А. Т. Шершунов. 2-е изд. М., «Современная музыка», 2004.</em><br>
 <br>
  <br>
  Авторы песни не установлены. Появилась она, вероятно, в эпоху НЭПа (1920-е годы). 
  В начале 1990-х песня дала имя знаменитой радио-, а затем телепередаче Эдуарда 
  Успенского и Элеоноры Филиной &quot;В нашу гавань заходили корабли&quot;, которая 
  вызвала ренессанс старого дворового фольклора в России. <br>
  <br>
  Есть близкая песня <a href="devskosoju.php">&quot;Девушка с распущенной косою&quot;</a> 
  - смесь из песен &quot;В нашу гавань заходили корабли&quot;, <a href="devuchkasolen.php">&quot;Девушка 
  с оленьими глазами&quot;</a> и <a href="ivolga.php">&quot;Иволга&quot;</a>, 
  на мелодию последних.<br>
  <br>
  См. также песню <a href="jungabill.php">&quot;Юнга Билл&quot;</a> - в одной 
  из ее версий юнга Билл, проиграв сражение за Мери, меняет имя и становится ковбоем 
  Гарри. Тогда песня &quot;В нашу гавань заходили корабли&quot; становится продолжением 
  этой истории - залечив раны, Билл-Гарри возвращается в ту же самую таверну, 
  во второй раз сражается за Мери и выигрывает. Есть даже &quot;сводный&quot; 
  текст из двух песен:<br>
  <br>
  <br>
  <strong>С форума неофициального сайта &quot;В нашу гавань заходили корабли&quot; (<a href="http://gavan.km.ru" target="_blank">http://gavan.km.ru</a>):</strong><br>
  <br>
  В НАШУ ГАВАНЬ ЗАХОДИЛИ КОРАБЛИ <br>
  <br>
  В нашу гавань заходили корабли, <br>
  Большие корабли из океана. <br>
  Матросы веселились, как могли, <br>
  И пили за здоровье атамана. <br>
  <br>
  В таверне шум и гам, и духота, <br>
  Пираты упивались танцем Мэри. <br>
  Не танцы их пленили, - красота! <br>
  Внезапно распахнулись с шумом двери. <br>
  <br>
  В дверях стоял наездник молодой, <br>
  Глаза его как молния сверкали. <br>
  Наездник был красивый сам собой, <br>
  Его все знали как ковбоя Гарри. <br>
  <br>
  «Мэри, вот вернулся, Гарри твой!» <br>
  «Нет братцы, он не наш, не с океана! <br>
  Я, Гарри, рассчитаюся с тобой!» — <br>
  Раздался пьяный голос атамана. <br>
  <br>
  И в воздухе сверкнули два ножа. <br>
  Матросы затаили все дыханье. <br>
  Все знали атамана как вождя <br>
  И мастера по делу фехтованья. <br>
  <br>
  Но Гарри был суров и молчалив. <br>
  Он знал, что ему Мэри изменила. <br>
  Он молча защищался у перил. <br>
  И Мэри в этот миг его любила. <br>
  <br>
  Со стоном повалился атаман. <br>
  И губы его тихо прошептали: <br>
  «Погиб пират – пусть плачет океан». <br>
  Кровь капала с ножа ковбоя Гарри. <br>
  <br>
  В нашу гавань заходили корабли, <br>
  Большие корабли из океана. <br>
  В таверне веселились моряки, <br>
  И пили на поминках атамана. <br>
  <br>
  И еще о песне, давшей название передаче. О ней было много дискуссий в нашей 
  почте, были замечания по тексту, связанные с теми вариантами, которые телезрители 
  считали единственно правильными. Но вот один вариант, который как бы синтезировал 
  две песни, нам представляется интересным, поскольку более логичен и выстраивается 
  в целостный сюжет. <br>
  <br>
  На корабле пираты ходят хмуро, <br>
  Кричит им в рупор старый капитан. <br>
  У юнги Билля стиснутые зубы, <br>
  Он видит берег сквозь густой туман. <br>
  <br>
  На берегу осталась крошка Мэри. <br>
  Она стоит в сияниье голубом, <br>
  А юнга Билль и верит, и не верит <br>
  И машет ей подаренным платком. <br>
  <br>
  Вернулся Билль из северной Канады. <br>
  Налей-ка, бармен, мне бокал вина. <br>
  Я буду пить за глазки крошки Мэри, <br>
  За то, что год, как мне она верна. <br>
  <br>
  Вдруг с шумом распахнулись обе двери, <br>
  Глаза у Билля вылезли на лоб: <br>
  Пред ним стояла маленькая Мэри, <br>
  А позади огромный боцман Боб. <br>
  <br>
  Ну, что же, Боб, поговорим короче, <br>
  Как подобает старым морякам, <br>
  Я опоздал всего лишь на две ночи, <br>
  А третью ночь без боя не отдам. <br>
  <br>
  Сверкнула сталь, сошлись в бою матросы. <br>
  Как лев, дерется юнга молодой. <br>
  Они дрались за пепельные косы <br>
  И за глаза лазури голубой. <br>
  <br>
  Но боцман Боб был родом из Кентукки, <br>
  И был острее боцманский клинок. <br>
  Он покалечил юнге обе руки, <br>
  И Билль был брошен на пол, как щенок. <br>
  <br>
  Пал боцман Боб, сраженный в грудь кинжалом, <br>
  И получил он то, чего желал: <br>
  Ведь он узнал, что с Мэри сон не сладок, <br>
  А юнга Билль - не судовой нахал! <br>
  <br>
  Прошли года, и Билль совсем здоровый <br>
  (смог доктор его раны залечить), <br>
  И вот не Билль, а Гарри воин грозный <br>
  Решил за все пиратам отомстить. <br>
  <br>
  В нашу гавань заходили корабли - <br>
  <br>
  Далее следует текст, приведенный вначале, но в конце имеется добавление, свидетельствующее 
  о том, что Гарри был действительно ковбоем: <br>
  <br>
  А конь его привязан у ворот, <br>
  Хозяина недолго дожидался: <br>
  Вот Гарри заскочил к нему в седло <br>
  И в степь свою далекую умчался. <br>
  <br>
  Далее все совпадает с “каноническим” текстом, кроме концовки: <br>
  <br>
  В нашу гавань заходили корабли, <br>
  Большие корабли из океана. <br>
  В таверне веселились моряки <br>
  И выбирали Гарри атаманом. <br>
  <br>
  Кстати, эта концовка как бы ставит точку в споре о том, кем же все-таки был 
  Гарри - капитаном или атаманом. Многие телезрители горячо настаивали на капитане, 
  поскольку речь идет о моряках, забывая при этом, что они еще и пираты. Комментарии 
  – Ольги Янишевской.<br>
  <br>
  <em>Отправил на форум: ATFrost, 30 авг. 2005</em><br>
 <br>
  <br>
  <strong>Исполнение Элеоноры Филиной, Анны Большовой и Эдуарда Успенского, передача 
  &quot;В нашу гавань заходили корабли&quot;, &quot;5 канал&quot;, 31.01.2010:</strong><br>
  <br>
  <object width="640" height="510"><iframe title="YouTube video player" width="640" height="510" src="http://www.youtube.com/embed/gh88ArzzYmc" frameborder="0" allowfullscreen></iframe></object><br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (6)<br>
  <br>
  1. В нашу гавань заходили корабли</strong><br>
  <br>
  В нашу гавань заходили корабли, корабли,<br>
  Большие корабли из океана. <br>
  В таверне веселились моряки,<br>
  И пили за здоровье атамана. <br>
  <br>
  В таверне шум и гам и суета, суета,<br>
  Пираты наслаждались танцем Мери.<br>
  Не танцы их пленили, — красота, <br>
  В таверне распахнулись с шумом двери. <br>
  <br>
  В дверях стоял наездник молодой, молодой,<br>
  Глаза его как молнии блистали. <br>
  Наездник был красивый сам собой, <br>
  Пираты сразу Гарри в нем узнали. <br>
  <br>
  — О Мери, он приехал, Гарри твой, Гарри твой!<br>
  Ребята, он не наш, не с океана.<br>
  — Мы, Гарри, посчитаемся с тобой, -<br>
  Раздался пьяный голос атамана. <br>
  <br>
  Вот в воздухе сверкнули два ножа, два ножа,<br>
  Пираты затаили всё дыханье. <br>
  Все знали атамана как вождя<br>
  И мастера по делу фехтованья. <br>
  <br>
  Но Гарри был суров и молчалив, молчалив.<br>
  Он знал, что ему Мери изменила.<br>
  Он молча защищался у перил, <br>
  И Мери в этот миг его любила. <br>
  <br>
  Вот с шумом повалился атаман, атаман.<br>
  - О, Мери! - его губы прошептали.<br>
  Погиб пират, заплачет океан,<br>
  А кровь уже стекла с ножа у Гарри. <br>
  <br>
  В нашу гавань заходили корабли, корабли,<br>
  Большие корабли из океана. <br>
  В таверне веселились моряки,<br>
  И пили на поминках атамана. <br>
  В таверне веселились моряки,<br>
  И пили на поминках атамана. <br>
  <br>
  <em>С фонограммы Алексея Козлова и Андрея Макаревича, альбом «Пионерские 
  блатные песни», Sintez Records, 1996.</em><br>
 <br>
  <br>
  <strong>2. В нашу гавань заходили корабли</strong><br>
  <br>
  В нашу гавань заходили корабли,<br>
  Большие корабли из океана.<br>
  В таверне веселились моряки<br>
  И пили за здоровье атамана. <br>
  <br>
  В таверне были шум и суета,<br>
  Пираты насладились танцем Мери,<br>
  А Мери танцевала не спеша<br>
  И вдруг остановилася у двери. <br>
  <br>
  В дверях стоял наездник молодой.<br>
  Глаза его как молнии сверкали.<br>
  Он молод и красив был сам собой.<br>
  Пираты его «Гарри» называли. <br>
  <br>
  «О, Гарри, Гарри, Гарри, ты не наш,<br>
  О, Гарри, ты с другого океана.<br>
  Сейчас я рассчитаюсь в этот час с тобой, сейчас», —<br>
  Воскликнул пьяный голос атамана. <br>
  <br>
  Вдруг в воздухе скрестились два ножа.<br>
  Пираты и затаили все дыханье,<br>
  Все знали, что дерутся два вождя,<br>
  Два мастера по делу фехтованья. <br>
  <br>
  Но Гарри был и смел, и молчалив.<br>
  Он знал, что ему Мери изменила.<br>
  Он дрался изо всех своих сил,<br>
  А Мери в этот миг его любила. <br>
  <br>
  Вдруг с грохотом свалился атаман.<br>
  Пираты что-то тихо зашептали:<br>
  &quot;Завоет океан, застонет ураган,<br>
  А нашим атаманом будет Гарри&quot;. <br>
  <br>
  &quot;О, Гарри, Гарри, Гарри, я твоя,<br>
  А с атаманом просто пошутила&quot;.<br>
  Но Гарри отвернулся и ушел.<br>
  Он знал, что ему Мери изменила. <br>
  <br>
  В нашу гавань заходили корабли,<br>
  Большие корабли из океана.<br>
  В таверне веселились моряки<br>
  И пропивали шмотки атамана. <br>
  <br>
  <em>Неизвестный источник</em><br>
 <br>
  <br>
  <strong>3. В нашу гавань заходили корабли... </strong><br>
<br>
  В нашу гавань заходили корабли, <br>
Большие корабли из океана,<br>
В таверне веселились моряки<br>
И пили за здоровье атамана. <br>
<br>
В таверне шум и гам, и духота.<br>
Пираты наслаждались танцем Мери.<br>
Не танец был, а просто — красота!<br>
Вдруг с шумом распахнулись настежь двери. <br>
<br>
В дверях стоял наездник молодой, <br>
Глаза его, как молнии, сверкали.<br>
Наездник был красивый сам собой,<br>
И все узнали в нем ковбоя Гарри.<br>
<br>
Вот, Мери, и вернулся Гарри твой,<br>
Но он зашел сюда не с океана.<br>
— Мы, Гарри, рассчитаемся с тобой, -<br>
Раздался пьяный голос атамана. <br>
<br>
И в воздухе сверкнули два ножа,<br>
Пираты затаили все дыханье. <br>
Все знали атамана как вождя,<br>
А Гарри как умельца фехтованья.<br>
<br>
Но Гарри был угрюм и молчалив,<br>
Он знал, что ему Мери изменила.<br>
Он молча отбивался у перил,<br>
И в этот миг она его любила. <br>
<br>
Вдруг с шумом повалился атаман,<br>
И губы его тихо прошептали:<br>
- Погиб пират, пусть плачет океан.<br>
Кровь алая стекла с ножа у Гарри. <br>
<br>
Заходят в нашу гавань корабли, <br>
Большие корабли из океана. <br>
В таверне веселились моряки<br>
И пили на поминках атамана.<br><br>
  <em>Как на Дерибасовской... Песни дворов и улиц. Книга первая / Сост. Б. Хмельницкий и Ю. Яесс, ред. В. Кавторин, СПб.: Издательский дом &quot;Пенаты&quot;, 1996, с. 88-90. Дается вслед за песней <a href="jungabill.php">&quot;Юнга Билл&quot;</a>; обе песни опубликованы под общим заголовком &quot;Юнга Билл&quot; как части 1 и 2 одной истории. </em><br><br>
  <br>
  Близкий вариант: <br>
  <br>
  <strong>Гарри-атаман</strong><br>
  <br>  В нашу гавань заходили корабли, <br>
  Большие корабли из океана. <br>
  В таверне веселились моряки<br>
  И пили за здоровье атамана. <br>
  <br>
  В таверне шум, и гам, и духота,<br>
  Пираты наслаждались танцем Мери.<br>
  Не танец был, а просто — красота!<br>
  Вдруг с шумом распахнулись в баре двери. <br>
  <br>
  В дверях стоял наездник молодой, <br>
  Глаза его, как молнии, сверкали.<br>
  Наездник был красивым сам собой,<br>
  И все узнали в нем ковбоя Гарри.<br>
  <br>
  Вот, Мери, и вернулся Гарри твой,<br>
  Но он зашел сюда не с океана.<br>
  — Мы, Гарри, рассчитаемся с тобой, -<br>
  Раздался пьяный голос атамана. <br>
  <br>
  И в воздухе сверкнули два ножа,<br>
  Пираты затаили все дыханье. <br>
  Все знали атамана как вождя,<br>
  А Гарри – как по делу фехтованья.<br>
  <br>
  Но Гарри был угрюм и молчалив,<br>
  Он знал, что ему Мери изменила.<br>
  Он молча отбивался у перил,<br>
  И в этот миг она его любила. <br>
  <br>
  Вдруг с шумом повалился атаман,<br>
  И губы его тихо прошептали:<br>
  - Погиб пират, пусть плачет океан.<br>
  Кровь алая стекла с ножа у Гарри. <br>
  <br>
  В нашу гавань заходили корабли, <br>
  Большие корабли из океана. <br>
  В таверне веселятся моряки<br>
  И пьют уже за Гарри-атамана.<br>
  <br>
  <em>Блатная песня: Сборник. – М.: Изд-во ЭКСМО-Пресс, 2002.</em><br>
<br>
  <br>
  <strong>4. </strong><br>
  <img src="vnachugav1.gif" width="690" height="353"><br>
  <img src="vnachugav2.gif" width="690" height="950"><br>
  <br>
  <br>
  3, 5-7-й куплеты исполняются на мелодию 2-го куплета. <br>
  <br>
  1. В нашу гавань заходили корабли, <br>
  Большие корабли из океана. <br>
  В таверне веселились моряки<br>
  И пили за здоровье атамана. <br>
  <br>
  2. В таверне шум и гам и теснота.<br>
  Пираты любовались танцем Мери,<br>
  Не танец их пленил, а красота.<br>
  Как вдруг в таверне распахнулись двери. <br>
  <br>
  3. В дверях стоял наездник молодой, <br>
  Глаза его, как молнии, сверкали.<br>
  Наездник был красивый сам собой, <br>
  Пираты все ковбоя Гарри знали. <br>
  <br>
  4. Гарри был суров и молчалив,<br>
  Он знал, что ему Мери изменила.<br>
  Молча стоял он у перил,<br>
  Но в этот миг она его любила. <br>
  <br>
  5. &quot;Эй, Гарри, ты постой, не уходи,<br>
  Ведь ты не наш, ведь ты не с океана.<br>
  Мы, Гарри, посчитаемся с тобой&quot;, -<br>
  Раздался пьяный голос атамана. <br>
  <br>
  6. И в воздухе сверкнули два ножа.<br>
  Пираты затаили все дыханье. <br>
  Все знали атамана, как вождя<br>
  И мастера по делу фехтованья. <br>
  <br>
  7. Но вот на землю грохнул атаман.<br>
  Губами что-то Мери прошептала.<br>
  Погиб пират, заплачет океан,<br>
  И кровь уже с кинжала вся сбежала. <br>
  <br>
  8. В нашу гавань заходили корабли, <br>
  Большие корабли из океана. <br>
  В таверне веселились моряки<br>
  И пили уж за Гарри-атамана. <br>
  <br>
  <em>Слова и музыка – не позднее 1930 года.<br>
  <br>
  Шел трамвай десятый номер…Городские песни. Для голоса в сопровождении 
  фортепиано (гитары). / Сост. А. П. Павлинов и Т. П. Орлова. СПб., &quot;Композитор 
  – Санкт-Петербург&quot;, 2005.</em><br>
 <br>
  <br>
  <strong>5. Гарри</strong><br>
  <br>
  В Гавану заходили корабли, <br>
  Пиратские суда из океана. <br>
  На палубах сидели моряки <br>
  И пили за здоровье атамана. <br>
  <br>
  Царили в трюмах шум и суета. <br>
  Пираты любовались танцем Мэри. <br>
  А Мэри танцевала не спеша, <br>
  Пока не отворились с громом двери. <br>
  <br>
  А там стоял наездник молодой. <br>
  Глаза его как молнии сверкали, <br>
  За поясом был кортик золотой, <br>
  Пираты его Гарри величали. <br>
  <br>
  «О Гарри, Гарри, Гарри, ты не наш,<br>
  О Гарри, ты с другого океана. <br>
  С тобой мы рассчитаемся сейчас», — <br>
  Раздался пьяный голос атамана. <br>
  <br>
  И вот сверкнули разом два ножа. <br>
  Пираты затаили все дыханье. <br>
  Все знали, что дерутся два вождя, <br>
  Два мастера по делу фехтованья. <br>
  <br>
  А Гарри защищался не спеша. <br>
  Он знал, что ему Мэри изменила. <br>
  Он молча отбивался у перил, <br>
  И в этот миг она его любила. <br>
  <br>
  И вот на землю рухнул атаман, <br>
  И губы Мэри тихо прошептали: <br>
  «Погиб наш атаман за старый океан, <br>
  А новым атаманом будет Гарри». <br>
  <br>
  В Гавану заходили корабли, <br>
  Пиратские суда из океана. <br>
  На палубах сидели моряки <br>
  И пропивали шмотки атамана. <br>
  <br>
  <em>Песни нашего двора / Авт.-сост. Н. В. Белов. Минск: Современный 
  литератор, 2003. – (Золотая коллекция). </em><br>
 <br>
  <br>
  <strong>6. В нашу гавань заходили корабли </strong><br>
  <br>
  В нашу гавань заходили корабли,<br>
  Большие корабли из океана,<br>
  В таверне веселились моряки, ой-ли,<br>
  И пили за здоровье атамана. <br>
  <br>
  В таверне шум и гам, и суета.<br>
  Пираты наслаждались танцем Мери.<br>
  Не танцы их пленили – красота, ой-ли,<br>
  В таверне распахнулись с шумом двери. <br>
  <br>
  В дверях стоял наездник молодой,<br>
  Глаза его как молнии блистали.<br>
  Наездник был красивый сам собой, ой-ли,<br>
  Пираты сразу Гарри в нем узнали. <br>
  <br>
  - О, Мери, он приехал, Гарри твой!<br>
  - Ребята, он не наш, не с океана!<br>
  Мы, Гарри, посчитаемся с тобой, ой-ли, -<br>
  Раздался пьяный голос атамана. <br>
  <br>
  И в воздухе сверкнули два ножа, два ножа,<br>
  Пираты затаили всё дыханье.<br>
  Все знали атамана как вождя, ой-ли,<br>
  И мастера по делу фехтованья. <br>
  <br>
  А Гарри был суров и молчалив.<br>
  И не страшна ему была могила.<br>
  Он молча защищался у перил, ой-ли,<br>
  И Мери в этот миг его любила. <br>
  <br>
  Вот с шумом повалился атаман.<br>
  - О, Мери…- его губы прошептали.<br>
  Погиб пират, заплачет океан, ой-ли,<br>
  А кровь уже стекла с ножа у Гарри. <br>
  <br>
  - О, Гарри, милый Гарри, подожди,<br>
  Я с атаманом только пошутила!<br>
  Но Гарри вышел и захлопнул дверь, ой-ли,<br>
  Узнав, что ему Мери изменила. <br>
  <br>
  В нашу гавань заходили корабли,<br>
  Большие корабли из океана.<br>
  В таверне собирались моряки, ой-ли,<br>
  И пили на поминках атамана.<br>
  <br>
  <em>А я не уберу чемоданчик! Песни студенческие, школьные, дворовые 
  / Сост. Марина Баранова. - М.: Эксмо, 2006.</em><br>
  <br>
  <br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

 
