<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Дубина (Тот, кто физиком стал..., с mp3)</title>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<meta name="Description" content="Варианты и фонограмма гимна советских студентов-физиков">
<meta name="Keywords" content="МФТИ, физики"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="Polsk.php"></a><a href="Stud.php"><img src="stud.png" width="205" height="53" border="0"></a><br>
	<br><span class="text">
	<span class="header"><strong>ДУБИНА</strong></span><br>
  Классический текст <br>
  <br>
  Тот, кто физиком стал, Am,C<br>
  Тот грустить перестал. Am<br>
  На физфаке не жизнь, а малина. Dm,G,C<br>
  Только физика - соль, Dm,Am<br>
  Остальное все - ноль, E,F<br>
  А филолог и химик - дубина. E,Am<br>
  <br>
  <em>Припев: </em><br>
  <br>
  Эх, дубинушка, ухнем! C,Dm,Am<br>
  Может, физика сама пойдет! Dm,Am<br>
  Подучим, подучим да бросим... F,Am<br>
  <br>
  На физфаке живем,<br>
  Интегралы жуем.<br>
  Мы квантуем моменты и спины,<br>
  А как станет невмочь,<br>
  Все учебники прочь,<br>
  И затянем родную &quot;Дубину&quot;.<br>
  <br>
  <em>Припев.</em><br>
  <br>
  Котелок не варит,<br>
  А студент все сидит.<br>
  Над конспектами гнет свою спину.<br>
  Сто экзаменов сдал,<br>
  Реферат написал,<br>
  Но остался дубина дубиной.<br>
  <br>
  <em>Припев.</em><br>
  <br>
  Деканат весь кипит,<br>
  Сам декан говорит:<br>
  &quot;Неприглядна ученья картина&quot;.<br>
  Мы на это плюем,<br>
  Мы уверены в том,<br>
  Что и сам он - большая ...<br>
  <br>
  <em>Припев.<br>
  <br>
  Эта песня уже много лет считается гимном как МФТИ, так и ВСЕХ физических 
  факультетов Союза. Написана она очень давно (50-е ?), кажется, в МФТИ, и поется 
  во всех городах практически идентично. Исключение составляют лишь &quot;нефизические&quot; 
  исполнения (см. МАИ). Практически любой День Физика начинается и/или заканчивается 
  исполнением &quot;Дубины&quot;. <br>
  <br>
С сайта Павла Бернштама <a href="http://folklor.kulichki.net" target="_blank">&quot;Фольклор советских студентов&quot;</a> 
  (создан в 1995-1999).<br></em>
<br>
  <br>
  Гимн студентов-физиков, переделка революционной народнической песни <a href="../starrev/dubinuchka.php">&quot;Дубинушка&quot;</a>, 
  известной в разных версиях с 1860-х гг. (там же см. ноты). Первоначальный вариант 
  - как песню студентов-физиков - написал в 1946 г. второкурсник физфака МГУ Борис 
  Болотовский под впечатлением &quot;Дубинушки&quot; в исполнении Шаляпина. Он 
  же впервые исполнил песню - экспромтом на новогоднем вечере в здании МГУ на 
  ул. Моховой.<br>
  <br>
  <br>
  <br>
  Борис Болотовский <br>
  <br>
  <strong>ВСПОМИНАЯ &quot;НАШИ ГОДЫ МОЛОДЫЕ&quot; </strong><br>
  <br>
<a href="http://th1.ihep.su/soloviev/win/DUBINA.html" target="_blank"><em>Вопросы теории 
  естествознания и техники. 1994. №4.</em></a><br>
  <br>
  <em>Болотовский Борис М. - доктор физико-математических наук, Физический институт 
  им. П. Н. Лебедева РАН, Москва. </em><br>
  <br>
  Сейчас трудно вспомнить в деталях происходившее сорок пять лет назад, тем более 
  что тогда я мало придавал значения тому, о чем собираюсь рассказать, а никаких 
  письменных материалов, архивных документов и других бумаг с того времени не 
  осталось, да и не могло остаться. Тем не менее попытаюсь восстановить в памяти 
  события тех далеких лет. <br>
  <br>
  В 1946 г. я учился на втором курсе физического факультета Московского государственного 
  университета. Курс у нас был большой — триста человек. За полтора года мы успели 
  перезнакомиться друг с другом и, как говорится, сдружиться по интересам, которые, 
  конечно, не ограничивались чисто учебными делами, хотя учеба, постижение нового 
  нас тоже очень увлекали. Свободное время мы проводили в дружеском общении, в 
  разговорах по душам (иногда — не без этого — с предварительной выпивкой), в 
  походах по окрестностям Москвы. Все мы тогда много читали, не пропускали литературных 
  новинок, обсуждали прочитанное и много спорили. <br>
  <br>
  Вспоминаю, как каждый месяц в день выдачи стипендии мы выстаивали длинную шумную 
  очередь к окошку под лестницей, где медлительный и невозмутимый старик отслюнивал 
  наши двести сорок рублей. Несмотря на свою невозмутимость, время от времени 
  он выглядывал из окошка и просил: «Тише! Мешаете работать». Мы ненадолго замолкали, 
  но потом шум возобновлялся. Старый кассир считал так медленно, что казалось, 
  будто он брал студентов на измор. Возникало желание, не дожидаясь, пока он выдаст 
  все положенное, взять то, что уже он отсчитал, и уйти. <br>
  <br>
  День выдачи стипендии связан у меня еще с одним воспоминанием. В этот день у 
  нас сколачивалась компания из одних и тех же студентов: Вити Белого, Миши Белоусова 
  и меня. Получив деньги, мы втроем шли в магазин «Вина Азербайджана», который 
  находился недалеко от университета, в самом начале улицы Горького. Там мы брали 
  бутылку муската. Это было недорого, и на каждого приходилось по двести пятьдесят 
  грамм великолепного ароматного вина. Купленную бутылку мы распивали тут же, 
  в магазинчике, это не запрещалось, желающим беспрепятственно давали стаканы 
  и откупоривали бутылку. Пили мы мускат сосредоточенно, молча, смакуя каждый 
  глоток, и вино того стоило. Осушив бутылку, мы шли обратно в университет. Наше 
  настроение улучшалось, нам казалось, что день стал светлее, а встречные люди 
  — добрее и дружелюбнее, все девушки превращались в красавиц, а Москва поворачивалась 
  к нам самыми прекрасными фасадами. <br>
  <br>
  Эта наша традиция — бутылка муската в день стипендии — продержалась пару лет 
  и закончилась, если не ошибаюсь, закрытием магазина «Вина Азербайджана». Никто 
  из нас не стал алкоголиком, так что твердокаменные члены общества борьбы за 
  трезвость не должны нас сурово осуждать, тем более что я и сам теперь состою 
  членом этого общества. <br>
  <br>
  Мы шли на лекцию по линейной алгебре, которую читал прекрасный лектор, великолепный 
  математик и хороший человек Сергей Васильевич Фомин. Мы как раз успевали к началу. 
  Звенел звонок, мы рассаживались по местам, и в аудиторию (Ленинскую) входил 
  Сергей Васильевич, молодой, неторопливый, в офицерском кителе без погон. Он 
  был участником Отечественной войны, вернулся в университет после Победы и несколько 
  лет потом проходил в своей офицерской форме, не имея возможности купить штатский 
  костюм — недоставало денег. <br>
  <br>
  Сергей Васильевич читал замечательно: интересно, ясно и так, что мы успевали 
  все записать. Но выпитый стакан муската все же иногда давал о себе знать. Я 
  задумывался о чем-то постороннем, переставал записывать за Фоминым и, глядя 
  на склоненные над конспектами головы моих товарищей и ничего не видя, уносился 
  мыслями неведомо куда. <br>
  <br>
  В один из таких моментов у меня возникла мысль, что хорошо бы сочинить такую 
  песню, которую бы пели студенты-физики и которая бы их всех объединяла. Я немного 
  подумал, а потом увидел, что отстал, и бросился быстро списывать формулы с доски, 
  чтобы наверстать упущенное. Про песню для студентов-физиков я тогда уже больше 
  не вспоминал. Но ровно через месяц при тех же обстоятельствах эта мысль пришла 
  ко мне снова и снова пропала. И так было несколько раз. <br>
  <br>
  В конце декабря наш курс устраивал новогодний вечер. И вот тут, когда я узнал 
  о нем, мысль написать такую песню опять захватила меня и уже больше не отпускала. 
  Я решил, хорошо ли, плохо ли, а попробовать. Хотелось придумать веселую песню, 
  которая могла бы поднять настроение. Конечно, никакого опыта у меня не было, 
  а была только самонадеянность, присущая юности. <br>
  <br>
  Я решил написать песню на мотив «Дубинушки». Я часто слышал по радио, как эту 
  песню поет Шаляпин, она мне очень нравилась в его исполнении. Его могучий бас 
  удивительно соответствовал смыслу этой песни. <br>
  <br>
  За работу я засел в день перед новогодним вечером. Мне хотелось, чтобы «Дубинушка» 
  была не бурлацкая, а студенческая. Написал я ее за несколько часов. Вот что 
  получилось: <br>
  <br>
  Тот, кто физиком стал,<br>
  Тот грустить перестал,<br>
  На физфаке не жизнь, а малина,<br>
  Только физика — соль,<br>
  Остальное все — ноль,<br>
  А филолог и медик — дубина. <br>
  <br>
  Припев: <br>
  <br>
  Эй, дубинушка, ухнем!<br>
  Эй, зеленая, сама пойдет!<br>
  Подернем, подернем, да ухнем! <br>
  <br>
  Котелок не варит,<br>
  И бедняга зубрит,<br>
  Над конспектами гнет свою спину.<br>
  Сто экзаменов сдал,<br>
  Сто зачетов страдал,<br>
  А закончил — дубиной дубина. <br>
  <br>
  Припев. <br>
  <br>
  Мы зачеты сдаем,<br>
  Интегралы берем,<br>
  Мы квантуем моменты и спины,<br>
  А как станет невмочь,<br>
  Все учебники прочь<br>
  И затянем родную «Дубину». <br>
  <br>
  Припев. <br>
  <br>
  Листочек со словами я сунул в карман и пошел на новогодний вечер. <br>
  <br>
  Мы собрались на Моховой, в здании, где располагались механико-математический 
  и исторический факультеты. Выпили, закусили, потанцевали, а потом я сказал, 
  что у меня есть новая песня студентов-физиков. Заинтересовались этой песней 
  немногие — всего человек пятнадцать из более двухсот присутствовавших (курс 
  был, как я уже сказал, большой — триста человек). Мы нашли пустую аудиторию, 
  и там я влез на стол и спел песню. Слушали меня одни ребята, ни одной девушки 
  не было: им было неинтересно. Припев спели хором. Песня понравилась, и слушатели 
  потребовали повторить. Я не упирался. Затем меня стали качать — несколько раз 
  подбросили и, слава Богу, столько же раз поймали. Потом я кому-то отдал листочек 
  со словами... <br>
  <br>
  Я смутно помню, что в последующие три года учебы мы раз или два пели эту песню 
  всем курсом — были какие-то праздничные сборища. А на пятом курсе я узнал, что 
  «Дубинушку» поют студенты-физики еще в одном университете — Саратовском. Один 
  мой приятель начал учебу на физическом факультете МГУ, но затем по семейным 
  обстоятельствам перевелся в Саратовский университет. Мы не виделись с ним года 
  два, а потом, когда он приехал в Москву, встретились. Поговорили обо всем, и 
  вдруг он произносит: «Ты извини, я там, в Саратове, сказал ребятам, что это 
  я написал &quot;Гимн физиков&quot;. Не обижайся». Я не обиделся. Мне было приятно, 
  что эту песню поют студенты-физики и в Саратове и что она называется «Гимн физиков». 
  <br>
  <br>
  С тех пор прошло более сорока лет. Студенческая «Дубинушка» не умерла — она 
  жива, ее поют физики по разным случаям, и я несколько раз видел, как ее поют 
  стоя. За эти годы «Дубинушка» изменилась, теперь ее слова существенно отличаются 
  от тех, которые я привел здесь, добавился даже целый куплет, но я не знаю, кому 
  принадлежат внесенные изменения*. Тем не менее у меня есть все основания радоваться 
  тому, что приложил к этому делу свою руку. <br>
  <br>
  <em>* Сведения о фольклоре на физическом факультете МГУ можно получить у создателей 
  и участников легендарной группы «Архимед». Члены этой группы являются не только 
  хранителями, но и творцами физфаковского фольклора. </em><br>
  <br>
  Весной 2003 года физическому факультету МГУ стукнуло 70! <br>
  <br>
  <br>
  <br>
  <strong>ВАРИАНТЫ (6)<br>
  </strong> <br>
  <strong>1. Дубина</strong><br>
  Вариант МФТИ<br>
  <br>
  Как я физиком стал, так грустить перестал -<br>
  На физтехе не жизнь, а малина.<br>
  Только в физике соль, остальное все - ноль.<br>
  А филолог, биолог дубина.<br>
  <br>
  Эх, дубинушка, ухнем. Может, физика сама пойдет.<br>
  Подучим, подучим, да бросим.<br>
  <br>
  Вот филолог сидит, он три ночи не спит,<br>
  Над конспектами гнет свою спину.<br>
  Сто экзаменов сдал, сто зачетов столкал,<br>
  А остался дубина-дубиной.<br>
  <br>
  Эх, дубинушка, ухнем. Может, физика сама пойдет.<br>
  Подучим, подучим, да бросим.<br>
  <br>
  На физтехе живем, интегралы жуем,<br>
  И квантуем моменты и спины.<br>
  А как станет невмочь - все учебники прочь,<br>
  И затянем родную &quot;Дубину&quot;.<br>
  <br>
  Эх, дубинушка, ухнем. Может, физика сама пойдет.<br>
  Подучим, подучим, да бросим.<br>
  <br>
  Деканат наш не спит, сам декан говорит,<br>
  Неприглядна учебы картина.<br>
  Мы на это плюем, мы уверены в том,<br>
  Что и сам он большая дубина.<br>
  <br>
  Эх, дубинушка, ухнем. Может, физика сама пойдет.<br>
  Подучим, подучим, да бросим.<br>
  <em><br>
Из традиционной части <a href="fizteh.htm">Физтех-Песни</a> МФТИ 
  (традиционная часть - порядка 20 &quot;канонических&quot; песен, написанных 
  в 1940-70-е гг.)</em><br>
 <br>
  <br>
  <strong>2. Дубинушка</strong><br>
  Вариант МАИ <br>
  <br>
  Кто в МАИ к нам попал,<br>
  Тот грустить перестал.<br>
  Не житье нам в МАях, а малина.<br>
  Лишь в радистах вся соль,<br>
  Остальное все - ноль.<br>
  Моторист и системщик - дубина!<br>
  <br>
  <em>Припев:</em><br>
  <br>
  Эх, дубинушка, ухнем!<br>
  Радиотехника сама пойдет.<br>
  Подучим, подучим, да бросим!<br>
  <br>
  Вот конструктор сидит,<br>
  Он три ночи не спит,<br>
  Над конспектами гнет свою спину.<br>
  Сто экзаменов сдал,<br>
  Сто зачетов столкал,<br>
  А остался дубина-дубиной.<br>
  <br>
  <em>Припев.</em><br>
  <br>
  Деканат наш не спит,<br>
  Сам декан говорит:<br>
  &quot;Неприглядна учебы картина!&quot;<br>
  Мы на это плюем,<br>
  Мы уверены в том,<br>
  Что и сам он большая дубина!<br>
  <br>
  <em>Припев.</em><br>
  <br>
  <em><a href="dubina.mp3">Исполнение МАИ</a> (mp3, аранжировка, все 
  инструменты и звукозапись - Алексей Сафронов, МАИ), мягко говоря нетрадиционно, 
  панковское какое-то, что ли. Не думайте, ради бога, что физики поют &quot;Дубину&quot; 
  ТАК. <br>
  <br>
  Есть еще <a href="dubina.mid">MIDI</a> с более традиционной аранжировкой. <br>
  <br>
С сайта Павла Бернштама <a href="http://folklor.kulichki.net" target="_blank">&quot;Фольклор советских студентов&quot;</a> (создан в 1995-1999), с прим.: <br>
  <br>
&quot;Источник: сайт театра МАИ &quot;Зеркало&quot; <br>
  <a href="http://www.kulichki.com/zerkalo">http://www.kulichki.com/zerkalo</a></em>&quot;<br>
  <br>
  <br>
  <strong>3. Дубинушка </strong><br>
  Вариант ЛГУ<br>
  <br>
  На физфак кто попал - <br>
  Тот грустить перестал, <br>
  На физфаке - не жизнь, а малина. <br>
  Только физика - соль, <br>
  Остальное все - ноль!!! <br>
  А юрист и филолог - дубина. <br>
  <br>
  <em>Припев: </em><br>
  <br>
  Эй, дубинушка, ухнем. <br>
  Может, физика сама пойдет, <br>
  Подучим, подучим, <br>
  Да скинем. <br>
  <br>
  На физфаке живем, <br>
  Интегралы жуем <br>
  И квантуем моменты и спины. <br>
  А как станет невмочь - <br>
  Все учебники - прочь, <br>
  И затянем родную дубину. <br>
  <br>
  <em>Припев.</em><br>
  <br>
  Месяц в окна глядит, <br>
  А студент все не спит, <br>
  Над конспектом согнул свою спину. <br>
  Сто экзаменов сдал, <br>
  Сто зачетов столкал, <br>
  А остался дубина-дубиной! <br>
  <br>
  <em>Припев.</em><br>
  <br>
  Деканат нам грозит, <br>
  Сам декан говорит, - <br>
  Неприглядна ученья картина! <br>
  Но при этом при всем <br>
  Забывает о том, <br>
  Что и сам он - большая ...!!! <br>
  <br>
  <em>Припев: </em><br>
  <br>
  Эй, дубинушка, ухнем. <br>
  Может, физика сама пойдет, <br>
  Подучим, подучим, <br>
  Да скинем. <br>
  <br>
<a href="http://folklor.kulichki.net/texts/sbornik.txt"><em>Сборник 
  &quot;Физфак-Песня - IV&quot;, ЛГУ, 1991</em></a><br>
 <br>
  <br>
  <strong>4. Как студентом я стал</strong> <br>
  <br>
  Как студентом я стал,<br>
  Так тужить перестал,<br>
  В институте не жизнь, а малина.<br>
  Лишь в черчении соль,<br>
  Остальное – все ноль,<br>
  А историк, филолог – дубины. <br>
  <br>
  <em>Припев:</em> <br>
  <br>
  Эх, дубинушка, ухнем,<br>
  Эх, зеленая, сама пойдет,<br>
  Подернем, подернем да ухнем. <br>
  <br>
  На квартире живем,<br>
  Интегралы жуем,<br>
  Изучаем труды исполинов.<br>
  А как станет невмочь,<br>
  Все учебники прочь –<br>
  И затянем родную «Дубину». <br>
  <br>
  Голова не варит,<br>
  А бедняга зубрит,<br>
  Гнет над ватманом мокрую спину.<br>
  Все контрольные сдул,<br>
  Все зачеты спихнул,<br>
  А остался дубина дубиной. <br>
  <br>
  <em>В нашу гавань заходили корабли. Вып. 4. М.: Стрекоза, 2001. </em><br>
<br>
  <br>
  <strong>5. Дубинушка<br>
  (математическая) </strong><br>
  <br>
  Математиком стал и грустить перестал – <br>
  На Матфаке не жизнь, а малина. <br>
  Лишь в матане вся соль, остальное все — ноль, <br>
  А филолог, биолог дубина. <br>
  <br>
  <em>Припев: </em><br>
  <br>
  Эх, коллоквиум, ухнем. <br>
  Может, эх, матан и сам пойдет. <br>
  Поучим, поучим, <br>
  Да бросим. <br>
  <br>
  Вот филолог сидит, он три ночи не спит, <br>
  Над конспектами гнет свою спину. <br>
  Сто экзаменов сдал, сто зачетов столкал, <br>
  А остался дубина — дубиной. <br>
  <br>
  <em>Припев. </em><br>
  <br>
  На Матфаке живем, интегралы жуем <br>
  И решаем дифуры умело, <br>
  А как станет невмочь — все учебники прочь <br>
  И расписана пулечка смело. <br>
  <br>
  <em>Припев. </em><br>
  <br>
  Деканат наш не спит, сам декан говорит: <br>
  Неприглядна учебы картина. <br>
  Мы на это плюем, мы уверены в том, <br>
  Что и сам он большая дубина. <br>
  <br>
  <em>Припев. <br>
  <br>
Душевные песни для хороших людей / Авт.-сост. Ларина О.В. 2-е изд. Ростов н/Д: Феникс, 2006.  (Без проблем). </em><br>
   <br>
  <br>
  <strong>6. Дубинушка </strong><br>
  Вариант МИФИ<br>
  <br>
  <em>Музыка - мелодия революционной песни &quot;Дубинушка&quot;<br>
  <br>
  По словам Ю.С. Игнатьева переложение &quot;Дубинушки&quot; пришло в МИФИ в 1950-е 
  годы из МФТИ. Мифисты изменили это переложение на свой лад. В строке &quot;И 
  филолог и химик - дубина&quot; разные поколения мифистов производили в &quot;дубины&quot; 
  представителей разных профессий - &quot;англичанка и химик&quot; и т.д.</em><br>
  <br>
  Кто в МИФИ к нам попал, тот грустить престал -<br>
  Ведь в МИФИ нам не жизнь, а малина.<br>
  Только в физике соль,<br>
  Остальное всё ноль,<br>
  А филолог и химик - дубина. <br>
  <br>
  Эх, дубинушка, ухнем,<br>
  Эх зелёная сама пойдёт<br>
  Подёрнем, подёрнем, да ухнем! <br>
  <br>
  Котелок не варит,<br>
  А бедняга не спит,<br>
  Над конспектами гнёт свою спину.<br>
  Сто экзаменов сдал,<br>
  Сто зачётов страдал,<br>
  А остался дубиной дубина. <br>
  <br>
  Эх, дубинушка, ухнем,<br>
  Эх зелёная сама пойдёт<br>
  Подёрнем, подёрнем, да ухнем! <br>
  <br>
  Деканат нас бранит<br>
  И декан говорит:<br>
  - Неприглядна учёбы картина, -<br>
  Но мы сами при том,<br>
  Всё уверены в том,<br>
  Что декан наш<br>
  Большая дубина. <br>
  <br>
  Эх, дубинушка, ухнем,<br>
  Эх зелёная сама пойдёт<br>
  Подёрнем, подёрнем, да ухнем! <br>
  <br>
  Мы зачёты сдаем, интегралы берем,<br>
  Мы квантуем моменты и спины,<br>
  А коль станет невмочь<br>
  Все учебники - прочь!<br>
  И затянем родную дубину. <br>
  <br>
  Эх, дубинушка, ухнем,<br>
  Эх зелёная сама пойдёт<br>
  Подучим, подучим, да скинем!<br>
  <br>
    <em>Песни МИФИ из <a href="http://www.tyshkevich.ru/vladi/archives">архива Владимира Тышкевича</a>, с прим.:<br>
    <br>
&quot;Исходный вариант переложения &quot;Дубинушки&quot; - гимна физфака МГУ написал 
  в 1946 г. студент физфака МГУ Б.М. Болотовский, взяв за основу текст революционной 
  песни на слова <a href="http://az.lib.ru/o/olxhin_a_a/text_0020.shtml" target="_blank">А.А. 
  Ольхина</a>. История написания гимна опубликована в журнале и рассказана на 
  сайте <a href="http://th1.ihep.su/soloviev/win/DUBINA.html">&quot;Вопросы теории естествознания и техники&quot;</a> 
  № 4, 1992 г.<br>
  <br>
  На многих сайтах (институтов и др.) приводятся свои варианты этой песни:<br>
  <br>
  <a href="http://www.machaon.ru/ff/dubina.html" target="_blank">http://www.machaon.ru/ff/dubina.html</a><br>
  <a href="http://phys.unn.ru/content.asp?contentid=850" target="_blank">http://phys.unn.ru/content.asp?contentid=850</a><br>
  <a href="http://www.karaoke.ru/song/3890.htm" target="_blank">http://www.karaoke.ru/song/3890.htm</a><br>
  <a href="http://folklor.kulichki.net/texts/dubina.html" target="_blank">http://folklor.kulichki.net/texts/dubina.html</a><br>
  <a href="http://www.ksu.kostroma.net/phys/dubina.html" target="_blank">http://www.ksu.kostroma.net/phys/dubina.html</a>&quot;<br></em>
   <br>

 <br>

	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

