<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Сл. Ф. Глинки - Авангардная песнь</title><meta name='Description' content=Текст песни Федора Глинки на начало войны 1812 года><meta name='Keywords' content=Федор Глинка, война 1812 года, Милорадович, Даниил Кашин><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Я4жм #Я4м <a href="Army.php"><button class='stamp'>#Армия</button></a><br>
<br>
	<h1>АВАНГАРДНАЯ 
  ПЕСНЬ </h1>
	
  <br>
  Слова Федора Глинки<br>
  <br>
  Друзья! Враги грозят нам боем, <br>
  Уж села ближние в огне, <br>
  Уж Милорадович пред строем <br>
  Летает вихрем на коне. <br>
  <br>
  Идем, идем, друзья, на бой! <br>
  Герой! нам смерть сладка с тобой. <br>
  <br>
  Зарделся блеск зари в лазури; <br>
  Как миг, исчезла ночи тень! <br>
  Гремит предвестник бранной бури, <br>
  Мы будем биться целый день. <br>
  <br>
  Идем, идем, друзья, на бой! <br>
  Герой! нам смерть сладка с тобой. <br>
  <br>
  Друзья! Не ново нам с зарями <br>
  Бесстрашно в жаркий бой ходить. <br>
  Стоять весь день богатырями <br>
  И кровь врагов, как воду, лить! <br>
  <br>
  Идем, идем, друзья, на бой! <br>
  Герой! нам смерть сладка с тобой. <br>
  <br>
  Пыль вьется, двинет враг с полками, <br>
  Но с нами вождь сердец - герой! <br>
  Он биться нам велит штыками, <br>
  Штыками крепок русский строй! <br>
  <br>
  Идем, идем, друзья, на бой! <br>
  Герой! нам смерть сладка с тобой. <br>
  <br>
  Здесь Милорадович пред строем, <br>
  Над нами Бог, победа с ним; <br>
  Друзья, мы вихрем за героем <br>
  Вперед... умрем иль победим! <br>
  <br>
  Идем, идем, друзья, на бой! <br>
  Герой! нам смерть сладка с тобой. <br>
  <br>
  Х о р <br>
  <br>
  Идем, идем, друзья, на бой! <br>
  Герой! нам смерть сладка с тобой. <br>
  <br>
  1812 <br>
  <br>
 <span class='i'>Антология военной песни / Сост. и автор предисл. В. Калугин. 
  М.: Эксмо, 2006. С прим.:<br>
  <br>
  &quot;Военные песни Федора Глинки исполнялись армейскими песельниками на известные 
  народные или же "бродячие" песенные мелодии (одна из них указана самим поэтом), 
  которые подбирали капельмейстеры. Но в данном случае музыка "Авангардной песни" 
  принадлежит одному из крупнейших композиторов того времени, автору популярнейших 
  обработок народных песен Даниилу Кашину. <br>
  <br>
Милорадович стал легендой русской армии после суворовского Итальянского похода, 
  в котором командовал авангардом. Во всех последующих войнах он продолжал оставаться 
  самым прославленным авангардным генералом. "Он биться нам велит штыками, / Штыками 
  крепок русский строй" - эту суворовскую "науку побеждать" личному адъютанту 
  Милорадовича Федору Глинке пришлось осваивать в штыковых атаках при Браунау 
  и Аустерлице. В первые же дни Отечественной войны Милорадович вновь призвал 
  его в ряды, но Глинка вплоть до Бородинского сражения оставался волонтером. 
  В дальнейшем вместе с Милорадовичем он прошел путь авангардных боев от Тарутина 
  до Парижа. К этому времени относится создание "Авангардной песни", получившей 
  широкое распространение на музыку Даниила Кашина и, в более поздних обработках 
  в качестве солдатской песни, более века входившей в репертуар военных хоров&quot;.<br>
  </span><br>
  <br>
  В приведенныом выше комментарии смешиваются две песни - &quot;Авангардная песнь&quot; (&quot;Друзья! Враги грозят нам боем...&quot;), сложенная 4-стопным ямбом - размером, который в начале XX в. не был популярен в солдатской среде, и <a href="avangardp1.php">"Авангардная песня"</a> (&quot;Скоро зов послышим к бою...&quot;), сложенная 4-стопным хореем, самым популярным размером солдатских песен с конца XVIII до начала XX в.<br>
 
		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>