<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Юный прапорщик армейский</title><meta name='Description' content=Текст популярной ироничной песни о браке прапорщика><meta name='Keywords' content=песни царской армии, прапорщик><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Х4жм <a href="Army.php"><button class='stamp'>#Армия</button></a><br>

  <br>
	<h1>ЮНЫЙ ПРАПОРЩИК АРМЕЙСКИЙ </h1>
	
  <br>
  Юный прапорщик армейский <br>
  Стал ухаживать за мной, <br>
  Мое сердце встрепенулось <br>
  К нему любовью роковой. <br>
  <br>
  Моя маменька узнала, <br>
  Что от свадьбы я не прочь, <br>
  И с улыбкою сказала: <br>
  «Слушай, миленькая дочь! <br>
  <br>
  Юный прапорщик армейский <br>
  Тебя хочет обмануть, <br>
  От руки его злодейской <br>
  Трудно будет усклизнуть». <br>
  <br>
  Юный прапорщик армейский <br>
  Проливал потоки слез, <br>
  Как-то утром на рассвете <br>
  В ближайший городок увез. <br>
  <br>
  Там в часовне деревя-янной, <br>
  Пред иконою творца, <br>
  Поп какой-то полупьяный <br>
  Сочетал наши сердца. <br>
  <br>
  А потом в простой телеге<br>
  Он домой меня отвез.<br>
  Ах! Как это не по моде,<br>
  Много пролила я слез.<br>
  <br>
  Нет ни сахару, ни ча-аю,<br>
  Нет ни пива, ни вина,<br>
  Вот теперь я понимаю,<br>
  Что я прапора жена…<br>
  Вот теперь я понимаю,<br>
  Что я прапора жена.<br>
  <br>
  <span class='i'>Из повести Александра Куприна «Прапорщик армейский» (1897, 
  нов. редакция 1908)<br>
  <br>
  Куприн А.И. Соч. в 3 т. Т. 1. М.: Госиздат, 1954. С. 263-264.</span><br>
 <br>
  <br>
  Текст этой песни включен в повесть Александра Куприна &quot;Прапорщик армейский&quot;, 
  которая написана в форме дневника безответно влюбленного пехотного поручика 
  Лапшина и писем его возлюбленной Кэт к подруге Лидии: всё это якобы было обнаружено 
  на чердаке в небольшом хуторе в Z-ском уезде Подольской губернии и относится 
  к &quot;событиям, происходившим лет за двадцать пять до наших дней&quot; - т. 
  е. примерно к 1872 году. Действие происходит в глухой провинции на Украине, 
  где расквартировался полк Лапшина; время года - осень, сентябрь.<br>
  <br>
  Повесть впервые была напечатана в газете &quot;Жизнь и искусство&quot;, 1897, 
  №№ 113, 116, 121, 123, 126, 127, 128, апрель-май, под заглавием &quot;Кэт&quot;. 
  Под заглавием &quot;Барышня&quot; напечатана в журнале &quot;север&quot; (1906, 
  №№ 1-7). В 4-м томе собрания сочинений Куприна, вышедшем в &quot;Московском 
  книгоиздательстве&quot; в 1908 г., напечата в новой редакции, куда введена песня 
  &quot;Юный прапорщик армейский&quot;, давшая повести новое заглавие &quot;Прапорщик 
  армейский&quot;. <br>
  <br>
  Песню в повести горланит капитан: «Я пишу эти строки, а за стеной капитан, лежа 
  в кровати, играет на гитаре и поет сиплым голосом старинную-старинную песню». Песня бытовала и в 1910-е гг. - в частности, встречается в рукописных песенниках кануна Первой мировой войны.<br>
   
<br>
  Прапорщик - низший обер-офицерский чин; с 1884 г. он присваивался в военное время либо ушедшим в запас (после экзамена), либо нижним чинам за боевые заслуги. Прапорщики запаса служили офицерским резервом на случай войны. С началом Первой мировой войны в прапорщики производили лиц со средним или высшим образованием после ускоренных курсов военных училищ и школ прапорщиков. Соответственно, отношение к чину прапорщика в обществе менялось в заисимости от того, что из себя в данный момент представляли прапорщики. Во время появления песни этот чин означал потолок карьеры унтер-офицера, но к концу XIX в. стал потенциальной стартовой офицерской должностью для шатских образованных молодых людей. Образ прапорщика Первой мировой войны - молодой интеллигент, ушедший на фронт.<br>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>