<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Л. Толстой и др. - Как восьмого сентября...</title><meta name='Description' content=Песенка о неудачах Крымской войны в 1854-55 г.><meta name='Keywords' content=Лев Толстой, Крымская война, оборона Севастополя><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Х43мм/жм <a href="Army.php"><button class='stamp'>#Армия</button></a><br>

	<br>
	<h1>КАК 
  ВОСЬМОГО СЕНТЯБРЯ... </h1>
  <br>
  Как восьмого сентября <br>
  Мы за веру и царя <br>
  От француз ушли. <br>
  И так храбро отступали, <br>
  Что всех раненых бросали <br>
  Умирать в степи. <br>
  Меньшик, умный адмирал, <br>
  Суденушки потоплял <br>
  В море-пучине. <br>
  Молвил: «Счастия желаю», <br>
  Сам ушел к Бакчисараю, <br>
  Ну вас всех &lt;...&gt; <br>
  Сент-Арно позакопался, <br>
  Он учтиво обращался — <br>
  Сзаду обошел. <br>
  Кабы нам да в этот вторник <br>
  Не помог святой угодник, <br>
  Всех бы нас забрал. <br>
  С моря, с суши обложили, <br>
  Севастополь наш громили <br>
  Из больших маркел. <br>
  Духовенство всё молило, <br>
  Чтоб француза потопило, — <br>
  Бурю бог послал. <br>
  Была сиверка большая, <br>
  Но француз, не унывая, <br>
  На море стоял. <br>
  И князья к нам приезжали, <br>
  Да француза не спужали, - <br>
  Всё палит с маркел. <br>
  Штуцеров мы поджидали, <br>
  Да гвардейцы их забрали, -<br>
  Видно, им нужней, <br>
  Из-под града Кишинева <br>
  Ждали войска мы большого, -<br>
  Войско подошло. <br>
  Даненбергу поручили, <br>
  Его очинно просили <br>
  Войска не жалеть. <br>
  Павлов, Соймонов ходили, <br>
  Круты горы восходили, <br>
  Вместе не сошлись. <br>
  А Липранди хоть видал, <br>
  Как француз одолевал, — <br>
  Руку не подал. <br>
  Тысяч десять положили – <br>
  От царя не заслужили <br>
  Милости большой. <br>
  Князь изволил рассердиться: <br>
  Наш солдат-де не годится, <br>
  &lt;...&gt; показал. <br>
  Из сражения большого <br>
  Вышло только два героя, <br>
  Их высочества. <br>
  Им повесили Егорья, <br>
  Повезли назад на взморье, <br>
  В Питер напоказ. <br>
  Зимой вылазки чинили, <br>
  Много войска положили, — <br>
  Всё из-за туров. <br>
  Меньшик просит подкрепленья, <br>
  Царь ему во утешенье <br>
  Сакена послал. <br>
  Меньшик, умный адмирал, <br>
  Царю прямо отписал: <br>
  «Батюшка, наш царь, <br>
  Ерофеич твой не крепок, <br>
  От твоих же малолеток <br>
  Толку ничего». <br>
  Царь на Меньшика серчал, <br>
  И в ту пору захворал <br>
  На одном смотру. <br>
  И отправился на небо, <br>
  Видно, в нем была потреба, — <br>
  И давно пора! <br>
  А когда же умирал <br>
  Сыну крепко наказал: <br>
  «Ты теперь смотри!» <br>
  Сын же к Меньшику писал: <br>
  «Ты, мой милый адмирал, <br>
  К черту, брат, тебя. <br>
  Я пошлю туда другого, <br>
  Того князя Горчакова, <br>
  К турку что ходил; <br>
  Много войск ему не надо, <br>
  Будет пусть ему награда <br>
  Красные штаны». <br>
  Посылали тут Хрулева <br>
  Выгнать турку из Козлова, —<br>
  Наша не взяла. <br>
  И вот ждем и поджидаем, <br>
  Севастополь защищаем, —<br>
  Скоро ль отойдет?<br>
  <br>
  <span class='i'>Между сентябрем 1854 и мартом 1855<br>
  <br>
  «Полярная звезда», Вып. 3, Лондон, 1857, без подписи, вместе со ст-нием 
  «Как четвертого числа…» под общим загл. «Две песни крымских солдат», в ст. 3 
  обозначено: «Bis». «Собрание стихотворений Пушкина, Рылеева, Лермонтова и других 
  авторов» / Изд. Г. Гергарда», Лейпциг, 1858 («Русская библиотека; т. 1); «Свободные 
  русские песни», Берн, 1863; «Лютня: Собр. свободных русских песен и стихотворений» 
  / Изд. Э.Л. Каспровича, Лейпциг, 1869; «Лютня: Собр. свободных русских песен 
  и стихотворений», 5-е изд. Э.Л. Каспровича, Лейпциг, 1879. Сводный текст песни по двум авторитетным спискам, впервые опубл. П. И. Бирюковым 
  в 1923 г. в «Биографии Л.Н. Толстого», см.: Толстой Л.Н. Полн. собр. соч. 
  М., 1935. Т. 4. С. 424—426; там же (с. 426—427) обоснование датировки. Публ. 
  в «Полярной звезде» сопровождалась примеч. Герцена: «Эти песни списаны со слов 
  солдат. Они не произведение какого-нибудь особого автора, и в их складе нетрудно 
  узнать выражение чисто народного юмора» (Собр. соч. Т. 12. С. 458). Из письма 
  Н.А. Мельгунова к Герцену от 28 марта 1857 г. видно, что Герцен знал автора 
  песен, но умышленно подчеркнул их фольклорный характер (см.: «Литературное наследство». 
  1955. Т. 62. С. 353). Автором второй песни является. Л.Н. Толстой, первая написана 
  группой офицеров, также с участием Толстого. В издании «”Полярная звезда” 
  – журнал А.И. Герцена и Н.П. Огарева»: В 8-ми кн. 1855-1869. Вольная русская 
  типография. Лондон – Женева: Факс. изд. IX кн. – Приложения. М., 1966-1968, 
  с. 218 автором обеих песен указан Л. Н. Толстой. «В Крыму песня графа Л.Н. 
  Толстого получила широкую известность», — читаем в «Заметках артиллериста» 1856 
  г. («Русская старина». 1875, № 11. С. 566). Широкое распространение этой и следующей 
  песен в списках, как предполагает биограф Л.Н. Толстого, послужило серьезным 
  препятствием в его военной карьере (см.: Бирюков П. И. Биография Л. Н. Толстого. 
  3-е изд. М.: Пг., 1923. ; Т. 1. С. 118—121). Обе песни 23 января 1856 г. переписал 
  в свой дневник Н. А. Добролюбов, в то время студент Главного пед. ин-та в Петербурге, 
  отметив при этом: «Не знаю, как в Крыму, но в Петербурге эти песни имеют большой 
  успех. Их читают и списывают. Мне случалось встречать офицеров, которые знают 
  их наизусть» (Собр. соч. М.; Л., 1964. Т. 8. С. 491). К истории песен см. также 
  статью: Бушканец Е. Г. Солдатские песни Л. Н. Толстого (1854—55) // «Русская 
  литература». 1960. № 3. С. 178—185. <br></span>
  <br>
  <em>Как 
  восьмого сентября.</em> После Альминского сражения 8 сентября 1854 г. русская 
  армия отступила к реке Каче и Севастополю. <em>Меньшик</em> — А. С. Меншиков 
  (1787—1869) — главнокомандующий русской армией (до 1855 г.) в Крымской войне 
  1853—1856 гг. По его приказу 11 сентября 1854 г. были потоплены, в целях защиты 
  Севастопольской гавани, семь кораблей русского военного флота. <em>Сам ушел 
  к Бакчисараю.</em> 12 февраля Меншиков, чтобы не быть блокированным в Севастополе, 
  предпринял фланговое движение на Бахчисарай. <em>Сент-Арно... Сзаду обошел. </em>А.-Ж. Сент-Арно (1801—1854) — главнокомандующий восточной французской армией 
  — перевел армию на южную сторону Севастополя. <em>Всех бы нас забрал.</em> После 
  занятия Федюхиных высот и Балаклавы армия французов и англичан готова была двинуться 
  на Севастополь, но заменивший заболевшего Сент-Арно Канробер не решился на это. <em>Маркелы</em> — мортиры. <em>Сиверка</em> — холодный северный ветер с дождем 
  или снегом. <em>И князья к нам приезжали.</em> Сыновья Николая I — великие князья 
  Николай Николаевич (1831—1891) и Михаил Николаевич (1832—1909) — в середине 
  октября 1854 г. прибыли в Севастополь. <em>Штуцеров мы поджидали</em> — нарезных 
  ружей вместо устарелых гладкоствольных. <em>Из-пoд града Кишинева ждали войска 
  мы большого. </em>Подкрепления Крымской армии прибыли к середине сентября 1854 
  г. <em>Даненбергу поручили.</em> Инкерманское сражение 24 октября 1854 г. под 
  общим командованием генерала П.А. Данненберга (1792—1872) было проиграно. <em>Павлов, 
  Соймонов ходили. </em>Отряды генерала П.Я. Павлова (1796—1869) и генерала Ф.И. Соймонова (1800—1854) соединиться в Инкерманском сражении не успели; Соймонов 
  был убит. <em>А Липранди хоть видал и т. д.</em> Военные специалисты считали, 
  что генерал П.П. Липранди (1796—1864) принял в том же сражении крайне незначительное 
  участие. <em>Тысяч десять положили.</em> Потери русских войск убитыми и ранеными 
  исчислялись почти в 11 000 человек. <em>Князь изволил рассердиться</em> — А. 
  С. Меншиков. <em>Из сражения большого вышло только два героя и т. д.</em> Великие 
  князья Николай и Михаил получили Георгиевские кресты 4-й степени и в декабре 
  1854 г. уехали в Петербург. <em>Туры</em> — особого рода плетенки из прутьев, 
  наполненные землей, употреблялись для устройства укреплений. <em>Меньшик просит 
  подкрепленья и т. д.</em> В ответ на донесение Меншикова о ходе военных действий 
  Николай I в начале ноября 1854 г. послал в Севастополь, в качестве начальника 
  гарнизона, генерала графа Д.Е. Остен-Сакена (1790—1881). <em>Ерофеич твой не 
  крепок.</em> Здесь игра слов: Ерофеич— отчество Остен-Сакена и название водки, 
  настоянной на пахучих травах. <em>От твоих же малолеток </em>— т. е. от названных 
  выше Николая и Михаила. <em>Царь на Меньшика серчал и т. д.</em> Николай 1 был 
  недоволен действиями Меншикова и незадолго до смерти отставил его от командования 
  Крымской армией. <em>Сын же к Меньшику писал</em> — письмо будущего царя Александра 
  II (в то время еще наследника) 15 февраля 1855 г. об отрешении Меншикова. <em>Того 
  князя Горчакова, К турку что ходил.</em> Князь М. Д. Горчаков (1793—1861), участник 
  русско-турецкой войны 1828—1829 гг., 16 февраля 1855 г. был назначен главнокомандующим 
  Крымской армией. <em>Красные штаны</em> — шаровары красного сукна с золотым 
  галуном, новая генеральская форма, введенная Александром II в самом начале царствования. <em>Посылали тут Хрулева Выгнать турку из Козлова.</em> Генерал С.А. Хрулев 
  (1807—1870) 5 февраля неудачно пытался выбить союзную армию из Евпатории, т. 
  е. из Козлова (искаженное старинное татарское название города Гезлева). <br>
  <br>
  <span class='i'>Вольная русская поэзия XVIII-XIX веков / Сост., подг. текста и примеч.  С.А. Рейсера. Л.: Сов. писатель, 1988 (Б-ка поэта. БС). С. 7-9, 544-546.</span><br>
   <br>
  <br>
  Севастопольские песни &quot;Как восьмого сентября&quot; и <a href="kak4tchisla.php">"Как четвертого числа"</a> приписывались современниками Льву Толстому. Сам Лев Толстой в ответ на запрос М.Н. Милошевич, которая готовила к публикации воспоминания своего отца, участника обороны Севастополя, в двух письмах (от 19 февраля и от 18 мая 1906 г.) сообщил, что участвовал в сочинении &quot;Как восьмого сентября&quot; и сочинил &quot;Как четвертого числа&quot;, причем у обеих песен не было записанного авторского текста, и бытовали они устно. Тексты писем см.: <a href="../books/sreznevskij1925.pdf" target="_blank"><em>Срезневский В. К вопросу о принадлежности Л.Н. Толстому севастопольских песен</em></a><em> // Литературная мысль: [Альманах]. Вып. III. Л.: Мысль, 1925. С. 387-392.</em><br>
  <br> 
  В песне &quot;Как восьмого сентября&quot; описываются события, происходившие 
  с сентября 1854 по февраль 1855 г. включительно - то есть, в данной редакции 
  песня появилась не ранее конца февраля - начала марта 1855 г. <br>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>
