<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Сл. А. Пушкина - Песнь о Вещем Олеге</title><meta name='Description' content=Варианты текста солдатской песни на основе пушкинского сихотворения><meta name='Keywords' content=Пушкин, Вещий Олег, так за царя><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Ам34мж #Х4цжм? <a href="Army.php"><button class='stamp'>#Армия</button></a><br>

	<br>
	<h1>ПЕСНЬ 
  О ВЕЩЕМ ОЛЕГЕ </h1>Солдатская песня <br>

  Слова Александра Пушкина<br>
  <br>
  Как ныне сбирается вещий Олег <br>
  Отмстить неразумным хазарам: <br>
  Их селы и нивы за буйный набег <br>
  Обрек он мечам и пожарам, <br>
  С дружиной своей, в цареградской броне, <br>
  Князь по полю едет на верном коне.<br>
  <br>
  Играй же музыка, играй победу, <br>
  Мы одолели, и враг сражен. <br>
  Раз! Два! <br>
  Так за Царя, за Русь, за нашу веру <br>
  Мы грянем дружное ура, <br>
  Ура, ура! <br>
  <br>
  Из темного леса навстречу ему <br>
  Идет вдохновенный кудесник,<br>
  Покорный Перуну старик одному, <br>
  Заветов грядущего вестник, <br>
  В мольбах и гаданьях проведший весь век. <br>
  И к мудрому старцу подъехал Олег. <br>
  <br>
  Играй же музыка, играй победу, <br>
  Мы одолели, и враг сражен. <br>
  Раз! Два! <br>
  Так за Царя, за Русь, за нашу веру <br>
  Мы грянем дружное ура, <br>
  Ура, ура! <br>
  <br>
  «Скажи мне кудесник любимец богов <br>
  Что сбудется в жизни со мною? <br>
  И скоро ль, на радость соседей-врагов, <br>
  Могильной засыплюсь землею?<br>
  <br>
  Играй же музыка, играй победу <br>
  Мы одолели, и враг сражен. <br>
  Раз! Два! <br>
  Так за Царя, за Русь, за нашу веру <br>
  Мы грянем дружное ура, <br>
  Ура, ура! <br>
  <br>
  Открой мне всю правду, не бойся меня:<br>
  В награду любого возьмешь ты коня». <br>
  <br>
  Играй же музыка, играй победу, <br>
  Мы одолели, и враг сражен. <br>
  Раз! Два! <br>
  Так за Царя, за Русь, за нашу веру <br>
  Мы грянем дружное ура, <br>
  Ура, ура! <br>
  <br>
  <span class='i'>Трудно сказать, когда «Песня о Вещем Олеге» А. С. Пушкина стала распеваться 
  как солдатская песня со строевым припевом. Первая аранжировка этой песни композитора 
  Александра Муравьева вышла в нотном издании в 1916 году, оформив уже существовавшую 
  мелодию. В дальнейшем в годы гражданской войны у «белых» популярностью пользовалась 
  обработка Муравьева, а у «красных» был свой вариант припева: «Так громче музыка, 
  играй победу, / Мы победили, и враг бежит-бежит-бежит… / Так за Совет Народных 
  Комиссаров / Мы грянем громкое ура-ура-ура!»<br>
  <br>
  Антология военной песни / Сост. и автор предисл. В. Калугин. 
  М.: Эксмо, 2006.</span><br>
  <br>  <br>
  Как солдатская песня &quot;Песнь о вещем Олеге&quot; фиксируется с начала Первой мировой войны. Была популярна на Гражданской войне,  припев варьировался в зависимости от ситуации. Эта игра с припевом использована Булгаковым в &quot;Днях Турбиных&quot;, где в финале Мышлаевский предлагает вместо &quot;Так за царя, за родину за веру&quot; петь &quot;Так за Совет народных комиссаров&quot; - именно так пели и чапаевцы весной 1919 г. согласно роману Фурманова &quot;Чапаев&quot;. <br>  
  <br>
  <br>
  <span class='bold'>ВАРИАНТ<br>
  <br>
  Песнь о Вещем Олеге</span><br>
  <br>
  Слова А. Пушкина<br>
  <br>
  Как ныне сбирается вещий Олег,<br>
  Отмстить неразумным хазарам,<br>
  Их села и нивы за буйный набег<br>
  Обрек он мечам и пожарам.<br>
  <br>
  Припев:<br>
  <br>
  Так громче, музыка, играй победу!<br>
  Мы победили, и враг бежит, бежит, бежит!<br>
  Так за Царя, за Родину, за Веру<br>
  Мы грянем громкое ура, ура, ура!<br>
  <br>
  Из темного леса навстречу ему<br>
  Идет вдохновенный кудесник,<br>
  Покорный Перуну старик одному,<br>
  Заветов грядущего вестник.<br>
  <br>
  “Скажи мне, кудесник, любимец богов,<br>
  Что сбудется в жизни со мною?<br>
  И скоро ль, на радость соседей-врагов,<br>
  Могильной засыплюсь землею?”<br>
  <br>
  “Волхвы не боятся могучих владык,<br>
  А княжеский дар им не нужен;<br>
  Правдив и свободен их вещий язык<br>
  И с волей небесною дружен.<br>
  <br>
  Запомни же ныне ты слово мое:<br>
  Воителю слава – отрада;<br>
  Победой прославлено имя твое:<br>
  Твой щит на вратах Цареграда”.<br>
  <span class='i'><br>
C  <a href="http://www.scouts.ru/static/songbook" target="_blank">&quot;Песенника русских скаутов-разведчиков&quot;</a></span><br>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>
