<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Сл. Ф. Глинки - Песнь русского воина при виде горящей Москвы</title><meta name='Description' content=Текст песенного стихотоворения Федора Глинки на пожар Москвы 1812 года><meta name='Keywords' content=Федор Глинка, пожар Москвы, война 1812 года><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Я4жм <a href="Army.php"><button class='stamp'>#Армия</button></a><br>

  <br>
	<h1>ПЕСНЬ 
  РУССКОГО ВОИНА <br>
  ПРИ ВИДЕ ГОРЯЩЕЙ МОСКВЫ</h1>
	
  Слова Федора Глинки<br>
  <br>
  Темнеет бурна ночь, темнеет, <br>
  И ветр шумит, и гром ревет: <br>
  Москва в пожарах пламенеет, <br>
  И русский воин песнь поет: <br>
  <br>
  "Горит, горит царей столица; <br>
  Над ней в кровавых тучах гром <br>
  И гнева Божьего десница... <br>
  И бури огненны кругом. <br>
  <br>
  О Кремль! Твои святые стены <br>
  И башни горды на стенах, <br>
  Дворцы и храмы позлащенны <br>
  Падут, уничиженны, в прах!.. <br>
  <br>
  И все, что древность освятила, <br>
  По ветрам с дымом улетит! <br>
  И град обширный, как могила <br>
  Иль дебрь пустынна, замолчит!.. <br>
  <br>
  А гордый враг, оставя степи <br>
  И груды пепла вкруг Москвы, <br>
  Возвысит грозно меч и цепи <br>
  И двигнет рать к брегам Невы.. <br>
  <br>
  Нет, нет! Не будет пить он воды <br>
  Из славных невских берегов: <br>
  Восстали рати и народы, <br>
  И трон Царя стрежет любовь! <br>
  <br>
  Друзья, бодрей! Уж близко мщенье: <br>
  Уж вождь, любимец наш седой, <br>
  Устроил мудро войск движенье <br>
  И в тыл врага грозит бедой! <br>
  <br>
  А мы, друзья, к Творцу молитвы: <br>
  О, дай, Всесильный, нам, Творец, <br>
  Чтоб дивной сей народов битвы <br>
  Венчали славою конец!" <br>
  <br>
  Вещал - и очи всех подъяты, <br>
  С оружьем длани к небесам: <br>
  Блеск молний пробежал трикраты <br>
  По ясным саблям и штыкам! <br>
  <br>
  1812 <br>
  <br>
  <span class='i'>"Быть кровавому бою, быть великому сражению! - запишет Федор Глинка 17 августа, 
  приближаясь к Бородино. - Всякой раз, когда, идя с солдатами во время ночных 
  переходов, завожу с ними разговор или слушаю их разговаривающих, то во всех 
  поступках их замечаю ревностное и пламенное желание стать и сражаться! Горящие 
  окрестности, разоряемые церкви, поруганная Святыня и стон жителей с неизъяснимою 
  силою действуют на души их. О! как добры и благочестивы солдаты русские! Чего 
  нельзя с ними сделать? Отчасу более распространяется слух о скором прибытии 
  к армии светлейшего князя, графа Голенищева-Кутузова. Говорят, что народ встречает 
  его повсюду с неизъяснимым восторгом". На следующий день, 18 августа, Федор 
  Глинка запишет: "Наконец прибыл сей лаврами и сединами увенчанный Вождь! Я видел 
  его; я видел знаменитого Кутузова сидящего на простой скамье подле одной избы; 
  множество генералов окружали его. Радость войск неописанна. У всех лица сделались 
  светлее, и военные беседы вокруг огней радостнее. дымные поля биваков начинают 
  оглашаться песнями". Но впереди было не только Бородинское сражение. 4 сентября 
  Федор Глинка запишет: "Я видел сгорающую Москву! Она, казалось, погружена была 
  вся в огненное море. Огромная черно-багровая туча дыма висела над нею. Картина 
  ужасная!.. Войска наши предпринимают какое-то очень искусное движение влево. 
  Потеря Москвы не есть еще потеря Отечества. Так скажет история, и так говорит 
  главнокомандующий: таков есть голос всего войска, готового сражаться до последней 
  капли крови!" Пройдет более четверти века, и именно Федор Глинка воссоздаст 
  образ возрожденной Москвы: <br>
  <br>
  Ты, как мученик, горела, <br>
  <div class='refren'>Белокаменная! </div>
  И река в тебе кипела <br>
  <div class='refren'>Бурнопламенная! </div>
  <br>
  И под пеплом ты лежала <br>
  <div class='refren'>Полоненною, </div>
  И ив пепла ты восстала <br>
  <div class='refren'>Неизменною!.. </div>
  <br>
  Антология военной песни / Сост. и автор предисл. В. Калугин. 
  М.: Эксмо, 2006.</span><br>
 <br>
  <br>
  Песни Федора Глинки, сочиненные им в ходе войны 1812 года, при желании могли петься на подходящие 
  популярные напевы.<br>

		<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br> 
