<!DOCTYPE html>
<html><head><meta charset='utf-8'><title>Ох, да ты зимушка-зима... (кавказская, с нотами)</title><meta name='Description' content=Кавказский вариант популярной солдатской песни XVIII-XIX вв.><meta name='Keywords' content=Кавказская война><link rel='stylesheet' href='http://a-pesni.org/style.css' type='text/css'><br><span class='top'>A-PESNI</span><span class='bold'> песенник анархиста-подпольщика </span><br><br><a href='http://a-pesni.org/index.php'><button class='button'>Главная</button></a><a href='http://a-pesni.org/letra.php'><button class='button'>Библиотека</button></a><a href='http://a-pesni.org/collection.php'><button class='button'>Коллекция нот</button></a><a href='http://a-pesni.org/squat/Sguat.php'><button class='button'>Сквоты</button></a><a href='http://a-pesni.org/teatr/Teatr.php'><button class='button'>Театр</button></a><a href='http://a-pesni.org/about.php'><button class='button'>О проекте</button></a><br><br><form action='http://www.google.com/search' method='get' name='f' target='_blank'>
<input name='as_q' value='' size='20' onchange='javascript:submit();'/>
<input name='submit' type='submit' value='Поиск'/>
<input name='as_sitesearch' value='a-pesni.org' type='hidden'/>
<input name='hl' value='ru' type='hidden'/></form><br><hr></head><body>
#Тк2 (#Х4м?) <a href="Army.php"><button class='stamp'>#Армия</button></a><br>

        <br> 
        <h1>ОХ, ДА ТЫ, ЗИМУШКА-ЗИМА…</h1>
 <br>
 1. Ох, да ты, зимушка скажем зима, зима,<br>
Ох, зима лютая была, да,<br>
Ой, но-но, скажем да но-но-но,<br>
Ох, зима лютая была.<br>
<br>
2. Ох, зима лютая была,<br>
Ох, все дорожки замела да,<br>
Ой, но-но, скажем да но-но-но,<br>
Ох, все дорожки замела.<br>
<br>
3. Ох, все дорожки, все пути,<br>
Ох, да негде молодцу пройти.<br>
Ой, но-но, скажем да но-но-но,<br>
Ох, негде молодцу пройти.<br>
<br>
4. Ох, негде молодцу пройти,<br>
Ох, да приказанье получить.<br>
Ой, но-но, скажем да но-но-но,<br>
Ох, да приказанье получить.<br>
<br>
5. Ох, да получили мы приказ.<br>
Ох, да отправляться на Кавказ.<br>
Ой, но-но, скажем да но-но-но,<br>
Ох, да отправляться на Кавказ.<br>
<br>
6. Ох, отправляться на Кавказ,<br>
Ох, там рассказывал мужик.<br>
Ой, но-но, скажем да но-но-но,<br>
Ох, там рассказывал мужик.<br>
<br>
7. Ох, там рассказывал мужик,<br>
Ох, да хорошо в солдатах жить.<br>
Ой, но-но, скажем да но-но-но,<br>
Ох, да хорошо в солдатах жить.<br>
<br>
8. Ох, да там не косят, там не жнут,<br>
Ох, да зерна в руки не берут.<br>
Ой, но-но, скажем да но-но-но,<br>
Ох, да зерна в руки не берут.<br>
<br>
9. Ох, да зерна в руки не берут,<br>
Ох, по утру рано встают.<br>
Ой, но-но, скажем да но-но-но,<br>
Ох, по утру рано встают.<br>
<br>
10. Ох, по утру рано встают,<br>
Ох, бело лицо умывать.<br>
Ой, но-но, скажем да но-но-но,<br>
Ох, бело лицо умывать.<br>
<br>
11. Ох, бело лицо умывать,<br>
Ох, да полотенцем вытирать.<br>
Ой, но-но, скажем да но-но-но,<br>
Ох, да полотенцем вытирать.<br>
<br>
 <img src="ohdatyzim.jpg" width="100%"><br>
<br>
 <span class='i'>Солдатская песня, зап. от ансамбля исполнителей с. Кочетовка Воронежской обл. в 1994 г. фольклорной экспедицией Воронежского государственного института искусств. Близкий текст см. в сб.: Лазутин, 1978 [Воронежские народные песни в современной записи / Под ред. С.Г. Лазутина и Н.И. Копыловой. Воронеж, 1978] - №14; Лазутин, 1991 [Воронежские народные песни (в современной записи) / Под ред. С.Г. Лазутина. Воронеж, 1991] - №157; Лазутин 1993 [Народные песни Воронежского края. Антология / Сост. С.Г. Лазутин. Воронеж, 1993.] - с. 210; Соболевский [Соболевский А.И. Великорусские народные песни: в 7 т. СПб., 1895-1902] - т. 6, №164, 165; Лопатин и Прокунин [Сб. рус. нар. лирических песен Н.М. Лопатина и Н.В. Прокунина. Ч. 1-2. М., 1889. Переиздание - М., 1956] - №103; Соколовы [Соколовы Б. и Ю. Сказки и песни Белозёрского края. М., 1915] - №613; Розанов [Розанов И.Н. Рус. нар. песни / Ред. Е. Малинина. М., 1959] - с. 34; Новикова [Рус. нар. песни / Сост. А.М. Новикова. М., 1957] - №95; Пропп [Нар. лирические песни / Вступ. ст., подг. текста и прим. В.Я. Проппа. Л., 1961] - с. 450, 451; Зырянов [Лирические нар. песни / Собр. и сост. И.В. Зырянов. Пермь, 1962] - №15; Гура [Сказки, песни, частушки / Под. ред. В.Г. Гуры. Вологда, 1965] - №22; Бирюков, 1953 [Урал в его живом слове. Дореволюционный фольклор / Собр. и сост. В.П. Бирюков. Свердловск, 1953] - с. 108; Иваницкий [Песни, сказки, пословицы, поговорки и загадки, собранные Н.А. Иваницким в Вологодской губ / Подг. текста, вступ. ст. и примеч. Н.В. Новикова. Вологда, 1960] - №416. Далёкий вариант: Элиасов и Ярневский [Фольклор семейских / Сост. Л.Е. Элиасов и И.З. Ярневский. Под общ. ред. Л.Е. Элиасова. Улан-Удэ, 1963] - №275; Леонтьев [Леонтьев Н.П. Печорский фольклор / Предисл., ред. и прим. В.М. Сидельникова. Архангельск, 1939] - №20.<br>
 <br>
 "Солдаты шли в последний бой...": Песни военных лет / [Сост. Т.Ф. Пухова, муз. ред. О.О. Стазаева]. Воронеж: Полиграф, 1998. С. 11.</span><br> <br>
 <br>
Вариант популярной солдатской песни <a href="uztyzim.php">"Уж ты, зимушка, зима"</a>, приуроченный к Кавказской войне 1817-1864 гг. Зачин использовался в рабочих песнях (см. <a href="../labor/uztyzimuchka.htm">"Уж ты зимушка-зима"</a> - рабочая) и более поздних армейских (см. литературную красную песню Гражданской войны в Сибири <a href="../grvojna/kr/ehtyzim.php">"Эх, ты зимушка, зима"</a>).<br>

			<br><hr><span class='mark'>dzanni@gmail.com</span><br><br>
<!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
<br><br>


