<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Каренина Анна</title>
<meta name="Description" content="Варианты текста популярной вагонной песни про Анну Каренину и Вронского">
<meta name="Keywords" content="Каренин Сергей, Вронский, комсомол СССР"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF">	<div align="justify"> <a href="Dvor.php"><img src="dvor.png" width="146" height="64" border="0"></a><br>
	<br>
        <span class="text"> <span class="header"><strong>КАРЕНИНА АННА</strong><br>
        </span> <br>
        На свете жила горделивая дама<br>
        Из знатных дворянских кровей,<br>
        Ее называли Карениной Анной,<br>
        Самойлова – пшик перед ней.<br>
        <br>
        А Вронский, замечу, был парень-пройдоха,<br>
        К тому же еще офицер.<br>
        Его воспитала другая эпоха,<br>
        А не комсомол СССР.<br>
        <br>
        Когда он упал на своем ипподроме<br>
        И лошадь с горячки убил,<br>
        За этот бы случай при нашем месткоме<br>
        Он суток пятнадцать схватил.<br>
        <br>
        Но все же его раскусила Анюта,<br>
        Не в силах с собой совладать,<br>
        Она, не подумав, серьезно решила<br>
        Под поездом с жизнью кончать.<br>
        <br>
        Налейте, братишки! Подайте, сестренки,<br>
        С икрой бутерброда кусок!<br>
        У ней на аборт не хватило силенки,<br>
        И стал сиротою сынок.<br>
        <br>
        Все в детстве меня называли Сережкой.<br>
        Давайте ж Сережку почтим!<br>
        А был я Каренин и Вронский немножко,<br>
        «Мамочка» же мой псевдоним.<br>
        <br>
        <em>Блатная песня: Сборник. – М.: Изд-во ЭКСМО-Пресс, 2002.</em><br>
        <br>
        <br>
        Согласно мемуарам искусствоведа Бориса Алмазова, песня (он называет ее 
        &quot;Вас просит Каренин Сергей...&quot;) написана для капустника послевоенным 
        поколением студентов ленинградского Театрального института (ул. Моховая, 
        28). Представленный выше вариант - поздний, брежневских времен: в нем 
        упоминается актриса Татьяна Самойлова, а фильм &quot;Анна Каренина&quot; с Самойловой 
        в главной роли вышел на экраны в 1967 году.<br>
        <br>
        В том же институте, как пишет Алмазов, была написана <a href="slvvatikane.php">&quot;Этот 
        случай был в городе Риме...&quot;</a> Кроме того, студенты театроведческого 
        факультета Театрального института профессионально занимались созданием 
        песен для певцов-попрошаек. Ими было написано множество песен - некоторые 
        бытуют до сих пор, и даже узнаваемы по подчеркнутой &quot;театральности&quot;, 
        но при этом так и остались анонимными: анонимность автора была обязательным 
        условием сделки. (См.: Б. Алмазов. Не только музыка к словам… М.: Центрполиграф, 
        2003, стр. 307-315). <br><br>
        Есть другая песня про Анну Каренину - <a href="anna-karenina.php">&quot;Анна Каренина&quot;</a> (У Ани Карениной горе...) на мотив &quot;Прощайте, скалистые горы&quot;.<br>
        <br>
        <br>
        <strong>ВАРИАНТЫ (5)<br>
        <br>
        1. Налейте, братишки, подайте, сестренки </strong><br>
        <br>
        На свете жила горделивая дама<br>
        Из знатных боярских кровей,<br>
        Ее называли Карениной Анной -<br>
        Самойлова – пшик перед ней. <br>
        <br>
        А Вронский, бесспорно, был парень-пройдоха,<br>
        К тому же еще офицер.<br>
        Его воспитала другая эпоха,<br>
        А не комсомол СССР. <br>
        <br>
        Когда он упал на своем ипподроме<br>
        И лошадь с горячки убил,<br>
        За этот бы случай при нашем месткоме<br>
        Он суток пятнадцать б схватил. <br>
        <br>
        Но все же его раскусила Анюта,<br>
        Не в силах с собой совладать,<br>
        Она, не подумав, серьезно решила<br>
        Под поездом с жизнью кончать. <br>
        <br>
        Налейте, братишки, подайте, сестренки,<br>
        С икрой бутерброда кусок!<br>
        У ней на аборт не хватило силенки,<br>
        И стал сиротою сынок. <br>
        <br>
        Все в детстве меня называли Сережкой.<br>
        Давайте ж Сережку почтим!<br>
        А был я Каренин и Вронский немножко,<br>
        И «Мамочка» - мой псевдоним…<br>
        <br>
        <em>Сиреневый туман: Песенник / Сост. А. Денисенко - Серия &quot;Хорошее 
        настроение&quot;. Новосибирск, &quot;Мангазея&quot;, 2001.</em><br>
        <br>
        <br>
        <strong>2. Вас просит Каренин Сергей <br>
        </strong><br>
        В столице жила героиня романа<br>
        Из знатных дворянских корней.<br>
        Она прозывалась Каренина Анна,<br>
        Аркадьевна отчество ей. <br>
        <br>
        На службу ходить не имея охоты,<br>
        С интимною страстью в крови,<br>
        Она проживала без всякой работы,<br>
        Страдая от жуткой любви. <br>
        <br>
        В те годы тяжелых ужасных репрессий<br>
        Повсюду царила печаль.<br>
        И, как отмечала впоследствии пресса,<br>
        Семью разъедала мораль. <br>
        <br>
        Тут Вронский явился, ужасный пройдоха,<br>
        И бывший к тому ж офицер.<br>
        Его воспитала другая эпоха,<br>
        И жил он не в СССР. <br>
        <br>
        И в Анне открылась ужасная рана,<br>
        И это для нас не секрет,<br>
        Что бросила Анна супруга-тирана<br>
        И сына двенадцати лет. <br>
        <br>
        Вот так погибали пустые кокетки,<br>
        Вкусившие царский режим!<br>
        А мы – уж на третьем году пятилетки<br>
        Не миримся с фактом таким. <br>
        <br>
        Подайте ж, подайте, подайте, граждане,<br>
        Подайте хоть хлеба кусок,<br>
        Поскольку у этой Карениной Ани<br>
        Остался малютка сынок! <br>
        <br>
        Как бедная пташка он ищет прокорму<br>
        И думает часто порой,<br>
        Что, может быть, лучше пойти на платформу<br>
        И кончить, как мама, с собой. <br>
        <br>
        Ведь он воровать не имеет привычки,<br>
        Забытый вдали от людей…<br>
        Подайте ж, вас просит, братишки, сестрички,<br>
        Несчастный Каренин Сергей! <br>
        <br>
        <em>Сиреневый туман: Песенник / Сост. А. Денисенко - Серия &quot;Хорошее 
        настроение&quot;. Новосибирск, &quot;Мангазея&quot;, 2001.</em><br>
        <br>
        <br>
        <strong>3. Жила на Москве героиня романа </strong><br>
        <br>
        Жила на Москве героиня романа<br>
        Из старых дворянских семей.<br>
        Ее называли Каренина Анна,<br>
        Аркадьевна - отчество ей. <br>
        <br>
        Работать она не имела охоты<br>
        И с пагубной страстью в груди<br>
        Та трудная дама жила без работы,<br>
        Сгорая от жуткой любви. <br>
        <br>
        Явился тут Вронский (большущий пройдоха),<br>
        К тому же еще офицер.<br>
        Его воспитала другая эпоха,<br>
        И жил он не в СССР. <br>
        <br>
        И бедная Анна пошла до вокзала<br>
        И гордо легла на пути,<br>
        Ее в те ужасные дни капитала<br>
        Никто не подумал спасти. <br>
        <br>
        Вот так погибают пустые кокетки,<br>
        Познавшие царский режим.<br>
        А мы в завершающий год пятилетки<br>
        Не миримся с фактом таким. <br>
        <br>
        Подайте, братишки, подайте, сестренки,<br>
        Подайте хоть хлеба кусок.<br>
        Поскольку у этой Карениной Анны<br>
        Остался малютка-сынок. <br>
        <br>
        Ведь он воровать не имеет охоты,<br>
        Забытый от всех от людей -<br>
        Подайте, братишки, подайте, сестренки,<br>
        Вас просит Каренин Сергей!<br>
        <em><br>
        Сиреневый туман: Песенник / Сост. А. Денисенко - Серия &quot;Хорошее настроение&quot;. 
        Новосибирск, &quot;Мангазея&quot;, 2001.</em><br>
        <br>
        <br>
        <strong>4. Жила на Москве героиня романа…</strong> <br>
<br>
        Жила на Москве героиня романа, <br>
Из старых дворянских семей. <br>
Ее называли Каренина Анна, <br>
Аркадьевна - отчество ей. <br>
<br>
Работать она не имела охоты -<br>
С пагубной страстью в груди<br>
Та бедная дама жила без работы,<br>
Сгорая от тяжкой любви. <br>
<br>
Явился тут Вронский, большущий пройдоха,<br>
И белый к тому ж офицер.<br>
Его воспитала другая эпоха,<br>
И жил он не в СССР. <br>
<br>
И бедная Анна пошла до вокзала<br>
И гордо легла на пути…<br>
Ее в те ужасные дни капитала<br>
Никто не подумал спасти. <br>
<br>
Вот так погибают пустые кокетки,<br>
Познавшие царский режим.<br>
А мы в завершающий год пятилетки<br>
Не миримся с фактом таким. <br>
<br>
Подайте, братишки, подайте, сестренки <br>
Подайте хоть хлеба кусок!<br>
Поскольку у этой Карениной Анны<br>
Остался малютка-сынок. <br>
<br>
Ведь он воровать не имеет охоты,<br>
Забытый от всех от людей…<br>
Подайте, братишки, подайте, сестренки, <br>
Вас просит Каренин Сергей.<br>
<br>
<em>Как на Дерибасовской... Песни дворов и улиц. Книга первая / Сост. Б. Хмельницкий и Ю. Яесс, ред. В. Кавторин, СПб.: Издательский дом &quot;Пенаты&quot;, 1996, с. 226-227. </em><br>
<br>
<br>
        <strong>5. Анна Каренина</strong><br>
        <br>
        Жила на Москве героиня романа<br>
        Из бывших дворянских кровей.<br>
        Она называлась Каренина Анна,<br>
        Аркадьевна отчество ей.<br>
        <br>
        Работать она не имела охоты,<br>
        И с пагубной страстью в груди<br>
        Та бедная дама жила без работы,<br>
        Сгорая от страшной любви.<br>
        <br>
        Явился тут Вронский, ужасный пройдоха<br>
        И бывший к тому ж офицер.<br>
        Его воспитала другая эпоха, <br>
        И жил он не в СССР.<br>
        <br>
        И бедная Анна пошла до вокзала<br>
        И гордо легла на пути.<br>
        Ее в те проклятые дни капитала <br>
        Никто не подумал спасти.<br>
        <br>
        Вот так погибают пустые кокетки,<br>
        Познавшие царский режим.<br>
        А мы в завершающий год пятилетки<br>
        Не миримся с фактом таким.<br>
        <br>
        Подайте, братишки, подайте, сестренки,<br>
        Подайте хоть хлеба кусок,<br>
        Поскольку у этой Карениной Анны<br>
        Остался малютка сынок.<br>
        <br>
        Ведь он воровать не имеет охоты,<br>
        Забытый от всех от людей…<br>
        Подайте, братишки, подайте, сестренки,<br>
        Вас просит Каренин Сергей.<br>
        <br>
        <em>Песня возникла, вероятно, в середине 50-х годов или немного позднее. 
        Подобно песне <a href="tolstoj.php">&quot;В имении, в &quot;Ясной поляне&quot;</a>, 
        она стилизована под &quot;вагонную песню&quot;. Публикуемый текст записан 
        в 1992 г. от М. А. Юнгер.<br>
        <br>
        Далекое прошлое Пушкиногорья. Выпуск 6. <a href="piter/a-archeo-bv.php">Песенный 
        фольклор археологических экспедиций</a>. Сост. С. В. Белецкий. Санкт-Петербург, 
        2000. </em><br>
        <br>
        <br>
        </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

