<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Частушки Первой мировой войны 1914-1918 гг.</title>
<meta name="Description" content="Частушки Первой мировой войны: официальные и неофициальные">
<meta name="Keywords" content=""> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120"valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><a href="Ww1.php"><img src="ww1.png" width="100" height="45" border="0"></a><br>
	<br>
	<span class="text">
	<span class="header"><strong>ЧАСТУШКИ 
ПЕРВОЙ МИРОВОЙ ВОЙНЫ 1914-1918 гг.</strong> <br></span>
<br>
<em>Из статьи: А. Е. Недвига «Ты, Германия и Англия, давайте 
  делать мир!»: Первая мировая война в русской частушке // Живая старина, 2003, 
  № 4. </em><br>
  <br>
<br>Австрияк спознался с немцем,<br>
  Обижают всех славян,<br>
  Не дадим славян в обиду<br>
  Мы, француз и англичан<br>
  [1. С. 227].<br>
<br>Ты не трогай, немец, русских,<br>
  Ихних братьев и сестер,<br>
  Не даст русский их в обиду,<br>
  И тесак его остер<br>
  [1. С. 228].<br>
<br>Приказал нам царь Российский<br>
  Сестру Сербию спасать,<br>
  И пошли мы с австрияком,<br>
  Дальше с немцем воевать<br>
  [1. С. 228].<br>
<br>Пойдем, товарищ, добровольцем,<br>
  Будем родине служить:<br>
  Распроклятого австрийца<br>
  Будем вместе с тобой бить<br>
  [3. № 9. Л. 1043].<br>
<br>Шли в Губину мы на немца, <br>
  Говорили – немец строг.<br>
  На него пошли в атаку,<br>
  А он стонет: ох да ох!<br>
  [4. С. 3]<br>
<br><em>Россия начала военные действия 5 августа 1914 года наступлением 
  армий Павла Ренненкампфа и Александра Самсонова в Восточную Пруссию. 7 августа 
  Ренненкампф разбил немецкие войска в пограничном Гумбиннен-Гольдапском сражении 
  и начал, как тогда казалось, триумфальный марш на Берлин (Гумбиннен – совр. 
  Гусев, Гольдап – совр. Голдап; нынче между этими городками проходит граница 
  между Калининградской областью России и Польшей).</em><br>
<br>Жалко было командера,<br>
  Был бедовый генерал,<br>
  Как дитё любил солдат,<br>
  Навсегда сожалевал<br>
  [4. С. 7].<br>
<br><em>На гибель Александра Васильевича Самсонова (1859-1914), 
  генерала от кавалерии, командующего 2-й армией Северо-Западного фронта. После 
  победы под Гумбинненом армии Самсонова и Ренненкампфа повели наступление в разных 
  направлениях. Немцы, собрав имеющиеся в районе силы, бросили их на марширующего 
  Самсонова, окружили его и уничтожили. В отчаянии 17 августа Самсонов застрелился. 
  </em><br>
<br>Что ты вылупил, брат, бельмы?<br>
  Нету тут твово Вильгельма, -<br>
  Ранемкап, наш генерал,<br>
  Все портки с него содрал<br>
  [4. С. 3].<br>
<br><em>Ранемкап - Павел Карлович фон Ренненкампф (1854-1918), генерал 
  от кавалерии, участвовал в подавления революции 1905-1907 гг., командующий 1-й 
  армией Северо-Западного фронта. После разгрома Самсонова получил приказ удерживать 
  захваченные позиции в Восточной Пруссии, но в конце-концов в сентябре был отброшен 
  под напором свежих сил противника. После этого был обвинен в провале операции 
  и гибели Самсонова, отстранен от командования и уволен в отставку. Из-за немецкой 
  фамилии прослыл изменником; в 1918 году линчеван солдатами.</em><br>
<br>Генерал Брусилов бравый<br>
  Нас повел на немцев лавой,<br>
  Рузский храбрый генерал<br>
  Его к Львову уже гнал<br>
  [1. С. 229].<br>
<br><em>Николай Владимирович Рузский (1854-1918), генерал от инфантерии, 
  командовал 3-й армией Юго-Западного фронта, Северо-Западным фронтом, 6-й армией, 
  Северным фронтом. С апреля 1917 в отставке.</em><br>
<br>Немцу ноченька не спится:<br>
  Казака очень боится,<br>
  Наш казак-то не дурак,<br>
  Знает ладить с немцем как!<br>
  [2. С. 17]<br>
<br>Мой-то милый на войне,<br>
  Служит в артиллерие.<br>
  Пришло от милого письмо –<br>
  Узнали все в деревне<br>
  [5. С. 246].<br>
  <br>
  Здесь австриец, там пруссак,<br>
  А мы их этак, мы их так,<br>
  Франц-Иосифу по шее,<br>
  А Вильгельма по башке<br>
  [4. С. 7].<br>
<br>Уж как наши-то ребята<br>
  Не боятся немчуры;<br>
  Как поймают супостата,<br>
  Оттаскают за вихры!<br>
  [2. С. 12]<br>
<br>Охи, ахи, охи, ахи!<br>
  Трусы все те австрияки,<br>
  Немцы тоже все трусы,<br>
  Только храбрые усы<br>
  [4. С. 7].<br>
<br>Вы послушайте, ребята,<br>
  Немцы глупы, как телята,<br>
  А казак Крючков провор –<br>
  Десять разом заколол!<br>
  [2. С. 14]<br>
<br><em>Казак К. Крючков – реальная личность. В открытке, выпущенной 
  в его честь, говорится, что он заколол в бою 11 немцев, получив 16 ран.</em><br>
<br>Ну какие с них вояки,<br>
  Щей да каши не признают,<br>
  А заместо нашей каши<br>
  У накладку кофей пьют<br>
  [4. С. 7].<br>
<br>Немцы забрали Варшаву.<br>
  Бог, помилуй Питерград!<br>
  В Питерграде много учится<br>
  Молоденьких ребят<br>
  [5. С. 39].<br>
<br><em>Русские оставили Варшаву 20 июля (2 августа) 1915 года, 
  а вскоре оставили и всю Польшу. См. сатирическую песню <a href="kakvarchavu.php">«Как 
  Варшаву мы сдавали»</a>.</em><br>
<br>По германской по границе<br>
  По канавке кровь бежит:<br>
  Ох, мой братка здесь убита,<br>
  Другой раненый лежит<br>
  [3. № 51. Л. 171].<br>
<br>Севодни раненько, раненько<br>
  Заморозило маленько.<br>
  Снежок беленький напал, -<br>
  Милый без вести пропал!<br>
  [3. № 9. Л. 1055].<br>
<br>Ты, Германия и Англия,<br>
  Давай делать мир!<br>
  По последнему милому<br>
  Все равно не отдадим<br>
  [5. С. 164].<br>
<br>Бога нет, царя не надо,<br>
  Губернатора убьём,<br>
  Подати платить не будем,<br>
  На войну мы не пойдем<br>
  [3. № 50. Л. 58].<br>
<br>Нашу рощу спустовали<br>
  За нового царя,<br>
  С-за войны царя сменили,<br>
  Теперь новые права<br>
  [3. № 53. Л. 44].<br>
<br>Слава богу, утишается<br>
  В Германии война.<br>
  Может, в живности вернется<br>
  Ягодиночка моя<br>
  [5. С. 124].<br>
<br><em>2 (15) декабря 1917 г. было заключено перемирие с Германией, 
  завершившееся 3 марта 1918 г. подписанием большевиками Брестского мира. Первая 
  мировая война для России закончилась.</em><br>
<br>По Германии проклятой<br>
  Революция прошла.<br>
  Убежал Вильгельм жестокий<br>
  На голландские края<br>
  [5. С. 124].<br>
<br><em>В конце 1918 г. в Германии произошла революция, свергнувшая 
  монархию. Советская Россия аннулировала условия Брестского мира.</em><br>
<br><br>
  Источники:<br>
<br>1. Современная война в русской поэзии / Сост. Б. Глинский. Пг., 
  1915. Вып. 2.<br>
  2. Симаков В. И. Частушки про войну, немцев, австрийцев, Вильгельма, казаков, 
  монополию, рекрутчину, любовные и т. д. Пг., 1917.<br>
  3. Коллекция частушек И. Д. Фридриха, записанных в 1920-е – 1930-е на территории 
  Латгалии (Рукописный отдел Института русской литературы (Пушкинский Дом) РАН. 
  P. V. Ф. 280. Оп.1).<br>
  4. Солдатские частушки, записанные со слов раненых / Собр. В. Б. Лехно. М., 
  1915.<br>
  5. Частушки в записях советского времени / Изд. подг. З. И. Власова и А. А. 
  Горелов. М.-Л., 1965.<br>
<br>
<br>
  В этой подборке интересно также то, что все «патриотические» частушки оказались 
  взяты из сборников царского времени (1, 2, 4), а все «антивоенные» - из советских 
  сборников (3, 5), причем все частушки подлинные. Просто в царское время тексты, 
  иронизирующие над русской армией, не попадали в печать по цензурным соображениям, 
  зато печатались хвалебные, пусть даже не очень соответствующие действительности. 
  В советское время, напротив, акцент делался на изображение тягот войны и рост 
  революционных настроений: это гуманней, но для фольклористики интересны все 
  частушки.<br>
 <br>
 <br>
<br>
<span class="header"><strong>РЕКРУТСКИЕ ЧАСТУШКИ</strong><br></span>
<br>
52<br>
	  Я во нонешнем году<br>
	  Призываться буду.<br>
	  Хоть забреют, не забреют,<br>
	  Заливаться буду.<br>
      <br>
      53<br>
	  Заиграй, моя гармошка,<br>
	  Выговаривай кадрель.<br>
	  Сосчитай, моя милашка,<br>
	  Сколь до призыва недель.<br>
	<br>54<br>
	  Скоро, скоро снег растает,<br>
	  По Витиму лед пойдет.<br>
	  Скоро милого забреют,<br>
	  Все веселье пропадет.<br>
	<br>55<br>
	  Я по полюшку ходила,<br>
	  Выбирала тонку рожь.<br>
	  Если тоненька соломка,<br>
	  То в солдаты не пойдешь.<br>
	<br>56<br>
	  Ох, я чаю накачаю,<br>
	  Кофию нагрохаю,<br>
	  Мово милого забреют,<br>
	  Три года проохаю.<br>
	<br>57<br>
	  С горки камешек катился,<br>
	  Прямо в реченьку упал,<br>
	  Несчастный мой миленок<br>
	  Во солдатики попал.<br>
	<br>58<br>
	  Скоро ягодки поспеют,<br>
	  Мы по ягодки пойдем.<br>
	  Скоро рекрутов забреют,<br>
	  Провожать мы их пойдем.<br>
	<br>59<br>
	  Ой, не плачь-ка, мать, отец,<br>
	  Нас погонят, как овец.<br>
	  Если ноги не несут,<br>
	  То на конях повезут,<br>
	  На конях на гнедых<br>
	  Ребятишек молодых.<br>
	<br>60<br>
	  Тебя, миленький, забреют,<br>
	  Я деваюся куда?<br>
	  На пруду широка прорубь,<br>
	  Суну голову туда.<br>
	<br>61<br>
	  Ах, ты, милая, не пой:<br>
	  Я теперечки не твой,<br>
	  Я теперь казенный сын,<br>
	  Под надзором под большим.<br>
	<br>62<br>
	  Много звездочек на небе<br>
	  На восточной стороне.<br>
	  Мой-от миленький страдает<br>
	  На великой на войне.<br>
<br>63<br>
	  Некрута, некрутики<br>
	  Наломали да прутики,<br>
	  На дорожку да ставили,<br>
	  Поминочек оставили,<br>
	  Поминочек оставили<br>
	  И горевать заставили.<br>
	<br>
	<em>52. Текст записан т. Гуревичем А.В. со слов т. Госькова Семена в с. Верхний Ангарск, Байкальского района, БМАССР, 1927 г.<br>
<br>53-58. Тексты записаны в с. Качуг и с . Косая Степь, Качугского района, Иркутской области, 1914 г. Частушки публикуются по фольклорному архиву фольклорной секции Иркутского государственного научного музея.<br>
<br>59. Текст записан т. Гуревичем А.В. Со слов охотника т. Госькова Семена в с. Верхний Ангарск, Байкальского района, БМАССР, 1927 г.<br>
<br>60-62. Тексты записаны в с. Качуг и с . Косая Степь, Качугского района, Иркутской области в 1914 г. Частушки публикуются по фольклорному архиву фольклорной секции Иркутского государственного научного музея.<br>
	<br>63. Текст записан т. Гуревичем А.В. Со слов охотника т. Госькова Семена, в с. Верхний Ангарск, Байкальского района, БМАССР, 1927 г.<br>
	<br>Варианты рекрутских частушек см. в сборнике великорусских частушек под редакцией Е. Елеонской, 1914 г. гл. «Частушки Иркутской губернии», №№ 5953, 5969, 6007.<br>
	<br>
	<strong>Гуревич А.В. Фольклор Восточной Сибири. Иркутск: ОГИЗ, 1938. С. 19-20. Раздел «В годы империалистической войны».
	
    </strong></em><br><br>
<br>
	
	</span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

