<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Яков Этингер - Кто способствовал созданию ЕАК. Трагическая судьба Виктора Альтера и Генриха Эрлиха (2005)</title>
<meta name="Description" content="О роли бундовцев Альтера и Эрлиха в создании Еврейского антифашистского комитета">
<meta name="Keywords" content="Еврейский антифашистский комитет, Виктор Альтер, Хенрих Эрлих"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="../Ww2.php"><img src="../ww2.png" alt="" width="99" height="99"  border="0"></a><br>
	<br>
	<strong>Яков 
  Этингер</strong><br>
  <br>
  <span class="header"><strong>КТО СПОСОБСТВОВАЛ СОЗДАНИЮ ЕАК<br>
  Трагическая судьба Виктора Альтера и Генриха Эрлиха</strong><br></span> 
  <em><br>
  "Международная еврейская газета". 2005. Декабрь. №47-48 (542-543).</em><br>
  <br>
  <br>
  В многочисленных книгах и статьях, посвященных ЕАКу и вышедших в последние годы 
  в России и за рубежом, неизменно подчеркивается, что созданный в 1942 году ЕАК 
  был инициирован советскими властями, стремившимися в трудные годы Великой отечественной 
  войны заручиться поддержкой американских еврейских организаций (прежде всего 
  для получения военной помощи США, мобилизации усилий еврейства США и других 
  западных стран в борьбе с нацизмом). Предполагалось также с помощью еврейских 
  организаций оказать давление на правительства этих государств с целью быстрейшего 
  открытия второго фронта против Германии. Именно этими расчетами прежде всего 
  руководствовались в Кремле, когда решили учредить ЕАК (официально он был создан 
  7 апреля 1942 года). <br>
  <br>
  Идея создания ЕАКа возникла после отказа советского руководства вести переговоры 
  с двумя арестованными видными деятелями Бунда из Польши - Виктором Альтером 
  и Хенрихом Эрлихом. Об их роли в создании ЕАК практически ничего не известно, 
  хотя именно эти два политических деятеля дали своеобразный толчок к его созданию. 
  <br>
  <br>
  <strong>Виктор Альтер</strong> родился в 1890 года в Млаве (Польша). Инженер 
  по образованию, он с 1912 года - активист Бунда в Варшаве. За политическую деятельность 
  был арестован царскими властями и сослан в Сибирь. Бежал. Во время Первой мировой 
  войны жил в Англии, где был вначале простым рабочим, а затем работал инженером. 
  Он вернулся в Польшу после Февральской революции; был избран членом ЦК Бунда 
  и в течение 20 лет (с 1919 по 1939 год) являлся одним из руководителей Бунда 
  в независимой Польше. Одновременно он был членом муниципалитета Варшавы, а с 
  1936 года - членом Совета еврейской общины польской столицы. <br>
  <br>
  После поражения Польши в сентябре 1939 года бежал из Варшавы на территорию, 
  занятую советскими войсками осенью 1939 года. Вскоре был арестован органами 
  НКВД и в июле 1941 года приговорен к смерти. В сентябре этого же года был выпущен 
  на свободу одновременно с Хенрихом Эрлихом. Их освобождение было связано с весьма 
  еще тогда неопределенными планами создания в СССР ЕАК. Но 4 декабря 1941 года 
  Альтер и Эрлих были вновь арестованы. Кстати, Виктор Альтер, автор многих интересных 
  научных исследований, написанных на идише: "К еврейскому вопросу в Польше", 
  "Антисемитизм в цифрах" (было издано на польском языке в 1937 году). <br>
  <br>
  <strong>Хенрих Эрлих</strong> родился в 1882 году в Люблине (Польша). Он также 
  был одним их лидеров Бунда. В 1904 году был арестован царским властями, изгнан 
  из Варшавского университета за участие в революционной деятельности. Вскоре, 
  однако, был освобожден, уехал в Германию, где изучал политэкономию в Берлинском 
  университете. В 1905 году вернулся в Варшаву, где занялся политической журналистикой. 
  В 1909 году был вновь арестован, вскоре после освобождения уехал во Францию, 
  но в 1910 году вернулся в Варшаву, где занялся партийной работой по линии Бунда. 
  <br>
  <br>
  В 1914 году, после начала Первой мировой войны, переехал в Петроград, активно 
  участвовал в Февральской революции. Характерно, что Эрлих был членом первого 
  состава Петроградского Совета рабочих и крестьянских депутатов в качестве представителя 
  Бунда. Он неизменно настаивал на образовании коалиционного правительства с участием 
  как демократических, так и социалистических партий. В декабре 1917 года вступил 
  в РСДРП (меньшевиков). В октябре 1918 года уехал в Варшаву и долгое время был 
  членом ЦК Бунда. Он был широко известен в международных социалистических кругах. 
  В 1931 - 1939 годах был членом ЦК Исполкома Социалистического Интернационала; 
  участвовал в работе ряда социалистических конгрессов. <br>
  <br>
  В сентябре 1939 года, как и Виктор Альтер, бежал на восток Польши. 4 октября 
  1939 года был арестован НКВД и переведен в Москву. Его обвинили в связях с польской 
  контрразведкой, в контактах с подпольными организациями Бунда в Польше, в критике 
  советско-германского договора 1939 года. В конце июля - начале 1941 года Эрлих, 
  как и Альтер, был приговорен к смертной казни. 27 августа 1941 года им было 
  объявлено о замене смертной казни 10-летним тюремным заключением. В ходе допросов, 
  в которых принимал активное участие Лаврентий Берия, ими был поднят вопрос о 
  создании еврейской антифашисткой организации. <br>
  <br>
  После их освобождения 12 сентября 1941 года НКВД организовало несколько встреч 
  с Соломоном Михоэлсом, Перецом Маркишем и другими еврейскими общественными деятелями. 
  В начале октября 1941 года Эрлих и Альтер с ведома Берия направили Сталину письмо, 
  в котором изложили план создания Международного еврейского антигитлеровского 
  комитета под руководством Эрлиха (председателя), С. Михоэлса (заместителя председателя) 
  и Альтера (ответственного секретаря). В Письме предлагалось, чтобы комитет включил 
  в свой состав еврейских представителей из стран, находившихся под господством 
  нацистов. Речь шла о Польше, Чехословакии, Венгрии и самой Германии. Ими намечалось 
  включить в состав этого комитета представителей советского правительства, а 
  также послов США, Великобритании и Польши. Комитет, по планам Эрлиха и Альтера, 
  должен был заниматься мобилизацией евреев различных стран на борьбу с нацизмом, 
  а также оказанием помощи евреям в оккупированных странах. Уверенные в благожелательном 
  отношении советских властей к их плану, Эрлих и Альтер предложили сформировать 
  в США еврейский легион для отправки на советско-германский фронт, а также создать 
  антигитлеровские еврейские комитеты в странах, боровшихся против нацизма. Они 
  установили контакты с польским посольством в СССР и пытались выяснить судьбу 
  польских офицеров, которые, как потом стало известно, были уничтожены по решению 
  сталинского руководства в Катыни и других местах. Чрезмерная активность Эрлиха 
  и Альтера обеспокоила Сталина и привела его к решению прекратить все связи с 
  ними и создать ЕАК из контролируемых советскими властями "послушных" им советских 
  евреев.<br>
  <br>
  4 декабря 1941 года они вновь были арестованы в Куйбышеве, куда эвакуировались 
  в октябре 1941 года. 23 декабря 1941 года военная коллегия Военного суда СССР 
  приговорила их "за связь с германской разведкой" (!) В декабре 1941 года они 
  обратились к Председателю Президиума Верховного Совета СССР М. Калинину, опровергая 
  предъявленные им обвинения. Так утверждает генерал Павел Судоплатов в своей 
  книге "Спецоперации. Лубянка и Кремль 1930-1950 гг.", вышедшей в 1999 году спустя 
  три года после смерти автора. Ответа на письмо Калинину получено не было. Архивы 
  свидетельствуют о том, что Берия распорядился перевести Эрлиха и Альтера в одиночные 
  камеры Куйбышевской тюрьмы под номерами 41 и 42. Допрашивать их или составлять 
  регистрационные карточки в Куйбышевской тюрьме НКВД было категорически запрещно. 
  Тогдашний заместитель начальника 2-го контрразведывательного управления генерал 
  Леонид Райхман рассказывал Павлу Судоплатову, что существовал специальный приказ, 
  в соответствии с которым даже персонал тюрьмы не имел право знать их подлинные 
  имена. "Этот приказ исходил от Сталина, Молотова и Берия", - пишет Павел Судоплатов. 
  <br>
  <br>
  В 1942 году известный американский политический деятель Уинделл Уилки и президент 
  американской Федерации труда Уильям Грин направили запрос о судьбе Эрлиха и 
  Альтера через советского посла в США Литвинова. С аналогичным запросом обратился 
  к советскому правительству и польский посол в Москве Станислав Котт. Тогдашний 
  заместитель наркома иностранных дел Андрей Вышинский в своем ответе Котту намекнул, 
  что Эрлих и Альтер были освобождены ошибочно: и тот и другой "как установлено, 
  тайно вступили в сговор с нацистами". В конце 1942 году У. Уилки обратился с 
  новым запросом, но до февраля 1943 года не получал никакого ответа. Между тем 
  Молотов поручил Литвинову заявить, что 23 декабря 1941 года Эрлих и Альтер были 
  расстреляны, поскольку в октябре-ноябре 1941 года "систематически занимались 
  предательской деятельностью, предпринимали попытки распространить в СССР враждебную 
  информацию, направленную на прекращение военных действий и подписание мирного 
  договора с Германией". Разумеется, это была заведомая ложь" - подчеркивает Судоплатов. 
  Он пишет, что Эрлих 14 мая покончил жизнь самоубийством, а Альтер оставался 
  в одиночном заключении до 17 февраля 1943 года и был тайно расстрелян по приказу 
  Берия. Павел Судоплатов подчеркивает, что "лишь в сентябре 1992 года стала известна 
  истинная судьба Эрлиха и Альтера. Их уничтожили, чтобы скрыть тайные неофициальные 
  контакты с влиятельными представителями зарубежных еврейских кругов". Эрлиха 
  и Альтера уничтожили еще и потому, что Сталин опасался их политического влияния 
  за пределами СССР. Все эти события происходили на фоне подготовки визита Михоэлса 
  в США, состоявшегося в конце 1943 года. Тем не менее идея создания в СССР ЕАКа 
  витала в воздухе. За зиму 1941-1942 годов Кремль основал несколько общественных 
  организаций, действующих с ведома руководства, в их числе и был образованный 
  в апреле 1942 года ЕАК, который действовал под непосредственным надзором тогдашнего 
  руководителя Совинформюро Александра Щербакова, а потом Соломона Лозовского, 
  занимавшего тогда пост заместителя наркома иностранных дел. Органы НКВД в свою 
  очередь самым тщательным образом контролировали каждый шаг ЕАК, прежде всего 
  контакты с зарубежными еврейским организациями. <br>
  <br>
  Таким образом, нельзя не прийти к выводу, что сама идея создания ЕАК в известной 
  мере была инициирована Альтманом и Эрлихом, которые объективно способствовали 
  тем самым его образованию. <br>
  <br>
  Очень жаль, что авторы многих книг и статей, посвященных ЕАКу, не считают нужным 
  даже упомянуть об Эрлихе и Альтере - этих двух жертвах сталинского режима. Но 
  имена Эрлиха и Альтера, как и членов ЕАКа, расстрелянных 12 августа 1952 года, 
  не должны и не могут быть забыты. <br>
  <br>
  <em>Я. Я. Этингер -  профессор, доктор исторических наук, член ряда зарубежных 
  академий.</em><br>
  <br>
  <br>

    </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>