<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>О. Герчиков, А. Марагин, С. Осипов - Нюрнберг: палачи в петле и на воле (2006)</title>
<<meta name="Description" content="О судьбе нюрнбергских подсудимых после приговора">
<meta name="Keywords" content=""> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="../../letra.php"><img src="../../letra.png" width="90" height="50" border="0"></a> <a href="../Ww2.php"><img src="../ww2.png" alt="" width="99" height="99"  border="0"></a><br>
	<br>
    <strong>Олег 
  Герчиков, Анатолий Марагин, Сергей Осипов</strong><br>
  <br>
  	<span class="header"><strong>НЮРНБЕРГ: ПАЛАЧИ В ПЕТЛЕ И НА ВОЛЕ</strong><br></span>
    <em><br> 
  "Аргументы и Факты". 4-10 октября 2006.  №40(1353).</em><br>
  <br>
  <br>
  <em>Нюрнбергский процесс над нацистскими преступниками, закончившийся 1 октября 
  1946 г., стал одним из символов ХХ века. <br>
  <br>
  Символом справедливого суда и неотвратимого возмездия. Впервые в истории человечества 
  было на практике доказано, что принципы гуманизма и общечеловеческие ценности 
  могут и должны стоять неизмеримо выше, чем законодательные акты отдельно взятых 
  государств. </em><br>
  <br>
  <br>
  <strong>Чего не коснулись судьи? </strong><br>
  <br>
  Мысль о том, что руководителей нацистской Германии надо судить, приходила в 
  голову всем, кого так или иначе коснулась Вторая мировая война. Сперва делать 
  это предполагалось по старинке: в каждой стране выносят приговоры тем, кто совершил 
  преступления на её территории. Затем американский президент Рузвельт предложил 
  союзникам по антигитлеровской коалиции объединиться для суда так же, как они 
  объединились для войны.<br>
  <br>
  Местом проведения суда союзники выбрали Нюрнберг, город, в котором при нацистах 
  традиционно проходили съезды НСДАП. Весь исторический центр города был разрушен 
  англо-американской авиацией, но огромное здание Дворца правосудия сохранилось. 
  <br>
  <br>
  Чтобы соблюсти все формальности судопроизводства, каждая из стран-победителей 
  назначила для процесса своего члена трибунала (от СССР - генерал-майор юстиции 
  Никитченко) и обвинителя (будущий Генпрокурор СССР Руденко). Взаимопонимание 
  между юристами стран-победителем было такое, что американским обвинителям доверили 
  выступать по разделу "Агрессия против СССР", а советским - по разделу "Преступления 
  против человечности". <br>
  <br>
  Адвокатами всех обвиняемых были немцы. Работали они, как и положено адвокатам, 
  довольно бесцеремонно. Например, у директора Эрмитажа академика Орбели (проходил 
  свидетелем по делу об уничтожении нацистами культурных ценностей) спросили: 
  почему он думает, будто немецкие артиллеристы целились именно в его музей, а 
  не в расположенные рядом стратегические мосты? "Я не военный, - ответил академик, 
  - но видел собственными глазами, что в Эрмитаж попало 33 снаряда, а в мост только 
  один". <br>
  <br>
  Всего за 403 судебных заседания было допрошено 116 свидетелей, рассмотрено 5000 
  документальных доказательств. Текст стенограммы процесса на русском языке составил 
  39 томов. СССР, как и остальные страны-участницы, взял на себя обязательство 
  опубликовать их полностью, но издал только 8.<br>
  <br>
  Судебные заседания Трибунала проходили открыто. Правда, были и "неприкасаемые" 
  темы. По взаимному согласию стран-победительниц СССР не "теребил" вопрос о признании 
  Англией и Францией присоединения Австрии и оккупации Чехословакии. За это западные 
  страны не касались неприятной для Советского Союза истории о пакте Молотова-Риббентропа. 
  На Нюрнбергском процессе советская Фемида решила не все поставленные перед ней 
  руководством страны задачи. Например, несмотря на все старания, не удалось приписать 
  немцам расстрел польских офицеров в Катыни. <br>
  <br>
  <br>
  <strong>Риббентроп прожил ещё 10 минут </strong><br>
  <br>
  Приговор огласили 1 октября 1946 г. К смертной казни через повешение были приговорены 
  преемник Гитлера и рейхсминистр авиации Герман Геринг, министр иностранных дел 
  Иоахим фон Риббентроп, начальник верховного командования вермахта (ОКВ) Вильгельм 
  Кейтель, начальник главного управления имперской безопасности (PCXA) Эрнст Кальтенбруннер, 
  министр по делам восточных территорий Альфред Розенберг, генерал-губернатор 
  Польши Ганс Франк, министр внутренних дел Вильгельм Фрик, антисемитский публицист 
  Юлиус Штрайхер, генеральный уполномоченный по использованию иностранной рабочей 
  силы Фриц Заукель, начальник оперативного штаба ОКВ Альфред Йодль, имперский 
  комиссар Нидерландов Артур Зейсс-Инкварт и (заочно) начальник канцелярии НСДАП 
  Мартин Борман. Глава трудового фронта (профсоюзов) Германии Роберт Лей сам повесился 
  в камере, прочитав обвинительное заключение. Ходатайство о помиловании было 
  отклонено, ходатайство военных о замене повешения на расстрел - тоже. <br>
  <br>
  Их разбудили в ночь с 15 на 16 октября, накормили последним ужином: сосиски 
  с овощным салатом или блины с фруктовым - на выбор. Первого к виселице должны 
  были подвести Геринга, но за час до казни он отравился цианистым калием. Поэтому 
  "открыл церемонию" Риббентроп. Ему велели назвать себя, помогли подняться на 
  эшафот, связали руки и ноги, после чего предоставили последнее слово. <br>
  <br>
  Поскольку тюрьма, как и здание суда, находилась в американской зоне, палача 
  тоже предоставило правительство США. Честь вздёрнуть на виселицу первых лиц 
  Третьего рейха выпала на долю специалиста из Техаса Джона Вудса. Вудс был мастером 
  мыла и верёвки: шеф гитлеровского МИДа был его 348-м висельником. <br>
  <br>
  Правда, в тот день дела у Вудса сразу не заладились. Осуждённые, пославшие на 
  смерть миллионы, сами оказались на удивление живучими существами. Риббентроп 
  не мог расстаться с жизнью 10 минут, Йодль - 18, Кейтель - 24. <br>
  <br>
  Тела казненных сожгли в ближайшем крематории, пепел развеяли по ветру с самолёта. 
  Палач ненадолго пережил своих "клиентов": через 4 года после Нюрнберга Вудс 
  погиб, испытывая новую модель электрического стула. <br>
  <br>
  <br>
  <strong>Тюрьма </strong><br>
  <br>
  После самой страшной на свете войны Трибунал, как ни странно, послал на виселицу 
  не всех обвиняемых. Первый заместитель Гитлера по партии Рудольф Гесс, президент 
  Рейхсбанка Вальтер Функ, командующий немецким флотом Эрих Редер были приговорены 
  к пожизненному заключению. Министр вооружений Альберт Шпеер и фюрер гитлерюгенда 
  Бальдур фон Ширах - к 20, наместник в Чехии фон Нейрат - к 15, командующий подводными 
  силами Карл Дёниц - к 10 годам. <br>
  <br>
  В 1954-м, отсидев восемь лет, был досрочно освобождён фон Нейрат. На следующий 
  год после девяти лет отсидки из-за возраста и здоровья освободили Редера. В 
  1956-м "откинулся" Дёниц. В 1957-м, после 11 лет из пожизненного срока, был 
  освобождён Функ. Все они отбывали срок в тюрьме Шпандау в Западном Берлине. 
  С 1959 по 1964 г. представителем СССР в ней был: майор Леонид Барашков, ныне 
  подполковник в отставке, проживающий в Нижнем Новгороде. <br>
  <br>
  - К этому времени в тюрьме, рассчитанной на 350 камер, осталось всего трое заключённых 
  - Гесс, Ширах и Шпеер, - вспоминает Барашков. - Несмотря на то что никто из 
  них ни разу не пробовал бежать, караулили их со всей строгостью. <br>
  <br>
  Каждый заключённый носил на одежде цифру, написанную белой краской. Шиах был 
  №1, Шпеер - №5, Гесс - №7. Между собой они жили не очень дружно. Шпеер мало 
  разговаривал с Гессом и Ширахом. Гесс при росте 170 сантиметров весил всего 
  50 килограммов. Он всегда спал в камере с открытой форточкой. При температуре 
  5-10 градусов он укрывался одной простынёй. Выражение его лица всегда было злым. 
  <br>
  <br>
  В хорошую погоду заключённых выводили во двор тюрьмы. Шпеер, любимый архитектор 
  Гитлера, ради потехи делал из мелкого кирпича небольшие архитектурные сооружения 
  и разводил цветы. Гесс и Ширах читали газеты или о чём-то разговаривали. <br>
  <br>
  Все 4 года, что работал в Шпандау, я испытывал отвращение к заключённым. С таким 
  же чувством оттуда и уехал. Уже после этого, в 1966 г., на волю выпустили Шпеера 
  и Шираха. Около тюрьмы стояла огромная толпа, много молодёжи. Все кричали. "Хайль!", 
  "Свободу Гессу!" и тянули руки в нацистском приветствии. К сожалению, нацистская 
  идеология не умерла вместе с гитлеровскими палачами. Об этом я часто жалею сегодня, 
  когда читаю в газетах о пронацистских организациях в нашей стране. Такая вот 
  западная демократия... <br>
  <br>
  Гесс, как известно, покончил самоубийством в 1987 г. Во время прогулки он повесился 
  на электрическом кабеле. Охранявший его в тот момент американский караул на 
  несколько минут отвернулся. В моё время это было невозможно. Мы буквально не 
  спускали глаз с этих людей, если их можно назвать людьми.
  <br>
  <br>
  <br>
    </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
