<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>С. Лепянский, Н. Глейзаров - Парень с Васильевского острова (с нотами)</title>
<meta name="Description" content="">
<meta name="Keywords" content=""> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>
    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="Oficial.php"><img src="oficial-ww2.png" width="183" height="86" border="0"></a><br><br>
	  #Я3дм<br>
	<br>
	<span class="header"><strong>ПАРЕНЬ 
С ВАСИЛЬЕВСКОГО ОСТРОВА</strong><br></span> 
<br>
Музыка Семена Лепянского<br>
Слова Николая Глейзарова<br>
<br>
Его не раз встречали вы закатною порой<br>
С гармошкой над причалами, над светлою Невой.<br>
Поет частушки острые веселый гармонист<br>
С Васильевского острова, с завода «Металлист».<br>
<br>
Но вот войной нагрянула фашистская орда,<br>
Он защищать отправился поля и города.<br>
Пел песени он походные, и, пробираясь в тыл,<br>
Он гнезда пулеметные гранатами громил.<br>
<br>
Ходил в атаки грозные веселый гармонист<br>
С Васильевского острова, с завода «Металлист».<br>
В бою, навылет раненный, скомандовал: «Вперед!»<br>
И, крикнув: «В бой, за Родину!»* - упал на пулемет.<br>
<br>
А в лазарете утром он, едва набравшись сил,<br>
Баян свой перламутровый с улыбкой попросил.<br>
И заиграл походную веселый гармонист<br>
С Васильевского острова, с завода «Металлист».<br>
<br>
Ему все удивляются, сиделки сбились с ног:<br>
То песней заливается, то просится в свой полк.<br>
Однажды утром раненых полковник навестил.<br>
«Откуда ты, отчаянный?» – он ласково спросил.<br>
<br>
Ему с улыбкой гордою ответил гармонист:<br>
«С Васильевского острова, с завода «Металлист».<br>
«С Васильевского острова, с завода «Металлист».<br>
<br>
слова - 1941<br>
<br>
<em>* Первоначально и до 1956 года пелось: «В бой, за Сталина!», при замене на &quot;Родину&quot; утратилась внутренняя рифма, которая строго соблюдается в песне: &quot;рАненый&quot; - СтАлина&quot;.<br></em>
<br>
<br>
<img src="parensvasil1.gif" width="696" height="1000"><br>
<img src="parensvasil2.gif" width="696" height="972"><br>
<img src="parensvasil3.gif" width="696" height="990"><br>
<img src="parensvasil4.gif" width="696" height="968"><br>
<img src="parensvasil5.gif" width="696" height="990"><br>
<br>
<em>Нам дороги эти позабыть нельзя. Песенник. Сост. А. П. Павлинов, 
Т. П. Орлова. СПб., Композитор – Санкт-Петербург, 2005.</em><br>
 <br>
 <br>
 Людмила Гурченко вспоминала, что в харьковском госпитале осенью 1944 г. (Харьков был освобожден 23 августа 1944 г.) песня пользовалась особенной популярностью. Она сама ее тоже любила, так как ее отец-гармонист ушел на фронт добровольцем и в это время воевал. Строчку про Сталина в мемуарах пропущена:<br>
 <br>
 <em>Большим успехом пользовалась песня о ленинградском рабочем-гармонисте:<br>
 <br>
 В бою навылет раненый<br>
 Скомандовал &quot;Вперед!&quot;...<br>
 <br>
 Потихоньку из соседних келий-палат выходили раненые, вслушивались в песню, вглядывались в меня. А я пела и видела своего папу-гармониста на фронте с баяном... Нянечки и сестры с грелками и бинтами тоже останавливались, все смотрели и слушали. Середины песни не помню. Но в конце кто-то спрашивает у героя-гарминиста: &quot;Откуда ты, отчаянный?&quot; - он ласково спросил&quot;.<br>
 <br>
 И с беспредельной гордостью<br>
 Ответил гармонист:<br>
 &quot;С Васильевсого острова,<br>
 С завода &quot;Металлист&quot;.<br>
<br>
Плакали раненые, плакали старенькие нянечки...<br>
<br>
(Гурченко Л.М. Мое взрослое детство. М.: Мол. гвардия, 1982. С. 124-125).</em><br>
<br>
<br>
<strong>ВАРИАНТЫ (4)<br>
<br>
1. Парень с Васильевского острова</strong><br>
<br>
Музыка С. Лепянского<br>
Слова Н. Глейзарова<br>
<br>
Его не раз встречали вы<br>
Закатною порой<br>
С гармошкой над причалами<br>
Над светлою Невой.<br>
Идет вечерним городом,<br>
Улыбки шлет друзьям,<br>
А то вдруг переборами<br>
Пройдется по ладам.<br>
<br>
Гулял в рубашке шелковой<br>
Веселый гармонист<br>
С Васильевского острова,<br>
С завода «Металлист».<br>
<br>
Но вот войной нагрянула <br>
Фашистская орда,<br>
Он защищать отправился<br>
Поля и города.<br>
Пел песенки походные<br>
В сраженьях первым был,<br>
Он гнезда пулеметные<br>
Гранатами громил.<br>
<br>
Ходил в атаки грозные<br>
Веселый гармонист<br>
С Васильевского острова,<br>
С завода «Металлист».<br>
<br>
В бою, навылет раненный,<br>
Скомандовал: «Вперед!»<br>
И, крикнув: «В бой за Родину!» -<br>
Упал на пулемет.<br>
А в госпитале утром он,<br>
Едва набрался сил,<br>
Баян свой перламутровый<br>
С улыбкой попросил.<br>
<br>
И заиграл походную<br>
Веселый гармонист<br>
С Васильевского острова,<br>
С завода «Металлист».<br>
<br>
Ему все удивляются,<br>
Сиделки сбились с ног:<br>
То песней заливается,<br>
То просится в свой полк.<br>
Однажды утром раненых <br>
Полковник навестил.<br>
- Откуда ты, отчаянный? –<br>
Он ласково спросил.<br>
<br>
Ему ответил с гордостью<br>
Веселый гармонист:<br>
- С Васильевского острова,<br>
С завода «Металлист».<br>
<br>
1941<br>
<br>
<em>Русские советские песни (1917-1977). Сост. Н. Крюков и Я. Шведов. 
М.: Худож. лит., 1977.</em><br>
 <br>
<br>
<strong> 2. Его не раз встречали вы</strong><br>
<br>
Его не раз встречали вы<br>
Вечернею порой<br>
С гармошкой за плечами<br>
Над светлою Невой.<br>
Идет вечерним городом,<br>
Улыбки шлет друзьям,<br>
А то вдруг с переборами<br>
Пройдется по ладам.<br>
Кольнет частушкой острою<br>
Веселый баянист<br>
С Васильевского острова,<br>
С завода «Металлист».<br>
<br>
Любил он чернобровую<br>
Подруженьку свою,<br>
Еще любил широкую <br>
И светлую Неву.<br>
Пел песенки задорные,<br>
Рабочим парнем был,<br>
Любил цеха просторные<br>
И город свой любил.<br>
Ходил в рубашке шелковой<br>
Веселый гармонист<br>
С Васильевского острова,<br>
С завода «Металлист».<br>
<br>
Но вот войной нагрянула <br>
Фашистская орда,<br>
Он защищать отправился<br>
Поля и города.<br>
Пел песенки походные<br>
И пробирался в тыл,<br>
Он гнезда пулеметные <br>
Гранатами громил.<br>
В бою, навылет раненый,<br>
Скомандовал: «Вперед!»<br>
И, крикнув: «В бой за Сталина!»,<br>
Упал на пулемет.<br>
<br>
А в лазарете раненый,<br>
Едва набравшись сил,<br>
Баян свой перламутровый<br>
С улыбкой попросил.<br>
И заиграл походную<br>
Веселый гармонист<br>
С Васильевского острова,<br>
С завода «Металлист».<br>
Ему все удивлялися,<br>
Сиделки сбились с ног, -<br>
То песней заливается,<br>
То просится в свой полк.<br>
Однажды утром раненых <br>
Полковник навестил.<br>
- Откуда ты, отчаянный? –<br>
Он ласково спросил.<br>
И с неподдельной гордостью<br>
Ответил гармонист:<br>
- С Васильевского острова,<br>
С завода «Металлист»<br>
<br>
<em>Из архива пермского писателя Ивана Лепина<br>
<br>
В нашу гавань заходили корабли. Пермь: Книга, 1996<br></em>
 <br>
<br>
<strong>3. Его не раз встречали вы закатною порой</strong><br>
<br>
Его не раз встречали вы закатною порой<br>
С гармошкой за причалами над быстрою Невой.<br>
<br>
Идет вечерним городом, улыбки шлет друзьям,<br>
А то вдруг с переборами пройдется по ладам.<br>
<br>
Любил он черноокую подруженьку свою,<br>
Еще любил широкую красавицу-Неву.<br>
<br>
Ходил в рубашке шелковой веселый гармонист<br>
С Васильевского острова, с завода «Металлист».<br>
<br>
Но вот войной нагрянула фашистская орда,<br>
Он защищать отправился поля и города.<br>
<br>
В бою, навылет раненный, скомандовал: «Вперед!»<br>
И крикнув: «В бой, за Сталина!» - упал на пулемет.<br>
<br>
И в лазарете раненый, едва набравшись сил,<br>
Баян свой перламутровый он у сестры спросил.<br>
<br>
И заиграл походную, сиделки сбились с ног:<br>
То песней заливается, то просится в свой полк.<br>
<br>
Однажды утром раненых полковник навестил.<br>
«Откуда ты, отчаянный?» – он ласково спросил.<br>
<br>
И с незабвенной гордостью ответил гармонист:<br>
«С Васильевского острова, с завода «Металлист».<br>
<br>
<em>В нашу гавань заходили корабли. Вып. 4. М.: Стрекоза, 2001.</em><br>

<br>
<br>
<strong>4. Парень с Васильевского острова</strong><br>
<br>
Его не раз встречали мы <br>
  Вечернею порой<br>
  С баяном за плечами<br>
  Над тихою Невой.<br>
  Идет с частушкой звонкою<br>
  Веселый баянист<br>
  С Васильевского острова<br>
  С завода &quot;Металлист&quot;.<br>
  Ходил в рубашке шелковой,<br>
  Веселый парень был.<br>
  Любил цеха просторные,<br>
  И город свой любил.<br>
  Когда на нас нагрянула<br>
  Фашистская орда,<br>
  Он защищать отправился<br>
  Поля и города.<br>
  И вот в бою неравном,<br>
  Взорвав фашистский дзот,<br>
  За родину, за Сталина<br>
  Упал на пулемет.<br>
  И в лазарете раненый,<br>
  Едва набравши сил,<br>
  Баян свой перламутровый<br>
  С улыбкой попросил.<br>
  Ему все улыбалися,<br>
  Сиделки сбились с ног.<br>
  То песней вдруг зальется он,<br>
  То просится в свой полк.<br>
  Однажды этот госпиталь<br>
  Полковник навестил,<br>
  - Откуда ты, отчаянный? -<br>
  С улыбкой он спросил.<br>
  И отвечает с гордостью<br>
  Веселый баянист:<br>
  - С Васильевского острова,<br>
  С завода &quot;Металлист&quot;.<br>
<br>
<em>&quot;Лет тридцать пять назад поехала я в Томск, - пишет нам 
Зоя Николаевна БЕЛОВА из поселка Михайловское Некрасовского района. - Билетов 
не было, и мы попали в воинский вагон. Больше половины вагона там были солдаты, 
и всю дорогу они пели песни под гармошку. Одна из песен мне очень понравилась, 
и я попросила солдатика написать мне ее. С тех пор она сохранилась у меня в памяти&quot;.<br>
<br>
Ярославская областная газета <a href="http://www.goldring.ru">«Золотое кольцо»</a>, 10.04.2002, </em>
рубрика «Песни нашего двора»<br>
<br>
<br>
    </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
          </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>


