<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>М. Блантер, М. Исаковский - Катюша (с нотами)</title>
<meta name="Description" content="Текст, ноты и история песни о Катюше и ее переделок">
<meta name="Keywords" content="Госджаз СССР, Виктор Кнушевицкий, Валентина Батищева, Лидия Русланова"> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="Oficial.php"><img src="oficial-ww2.png" width="183" height="86" border="0"></a> <br>
	<br>
	<span class="header"><strong>КАТЮША</strong><br></span> 
  <br>
  Слова Михаила Исаковского <br>
  Музыка Матвея Блантера<br>
  <br>
  Расцветали яблони и груши,<br>
  Поплыли туманы над рекой.<br>
  Выходила н<strong>а</strong> берег Катюша,<br>
  На высокий берег, на крутой.<br>
  <br>
  Выходила, песню заводила<br>
  Про степного сизого орла,<br>
  Про того, которого любила,<br>
  Про того, чьи письма берегла.<br>
  <br>
  Ой ты, песня, песенка девичья,<br>
  Ты лети за ясным солнцем вслед<br>
  И бойцу на дальнем пограничье<br>
  От Катюши передай привет.<br>
  <br>
  Пусть он вспомнит девушку простую,<br>
  Пусть услышит, как она поет,<br>
  Пусть он землю бережет родную,<br>
  А любовь Катюша сбережет.<br>
  <br>
  Расцветали яблони и груши,<br>
  Поплыли туманы над рекой.<br>
  Выходила на берег Катюша,<br>
  На высокий берег на крутой. <br>
  <br>
  1938<br>
  <br>
  <em>Русские советские песни (1917-1977). Сост. Н. Крюков и Я. Шведов. 
  М., «Худож. лит.», 1977.</em><br>
 <br>
  <br>
  <img src="katuch.gif" width="700" height="949"><br>
  <br>
  <em>Сиреневый туман: Песенник: Любимые песни и романсы для голоса 
  и гитары. - СПб.: Композитор, 2006.</em><br>
 <br>
  <br>
  Песня была предназначена для дебютного концерта Госджаза СССР п/у Виктора Кнушевицкого 
  и Матвея Блантера 21 ноября 1938 года в Колонном зале Дома Союзов. Там ее исполнила 
  Валентина Батищева (джазовая певица, в 1930-е годы она выступала с джаз-оркестрами 
  в фойе кинотеатров и на эстраде крупнейшего тогда столичного ресторана &quot;Москва&quot;). 
  Песня трижды вызывалась на &quot;бис&quot;. Но первое исполнение произошло еще 
  раньше, случайно: на последней репетиции Госджаза присутствовала исполнительница 
  народных песен Лидия Русланова. Она не удержалась, и через несколько часов спела 
  песню по памяти на концерте в том же самом Колонном зале:<br>
  <br>
  <em>&quot;- Как же так? - спросили Лидию Андреевну музыканты. - Ведь у вас не 
  было даже нот?!<br>
  - А зачем ноты? Я запомнила песню мгновенно! - ответила певица.<br>
  - Но ведь вы поете русские песни, а это фокстрот, - продолжали недоумевать музыканты.<br>
  - Это прекрасная русская песня, - сказала Лидия Андреевна. - И простите меня, 
  она так понравилась мне, что я не могла удержаться и не спеть ее - песня требовала 
  немедленного выхода!&quot;</em> (Из книги Глеба Скороходова &quot;Тайны граммофона&quot;. 
  М.: Изд-во Эксмо, Изд-во Алгоритм, 2004, с. 71.)<br>
  <br>
  <br>
  Фраза &quot;на дальнем пограничье&quot; вызывает ложные ассоциации с Дальним 
  Востоком - в 1937 году на маньчжурской границе произошло первое боевое столкновение 
  между СССР и Японией. Но вообще песня о западной границе СССР 
  - с Польшей. Песенка девушки летит &quot;за ясным солнцем вслед&quot; - то есть 
  с Востока на Запад. Именно с Запада ждали большой войны. Эта предвоенная песня 
  стала одной из любимых песен Великой Отечественной войны и послужила основой 
  для огромного числа переделок. Лидия Русланова стала наиболее известной ее исполнительницей. 
  Подробнее см.: И. Н. Розанов. Песня о Катюше как новый тип народного творчества. 
  / Русский фольклор Великой Отечественной войны. Изд. «Наука», М.—Л., 1964, стр. 
  310—325. <br>
  <br>
  Песня переведена на другие языки, иногда просто создавался новый текст на другом 
  языке - например, <a href="../../alpini/fischiailvento.htm">&quot;Fischia il 
  vento&quot;</a> (&quot;Свистит ветер&quot;), одна из самых известных песен итальянских 
  партизан-антифашистов.<br>
  <br>
  <br>
  <strong>Михаил Исаковский</strong> (1900-1973)<br>
  <br>
  <br>
  <strong>Фронтовые переделки &quot;Катюши&quot;:</strong><br>
  <br>
  <a href="../folk/vesblind.htm">Весь блиндаж снарядами разрушен... (о санитарке)</a> 
  <br>
  <a href="../folk/katjucha-katja.htm">Катюша (про Катю и Немца)</a><br>
  <a href="../folk/katjucha-ust.htm">Катюша (про установку «Катюша»)</a> <br>
  <a href="../folk/katjucha-razl.htm">Катюша (Разлетались головы и туши...)</a><br>
  <a href="../folk/katjucha-ras.htm">Катюша (Расцвели те яблони и груши...)</a><br>
  <a href="../folk/otvetkatjuche.htm">Ответ Катюше (Ветер дальний чуть колышет 
  травы...)</a> <br>
  <a href="../folk/kat-fin.htm">Ответ Катюше (Нахожусь в Финляндии, Катюша...)</a><br>
  <a href="../folk/otcvelivy.htm">Отцвели вы, яблони и груши (партизанская)</a><br>
  <a href="../folk/kat-partiz.htm">Отцветали яблони и груши... (партизанская)</a><br>
  <a href="../folk/kat-2.htm">Расцветали яблони и груши... (про две Катюши)</a> 
  <br>
  <a href="../folk/chliboina.htm">Шли бои на море и на суше... (победная)</a><br>
  <br>
  <strong>Другие переделки </strong><br>
  <br>
  <a href="../../dvor/raspberezki.php">Распускались по весне березки</a><br>
  <br>
  <br>
  <hr>
  <a name="1"></a><br>
  <strong>Виктор Журавлев
  </strong><br>
  <br>
<span class="header"><strong>ФРОНТОВЫЕ СУДЬБЫ ПЕСЕН. «КАТЮША».</strong><br></span>
  <br>
  <em>Литература. Еженедельное приложение к газете «Первое сентября» №45/1994 
    г.</em><br>
	<br>
  <br>На уроках литературы в школе мы часто говорим о плодотворном взаимовлиянии 
    фольклора и литературы. Но, как правило, понимаем это односторонне: выясняем, 
    как использовал писатель в своем творчестве пословицы и поговорки, строки 
    из лирических или исторических песен, былинные или сказочные образы, постоянные 
    эпитеты или троекратные повторы, психологический параллелизм или ступенчатое 
    сужение... и так далее, и тому подобное. Но очень редко говорим о влиянии 
    литературы на устное поэтическое творчество. В лучшем случае вспоминаем, что 
    значительную часть русского народного песенного репертуара составляют положенные 
    на музыку стихотворения Пушкина, Дельвига, Мерзлякова, Кольцова, Никитина, 
    Сурикова, Некрасова и многих других поэтов, имена которых известны порою лишь 
    специалистам. И уж совсем не касаемся мы на уроках истории жизни литературных 
    произведений в их фольклорном бытовании. А ведь многие из них стали импульсом 
    к появлению целых циклов фольклорных песен. Так, в годы Великой Отечественной 
    войны было создано немало устных и рукописных вариантов &quot;Катюши&quot; 
    Михаила Исаковского, &quot;Землянки&quot; Алексея Суркова, &quot;Синего платочка&quot; 
    и других популярных песен. Думаю, что знакомство с предлагаемыми ниже заметками 
    поможет учителю в подготовке к урокам по поэзии военных лет. Ведь фронтовые 
    стихотворные отклики на песни поэтов — это и свидетельство того, что поэты 
    сумели взволновать души многих миллионов читателей и слушателей, и того, что 
    поэзия была необходима людям даже в страшном пекле войны. Так было на самом 
    деле, это не романтическая выдумка наших дней. Подтверждают это самые объективные 
    свидетели—фронтовики. В день сорок пятой годовщины Победы у меня была счастливая 
    возможность беседовать с поэтом-фронтовиком Михаилом Александровичем Дудиным. 
    Не удержался, спросил: &quot;Не преувеличивают ли фольклористы значение песни 
    на фронте?&quot; Поэт решительно развеял мои сомнения. Да, песня звучала и 
    во фронтовой землянке, и в госпитальной палате, и в лесном лагере партизан. 
    &quot;Правда, — посетовал поэт, — фольклористы далеко не все записывали и 
    уж тем более не все публиковали, Ведь часто в солдатских песнях было и слишком 
    острое слово, и слишком дерзкое&quot;. Сам поэт помнил такие песни и охотно 
    их цитировал. <br>
  <br>Ну а самыми популярными в годы войны были песни о Катюше. <br>
  <br>Имя Михаила Васильевича Исаковского (1900-1973) широко известно в нашей стране. 
    Но его безымянная слава несравненно больше его известности. Ведь миллионы 
    людей пели, не вспоминая имени автора: &quot;Дан приказ ему на запад...&quot;, 
    &quot;В лесу прифронтовом...&quot;, &quot;Враги сожгли родную хату...&quot;. 
    Они искренне грустили, напевая &quot;старинный вальс &quot;Осенний сон&quot;, 
    смахивали слезу вместе с солдатом, который &quot;нашел ... в широком поле 
    травой заросший бугорок&quot;. <br>
  <br>Исаковский сложил свои песни из удивительно простых слов, которыми сумел 
    передать и радость, и горе своего народа, и слова эти стали поистине народными 
    песнями. Среди них особое место принадлежит &quot;Катюше&quot;. Вот уже полвека 
    поет ее страна. Да и не только наша. &quot;Катюшу поют в других странах, на 
    других материках. Более того. Когда на одном из международных фольклорных 
    фестивалей в Загребе запели &quot;Катюшу&quot;, югославы совершенно серьезно 
    стали утверждать, что это их песня и пелась она якобы в Сербии и Хорватии 
    еще во времена прошлой войны... <br>
  <br>Мне самому довелось быть свидетелем подобной ситуации. Несколько лет назад 
    наша студенческая группа ехала в поезде из Варшавы в древнюю столицу Польши 
    — Краков. Настроение у всех было отличное. Расчехлили гитару, и по вагону 
    полилась песня. Пассажиры переполненного вагона слушали нас с интересом. А 
    когда мы запели &quot;Катюшу&quot;, один мужчина, уже пожилой, растрогался 
    до слез: &quot;Ладно, бардзо ладно. — И прибавил — Это хорошая польская песня&quot;. 
  <br>
  <br>Вот какую популярность завоевала девушка, пославшая свой привет &quot;бойцу 
    на дальнем пограничье&quot;. <br>
  <br>Стихотворение &quot;Катюша&quot; было написано в 1938 году. А песней оно 
    стало в следующем — тридцать девятом. Ее появление именно в то время было 
    не случайным. Поэзия тех лет остро переживала состояние приближающейся военной 
    грозы. Николай Тихонов пишет тогда свои знаменитые строки: <br>
  <br>
  <em>Я хочу, чтоб в это лето, <br>
  Лето, полное угроз, <br>
  Синь военного берета <br>
  Не коснулась ваших кос. </em><br>
  <br>От страшной судьбы растоптанной фашистским сапогом Европы не может отвести 
    потрясенного взгляда Павел Антокольский (стихотворение &quot;Новогодняя хроника&quot;, 
    &quot;Последние известия&quot;). <br>
  <br>Сгущаются тучи и над нашими западными рубежами. Становится ясно, что, защищая 
    родную землю, вот-вот примет на себя первый удар воин в зеленой фуражке. На 
    него смотрят с любовью и надеждой, ему посвящаются стихи и песни. О защитниках 
    передних рубежей пишет в эти годы несколько стихотворений и М.В. Исаковский: 
    &quot;Шел со службы пограничник&quot;, &quot;В родном краю&quot;, &quot;У 
    самой границы&quot;. Но особенно популярной стала переложенная композитором 
    М. Блантером на музыку &quot;Катюша&quot;. Почему? Да, наверное, потому, что 
    в ней оказались счастливо сплавлены лучшие песенные качества: музыкальность 
    стиха и простота сюжета, близкого и понятного многим — обращение девушки к 
    возлюбленному, полное заботы о нем. Казалось бы, старая-престарая сюжетная 
    ситуация, гениально воспроизведенная еще в &quot;Слове о полку Игореве&quot;. 
    Помните, Ярославна на стене древнего Путивля обращается к Солнцу и Ветру с 
    просьбой помочь Игорю? Но эта тема и этот сюжет — на все времена. Исаковский 
    повторил его, но сделал это так, что стихи стали &quot;своими&quot;, сокровенными 
    для миллионов людей. И вот это восприятие &quot;Катюши&quot; народом, даже 
    народами, как чего-то своего, личного, задушевного стало причиной удивительного 
    явления — рождения множества новых песен-переложений. На привет-послание девушки 
    бойцу-пограничнику последовали песенные же ответы с пограничных застав. В 
    них воины обращались к подругам, реальным или воображаемым, называя их одним 
    ласковым именем: <br>
  <br>
  <em>Не цветут здесь яблони и груши, <br>
  Здесь леса прекрасные растут. <br>
  Каждый кустик здесь бойцу послушен,<br>
  И враги границу не пройдут. <br>
  Не забыл тебя я, дорогая, <br>
  Помню, слышу песенку твою <br>
  И в дали безоблачного края <br>
  Я родную землю берегу. <br>
  Не забудь и про меня, Катюша, <br>
  Про того, кто письма часто шлет, <br>
  Про того, кто лес умеет слушать, <br>
  Про того, кто счастье бережет. </em><br>
  <br>Но это было все же только началом военной биографии &quot;Катюши&quot;. Настоящим 
    бойцом она стала в годы Великой Отечественной. Солдаты-фронтовики сочинили 
    большое количество песен о любимой героине. В одной из них девушка оказывается 
    на захваченной врагом территории, ее угоняют в рабскую неволю в Германию: 
  <br>
  <br>
  <em>Здесь звенела песенка Катюши,<br>
  А теперь никто уж не поет:<br>
  Сожжены все яблони и груши,<br>
  И никто на берег не придет...</em><br>
    <br>
    &quot;Чтоб ненависть била сильнее, давай говорить о любви&quot;, — писал поэт-фронтовик 
    Александр Прокофьев. Вот и воины, сочиняя новые и новые варианты песни, говорили 
    о любви. Ведь в образе невольницы-полонянки им представлялись невесты и жены, 
    дочери и сестры, оставшиеся на захваченной фашистами земле. <br>
  <br>Обычно в любовных письмах избегают высоких, громких слов. Но в особых условиях 
    фронта, когда сами понятия Жизнь, Смерть, Родина, Любовь становятся не отвлеченными, 
    а обостренно, трагически конкретными, воин говорит в письмах своей подруге 
    самое сокровенное, интимное, которое звучит вдруг возвышенно-обобщенно: <br>
  <br>
  <em>...Милая Катюша, <br>
  Буду метко бить я по врагам. <br>
  Наши нивы, яблони и груши <br>
  На позор фашистам не отдам. </em><br>
  <br>В ответных &quot;письмах-песнях&quot; девушка заверяет любимого в том, что 
    и она своим трудом поможет фронту: &quot;Обещала милому Катюша: &quot;Будем 
    честно фронту помогать, будем больше делать мин и пушек, чтоб скорей победу 
    одержать&quot;. Возможно, кто-нибудь из нынешних шестнадцатилетних, прочитав 
    строки такой любовной переписки, усмехнется, усомнившись в искренности ее. 
    Напрасно. Нельзя сомневаться в сокровенной правдивости этих клятв и заверений, 
    поскольку путь к любви, к личному счастью тогда был один — через Победу. <br>
	<br>
    Не только на трудовом фронте воевала &quot;милая Катюша&quot;. Строки, рожденные 
    в народе, утверждают, что она сражалась и с оружием в руках: <br>
  <br>
  <em>Отцвели вы, яблони и груши, <br>
  Только дым клубится над рекой. <br>
  В лес ушла красавица Катюша <br>
  Партизанской тайною тропой. <br>
  Завязался рано на рассвете <br>
  Жаркий бой, где яблони цвели. <br>
  Билась с ярым недругом Катюша <br>
  За клочок своей родной земли. </em><br>
  <br>А вот она уже в другой роли: <br>
  <br>
  <em>Катя слово раненому скажет, <br>
  Так, что в сердце песня запоет. <br>
  Катя крепко раны перевяжет, <br>
  На руках из боя унесет. <br>
  Ой ты, Катя, девушка родная. <br>
  Сто бойцов спасла ты из огня, <br>
  Может, завтра, раненых спасая, <br>
  Из огня ты вынесешь меня. </em><br>
  <br>Уже в конце 1941-го было положено начало новому большому циклу стихотворных 
    вариантов песни. Произошло это, когда решалась судьба битвы за столицу, и 
    по всем фронтам прогремела молва о новом оружии, которое любовно назвали &quot;катюшей&quot;. 
    И сразу же солдаты запели о ней — укрепляющей веру в победу, наводящей панический 
    страх на врагов:<br>
  <br>
  <em>Эй ты, песня, песня огневая, <br>
  Выжигай дотла фашистский сброд, <br>
  Чтоб не смела вражья свора злая <br>
  Лазить в наш советский огород. <br>
  И летят снаряды в тьму густую, <br>
  И огнем окрашен небосвод. <br>
  Пусть услышат &quot;девушку простую&quot;,<br>
  Пусть запомнят, как она поет!</em><br>
    <br>
    Если собрать все песни о &quot;Катюше&quot;, созданные за время Великой Отечественной, 
    то получится обширная поэтическая энциклопедия, где найдут образное, художественное 
    отражение и труд женщин в тылу, их чувства и переживания, думы и надежды, 
    и их участие в партизанском движении и боевых действиях на фронте, и горькая 
    судьба тех, кто оказался на оккупированной земле или был угнал в фашистскую 
    неволю. Свод этих песен по широте и глубине показа человека на войне может 
    сравниться разве что с &quot;Василием Теркиным&quot; Александра Твардовского. 
    Причем важно то, что главное в этой поэтической энциклопедии — показ войны 
    &quot;изнутри&quot;. Через сокровенные переживания, доверяемые чаще всего 
    письму, адресованному близкому человеку. Отсюда тот пронзительный лиризм, 
    что и сегодня трогает человеческое сердце. <br>
  <br>
  <br>
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>

  
