<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>М. Блантер, М. Исаковский  - В лесу прифронтовом (с нотами)</title>
<meta name="Description" content="">
<meta name="Keywords" content=""> 
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<link rel="stylesheet" href="../../style.css" type="text/css" />




</head>

<body bgcolor="#000000" link="#000000" vlink="#000000" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<table width="920" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td width="72" height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td width="776" height="120" valign="top" bgcolor="#FFFFFF"> 
      
	  ﻿ 
<table width="100%" valign="top" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><a href="http://a-pesni.org/index.php"><img src="http://a-pesni.org/music/apesni.png" width="776" height="95" border="0"></a><br>
      <span class="text"> 
      <div align="center"><strong><a href="http://a-pesni.org">ГЛАВНАЯ</a> - <a href="http://a-pesni.org/letra.php">БИБЛИОТЕКА</a> - <a href="http://a-pesni.org/squat/Sguat.php">СКВОТЫ</a> - <a href="http://a-pesni.org/collection.php">КОЛЛЕКЦИЯ НОТ</a> - <a href="http://a-pesni.org/about.php">О ПРОЕКТЕ</a> - dzanni@ gmail.com</strong></div>
    </span></td>
  </tr>
</table>

    </td>
    <td width="72"  height="120" valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF"> 
      ﻿ <div align="center"><form action="http://www.google.com/search" method="get" name="f" target="_blank">
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/> 
</form></div>
    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
  <tr> 
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
	  
	  
    </td>
    <td width="776" valign="top" bgcolor="#FFFFFF"> 
	<div align="justify"><span class="text"><a href="Oficial.php"><img src="oficial-ww2.png" width="183" height="86" border="0"></a><br>
	<br>
	<span class="header"><strong>В ЛЕСУ ПРИФРОНТОВОМ</strong><br></span>
    <br>
    Слова Михаила Исаковского<br>
    Музыка Матвея Блантера<br>
    <br>
    С берез, неслышен, невесом,<br>
    Слетает желтый лист.<br>
    Старинный вальс «Осенний сон»<br>
    Играет гармонист.<br>
    Вздыхают, жалуясь, басы,<br>
    И, словно в забытьи,<br>
    Сидят и слушают бойцы -<br>
    Товарищи мои.<br>
    <br>
    Под этот вальс весенним днем<br>
    Ходили мы на круг;<br>
    Под этот вальс в краю родном<br>
    Любили мы подруг;<br>
    Под этот вальс ловили мы<br>
    Очей любимых свет;<br>
    Под этот вальс грустили мы,<br>
    Когда подруги нет.<br>
    <br>
    И вот он снова прозвучал<br>
    В лесу прифронтовом,<br>
    И каждый слушал и мечтал<br>
    О чем-то дорогом;<br>
    И каждый думал о своей,<br>
    Припомнив ту весну.<br>
    И каждый знал - дорога к ней<br>
    Ведет через войну.<br>
    <br>
    Пусть свет и радость прежних встреч<br>
    Нам светят в трудный час.<br>
    А коль придется в землю лечь,<br>
    Так это ж только раз.<br>
    Но пусть и смерть в огне, в дыму<br>
    Бойца не устрашит,<br>
    И что положено кому -<br>
    Пусть каждый совершит.<br>
    <br>
    Так что ж, друзья, коль наш черед,<br>
    Да будет сталь крепка!<br>
    Пусть наше сердце не замрет,<br>
    Не задрожит рука.<br>
    Настал черед, пришла пора, -<br>
    Идем, друзья, идем.<br>
    За все, чем жили мы вчера,<br>
    За все, что завтра ждем.<br>
    <br>
    С берез, неслышен, невесом,<br>
    Слетает желтый лист.<br>
    Старинный вальс «Осенний сон»<br>
    Играет гармонист.<br>
    Вздыхают, жалуясь, басы,<br>
    И, словно в забытьи,<br>
    Сидят и слушают бойцы -<br>
    Товарищи мои.<br>
    <br>
    слова - 1942<br>
    музыка - 1943<br>
    <br>
    <img src="vlesuprifront1.gif" width="692" height="1009"><br>
    <img src="vlesuprifront2.gif" width="692" height="990"><br>
  <br>
  <em>Нам дороги эти позабыть нельзя. Песенник. Сост. А. П. Павлинов, 
    Т. П. Орлова. СПб., «Композитор – Санкт-Петербург», 2005.</em><br>
    <br>
    <br>
    У поэта стихотворение называется &quot;В прифронтовом лесу&quot; и имеет посвящение: 
  "Лиде". 3-я строка 3-го куплета обычно встречается в редакции: <em>&quot;И каждый 
    слушал и молчал&quot;</em>.<br>
    <br>
    <br>
    Композитор Никита Богословский в 1990-е годы завлял в телепередачах и интервью газетам, что Блантер украл мелодию у вальса &quot;Королева ночи&quot; прусского композитора Виктора Матиасовича. Однако никаких свидетельств о существованияи такого вальса, кроме утверждения Богословского, нет. Запрос в Google &quot;Victor Маtуаsovich &quot;Коnigin dеr Nacht&quot; даст только страницы с высказываниями Богословского, причем они в деталях не совпадают друг с другом. <br>
    <br>
    <br>
    <strong>&quot;Литературная газета&quot;, 18.12.1996:</strong><br>
    <br>
&quot;В 1948 году неизвестная женщина из Прибалтики прислала мне ноты, изданные 
    аж в 1925 году в Хемнице, прусского композитора Victor Маtуаsovich &quot;Коnigin 
    dеr Nacht&quot;, второй частью которых являлась мелодия песни военных лет &quot;В 
    лесу прифронтовом&quot; Матвея Блантера (за которую он получил Сталинскую премию 
    в 1946 году). Я дал ноты композитору Евгению Жарковскому, который хорошо читал 
  &quot;с листа&quot;, и он на совещании в Союзе Композиторов по творческому методу 
    сыграл &quot;В лесу прифронтовом&quot; с нот, изданных в Германии. Потом был 
    секретариат СК, где в защиту Блантера выступили добрый человек Шостакович, Кабалевский, 
    ещё кто-то. Потом разбирались в Голубом зале &quot;Комсомолки&quot;. В итоге 
    выговор дали мне, наверное, за то, что вынес сор из избы&quot;  <br>
    <br>
    <br>
    <strong>Газета &quot;Версия&quot;, 19.10.1999 (приводится по сайту <a href="http://www.pressarchive.ru/versiya/1999/10/19/21654.html" target="_blank">&quot;Пресс архив&quot;</a>): </strong><br>
    <br>
&quot;Первый мой конфликт с Союзом композиторов, членом которого я имею честь (удовольствие? радость? счастье?) быть вот уже 65(!) лет, произошел в конце сороковых годов. А было это так.<br>
    <br>
    Мой друг, композитор Игорь Морозов, передал мне, не скрывая своего недоумения, клавир вальса-бостона композитора Виктора Матиасовича &quot;Королева ночи&quot;, опубликованного издательством &quot;Мольтоферлаг&quot; в немецком городе Хемнице в 1925 году. Получил он эти ноты от какой-то знакомой пианистки из Риги. Признаюсь честно: меня это сочинение также крайне поразило.<br>
    <br>
    Через несколько дней у нас, в союзе, состоялась дискуссия о творческом методе. И я, без всяких словесных предварении, попросил хорошо читающего &quot;с листа&quot; композитора Евгения Жарковского сыграть среднюю часть этого сочинения.<br>
    <br>
    Когда Жарковский закончил - наступила тяжелая длительная пауза, поскольку присутствующие услышали в фортепианном изложении полностью совпадающую с исполненным знаменитую песню Матвея Блантера &quot;В лесу прифронтовом&quot;, композитора широко и по заслугам известного. На этой паузе и закончилась дискуссия о творческом методе.<br>
    <br>
    Слух об этом происшествии быстро разнесся по Москве, достиг прессы, в результате чего в Голубом зале &quot;Комсомольской правды&quot; состоялось заседание редакций &quot;Крокодила&quot;, &quot;Комсомолки&quot; и секретариата нашего союза. Речи были необычайно горячи и взволнованны, как защищающие, так и обвинительные. Однако пресса об этом скандале не обмолвилась ни одним словом.<br>
    <br>
    На следующий день состоялся расширенный секретариат союза. Много негодующих, яростных слов было сказано в адрес виноватого. И в результате он получил выговор (композитор В.Г. Фере настаивал на отрогом, но поддержан не был). А сейчас, дорогие читатели, вас ждет неожиданность. Дело в том, что ВЫГОВОР ПОЛУЧИЛ Я! Несмотря на то, что ни до, ни после демонстрации этого опуса я твердо воздерживался даже от малейших комментариев. А вся эта нервозная, кипящая страстями атмосфера, как я потом узнал, была вызвана командой &quot;сверху&quot; - ведающими музыкальными делами в отделе культуры ЦК т.т. Ярустовским, Хубовым и Апостоловым. Наш первый секретарь Т.Н. Хренников вынужден был подчиниться партийному указанию. Не могу не отметить, что при голосовании А.И. Хачатурян и Д.Д. Шостакович были против этой кары, не согласившись с мнением &quot;агрессивного большинства&quot;, состоящего из мало кому известных творцов. А протокол этого заседания впоследствии &quot;куда-то затерялся&quot;.<br>
    <br>
    Песня &quot;В лесу прифронтовом&quot; время от времени звучит по радио в числе других &quot;старых песен о главном&quot;. А вальс &quot;Королева ночи&quot;, так никогда у нас и не сыгранный, мирно покоится у меня в архиве. И когда я туда иногда заглядываю, мне почему-то вспоминаются известные пословицы насчет &quot;сора из избы&quot; и &quot;дыма без огня&quot;.<br>
    <br>
  
  <br>
    <a href="../../romans/dzojs/osenson.htm">&quot;Осенний сон&quot;</a> (&quot;Songe d'Automne&quot;, &quot;Autumn Dream&quot;) - вальс британского композитора Арчибальда Джойса, написанный в 1908 году (там же см. ноты). В России впервые опубликован в 1913 году с 
    русским текстом Ф. Касаткина-Ростовского. В дальнейшем были также сложены русские 
    тексты В. Малкина и В. Бокова.<br>
    <br>
    <br>
    <strong>АВТОРСКОЕ СТИХОТВОРЕНИЕ<br>
    <br>
    В прифронтовом лесу</strong><br>
    <br>
    Михаил Исаковский<br>
    <br>
    С берез, неслышен, невесом,<br>
    Слетает желтый лист.<br>
    Старинный вальс &quot;Осенний сон&quot;<br>
    Играет гармонист.<br>
    <br>
    Вздыхают, жалуясь, басы,<br>
    И, словно в забытьи,<br>
    Сидят и слушают бойцы -<br>
    Товарищи мои.<br>
    <br>
    Под этот вальс весенним днем<br>
    Ходили мы на круг,<br>
    Под этот вальс в краю родном<br>
    Любили мы подруг;<br>
    <br>
    Под этот вальс ловили мы<br>
    Очей любимых свет,<br>
    Под этот вальс грустили мы,<br>
    Когда подруги нет.<br>
    <br>
    И вот он снова прозвучал<br>
    В лесу прифронтовом,<br>
    И каждый слушал и молчал<br>
    О чем-то дорогом;<br>
    <br>
    И каждый думал о своей,<br>
    Припомнив ту весну.<br>
    И каждый знал - дорога к ней<br>
    Ведет через войну...<br>
    <br>
    Так что ж, друзья, коль наш черед, -<br>
    Да будет сталь крепка!<br>
    Пусть наше сердце не замрет,<br>
    Не задрожит рука;<br>
    <br>
    Пусть свет и радость прежних встреч<br>
    Нам светят в трудный час,<br>
    А коль придется в землю лечь,<br>
    Так это ж только раз.<br>
    <br>
    Но пусть и смерть - в огне, в дыму -<br>
    Бойца не устрашит,<br>
    И что положено кому -<br>
    Пусть каждый совершит.<br>
    <br>
    Настал черед, пришла пора, -<br>
    Идем, друзья, идем! <br>
    За все, чем жили мы вчера,<br>
    За все, что завтра ждем; <br>
    <br>
    За тех, что вянут, словно лист,<br>
    За весь родимый край...<br>
    Сыграй другую, гармонист,<br>
    Походную сыграй! <br>
    <br>
    1942<br>
    <br>
  Русские советские песни (1917-1977). Сост. Н. Крюков и Я. Шведов. 
    М., «Худож. лит.», 1977<br>
  <br>
    <br>
    <strong>Михаил Исаковский</strong> (1900-1973)<br>
<br>
<br>
 
      </span></div></td>
    <td width="72" valign="top" bgcolor="#FFFFFF"> 
      
    </td>
  </tr>
  <tr> 
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
    <td valign="top" bgcolor="#FFFFFF">
      ﻿<form action="http://www.google.com/search" method="get" name="f" target="_blank">
  <div align="center"> 
   <input name="submit" type="submit" value="Поиск"/>
    <input name="as_q" value="" size="20" onchange="javascript:submit();"/>
<input name="as_sitesearch" value="a-pesni.org" type="hidden"/>
<input name="hl" value="ru" type="hidden"/>
</div>
</form>
<div align="center"><!--LiveInternet counter--><script type="text/javascript"><!--
document.write("<a href='http://www.liveinternet.ru/click' "+
"target=_blank><img src='//counter.yadro.ru/hit?t20.1;r"+
escape(document.referrer)+((typeof(screen)=="undefined")?"":
";s"+screen.width+"*"+screen.height+"*"+(screen.colorDepth?
screen.colorDepth:screen.pixelDepth))+";u"+escape(document.URL)+
";h"+escape(document.title.substring(0,80))+";"+Math.random()+
"' alt='' title='LiveInternet: показано число просмотров за 24"+
" часа, посетителей за 24 часа и за сегодня' "+
"border='0' width='88' height='31'><\/a>")
//--></script><!--/LiveInternet--> 
 </div>
<script type="text/javascript">

  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-27932735-1']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);
  })();

</script><br>
<br>

    </td>
    <td valign="top" bgcolor="#FFFFFF">&nbsp;</td>
  </tr>
</table>
<br>
<br>
</body>
</html>
